&#25343;&#26469;&#20027;&#20041;<BR>&#183;&#40065;&#36805;&#183;<BR></P>
<P>&#20013;&#22269;&#19968;&#21521;&#26159;&#25152;&#35859;"&#38381;&#20851;&#20027;&#20041;"&#65292;&#33258;&#24049;&#19981;&#21435;&#65292;&#21035;&#20154;&#20063;&#19981;&#35768;&#26469;&#12290;&#33258;&#20174;&#32473;&#26538;&#28846;&#25171;&#30772;&#20102;&#22823;&#38376;&#20043;&#21518;&#65292;&#21448;&#30896;&#20102;&#19968;&#20018;&#38025;&#23376;&#65292;&#21040;&#29616;&#22312;&#65292;&#25104;&#20102;&#20160;&#20040;&#37117;&#26159;"&#36865;&#21435;&#20027;&#20041;"&#20102;&#12290;&#21035;&#30340;&#19988;&#19981;&#35828;&#32610;&#65292;&#21333;&#26159;&#23398;&#33402;&#19978;&#30340;&#19996;&#35199;&#65292;&#36817;&#26469;&#23601;&#20808;&#36865;&#19968;&#25209;&#21476;&#33891;&#21040;&#24052;&#40654;&#21435;&#23637;&#35272;&#65292;&#20294;&#32456;"&#19981;&#30693;&#21518;&#20107;&#22914;&#20309;";&#36824;&#26377;&#20960;&#20301;"&#22823;&#24072;"&#20204;&#25447;&#30528;&#20960;&#24352;&#21476;&#30011;&#21644;&#26032;&#30011;&#65292;&#22312;&#27431;&#27954;&#21508;&#22269;&#19968;&#36335;&#30340;&#25346;&#36807;&#21435;&#65292;&#21483;&#20316;"&#21457;&#25196;&#22269;&#20809;"&#12290;&#21548;&#35828;&#19981;&#36828;&#36824;&#35201;&#36865;&#26757;&#20848;&#33459;&#21338;&#22763;&#21040;&#33487;&#32852;&#21435;&#65292;&#20197;&#20652;&#36827;"&#35937;&#24449;&#20027;&#20041;"&#65292;&#27492;&#21518;&#26159;&#39034;&#20415;&#21040;&#27431;&#27954;&#20256;&#36947;&#12290;&#25105;&#22312;&#36825;&#37324;&#19981;&#24819;&#35752;&#35770;&#26757;&#21338;&#22763;&#28436;&#33402;&#21644;&#35937;&#24449;&#20027;&#20041;&#30340;&#20851;&#31995;&#65292;&#24635;&#20043;&#65292;&#27963;&#20154;&#26367;&#20195;&#20102;&#21476;&#33891;&#65292;&#25105;&#25954;&#35828;&#65292;&#20063;&#21487;&#20197;&#31639;&#24471;&#26174;&#20986;&#19968;&#28857;&#36827;&#27493;&#20102;&#12290;<BR>&#20294;&#25105;&#20204;&#27809;&#26377;&#20154;&#26681;&#25454;&#20102;"&#31036;&#23578;&#24448;&#26469;"&#30340;&#20202;&#33410;&#65292;&#35828;&#36947;:&#25343;&#26469;!<BR></P>
<P>&#24403;&#28982;&#65292;&#33021;&#22815;&#21482;&#26159;&#36865;&#20986;&#21435;&#65292;&#20063;&#19981;&#31639;&#22351;&#20107;&#24773;&#65292;&#19968;&#32773;&#35265;&#24471;&#20016;&#23500;&#65292;&#20108;&#32773;&#35265;&#24471;&#22823;&#24230;&#12290;&#23612;&#37319;&#23601;&#33258;&#35817;&#36807;&#20182;&#26159;&#22826;&#38451;&#65292;&#20809;&#28909;&#26080;&#31351;&#65292;&#21482;&#26159;&#32473;&#19982;&#65292;&#19981;&#24819;&#21462;&#24471;&#12290;&#28982;&#32780;&#23612;&#37319;&#31350;&#31455;&#19981;&#26159;&#22826;&#38451;&#65292;&#20182;&#21457;&#20102;&#30127;&#12290;&#20013;&#22269;&#20063;&#19981;&#26159;&#65292;&#34429;&#28982;&#26377;&#20154;&#35828;&#65292;&#25496;&#36215;&#22320;&#19979;&#30340;&#29028;&#26469;&#65292;&#23601;&#36275;&#22815;&#20840;&#19990;&#30028;&#20960;&#30334;&#24180;&#20043;&#29992;&#65292;&#20294;&#26159;&#65292;&#20960;&#30334;&#24180;&#20043;&#21518;&#21602;?&#20960;&#30334;&#24180;&#20043;&#21518;&#65292;&#25105;&#20204;&#24403;&#28982;&#26159;&#21270;&#20026;&#39746;&#28789;&#65292;&#25110;&#19978;&#22825;&#22530;&#65292;&#25110;&#33853;&#20102;&#22320;&#29425;&#65292;&#20294;&#25105;&#20204;&#30340;&#23376;&#23385;&#26159;&#22312;&#30340;&#65292;&#25152;&#20197;&#36824;&#24212;&#35813;&#32473;&#20182;&#20204;&#30041;&#19979;&#19968;&#28857;&#31036;&#21697;&#12290;&#35201;&#19981;&#28982;&#65292;&#21017;&#24403;&#20339;&#33410;&#22823;&#20856;&#20043;&#38469;&#65292;&#20182;&#20204;&#25343;&#19981;&#20986;&#19996;&#35199;&#26469;&#65292;&#21482;&#22909;&#30933;&#22836;&#36154;&#21916;&#65292;&#35752;&#19968;&#28857;&#27531;&#32697;&#20919;&#28825;&#20570;&#22870;&#36175;&#12290;&#36825;&#31181;&#22870;&#36175;&#65292;&#19981;&#35201;&#35823;&#35299;&#20026;"&#25243;&#26469;"&#30340;&#19996;&#35199;&#65292;&#36825;&#26159;"&#25243;&#32473;"&#30340;&#65292;&#35828;&#24471;&#20896;&#20885;&#20123;&#65292;&#21487;&#20197;&#31216;&#20043;&#20026;"&#36865;&#26469;"&#65292;&#25105;&#22312;&#36825;&#37324;&#19981;&#24819;&#20030;&#20986;&#23454;&#20363;&#12290;<BR></P>
<P>&#25105;&#22312;&#36825;&#37324;&#20063;&#24182;&#19981;&#24819;&#23545;&#20110;"&#36865;&#21435;"&#20877;&#35828;&#20160;&#20040;&#65292;&#21542;&#21017;&#22826;&#19981;"&#25705;&#30331;"&#20102;&#12290;&#25105;&#21482;&#24819;&#40723;&#21561;&#25105;&#20204;&#20877;&#21533;&#21868;&#19968;&#28857;&#65292;"&#36865;&#21435;"&#20043;&#22806;&#65292;&#36824;&#24471;"&#25343;&#26469;"&#65292;&#26159;&#20026;"&#25343;&#26469;&#20027;&#20041;"&#12290;<BR>&#20294;&#25105;&#20204;&#34987;"&#36865;&#26469;"&#30340;&#19996;&#35199;&#21523;&#24597;&#20102;&#12290;&#20808;&#26377;&#33521;&#22269;&#30340;&#40486;&#29255;&#65292;&#24503;&#22269;&#30340;&#24223;&#26538;&#28846;&#65292;&#21518;&#26377;&#27861;&#22269;&#30340;&#39321;&#31881;&#65292;&#32654;&#22269;&#30340;&#30005;&#24433;&#65292;&#26085;&#26412;&#30340;&#21360;&#30528;"&#23436;&#20840;&#22269;&#36135;"&#30340;&#21508;&#31181;&#23567;&#19996;&#35199;&#12290;&#20110;&#26159;&#36830;&#28165;&#37266;&#30340;&#38738;&#24180;&#20204;&#65292;&#20063;&#23545;&#20110;&#27915;&#36135;&#21457;&#29983;&#20102;&#24656;&#24598;&#12290;&#20854;&#23454;&#65292;&#36825;&#27491;&#26159;&#22240;&#20026;&#37027;&#26159;"&#36865;&#26469;"&#30340;&#65292;&#32780;&#19981;&#26159;"&#25343;&#26469;"&#30340;&#32536;&#25925;&#12290;<BR>&#25152;&#20197;&#25105;&#20204;&#35201;&#36816;&#29992;&#33041;&#39635;&#65292;&#25918;&#20986;&#30524;&#20809;&#65292;&#33258;&#24049;&#26469;&#25343;!<BR>&#35692;&#22914;&#32610;&#65292;&#25105;&#20204;&#20043;&#20013;&#30340;&#19968;&#20010;&#31351;&#38738;&#24180;&#65292;&#22240;&#20026;&#31062;&#19978;&#30340;&#38452;&#21151;(&#22993;&#19988;&#35753;&#25105;&#36825;&#20040;&#35828;&#35828;&#32610;)&#65292;&#24471;&#20102;&#19968;&#25152;&#22823;&#23429;&#23376;&#65292;&#19988;&#19981;&#38382;&#20182;&#26159;&#39575;&#26469;&#30340;&#65292;&#25250;&#26469;&#30340;&#65292;&#25110;&#21512;&#27861;&#32487;&#25215;&#30340;&#65292;&#25110;&#26159;&#20570;&#20102;&#22899;&#23167;&#25442;&#26469;&#30340;&#12290;&#37027;&#20040;&#65292;&#24590;&#20040;&#21150;&#21602;?&#25105;&#24819;&#65292;&#39318;&#20808;&#26159;&#19981;&#31649;&#19977;&#19971;&#20108;&#21313;&#19968;&#65292;"&#25343;&#26469;"!&#20294;&#26159;&#65292;&#22914;&#26524;&#21453;&#23545;&#36825;&#23429;&#23376;&#30340;&#26087;&#20027;&#20154;&#65292;&#24597;&#32473;&#20182;&#30340;&#19996;&#35199;&#26579;&#27745;&#20102;&#65292;&#24472;&#24458;&#19981;&#25954;&#36208;&#36827;&#38376;&#65292;&#26159;&#23409;&#22836;;&#21187;&#28982;&#22823;&#24594;&#65292;&#25918;&#19968;&#25226;&#28779;&#28903;&#20809;&#65292;&#31639;&#26159;&#20445;&#23384;&#33258;&#24049;&#30340;&#28165;&#30333;&#65292;&#21017;&#26159;&#26127;&#34507;&#12290;&#19981;&#36807;&#22240;&#20026;&#21407;&#26159;&#32673;&#24917;&#36825;&#23429;&#23376;&#30340;&#26087;&#20027;&#20154;&#30340;&#65292;&#32780;&#36825;&#22238;&#25509;&#21463;&#19968;&#20999;&#65292;&#27427;&#27427;&#28982;&#30340;&#36457;&#36827;&#21351;&#23460;&#65292;&#22823;&#21560;&#21097;&#19979;&#30340;&#40486;&#29255;&#65292;&#37027;&#24403;&#28982;&#26356;&#26159;&#24223;&#29289;&#12290;"&#25343;&#26469;&#20027;&#20041;"&#32773;&#26159;&#20840;&#19981;&#36825;&#26679;&#30340;&#12290;<BR>&#20182;&#21344;&#26377;&#65292;&#25361;&#36873;&#12290;&#30475;&#35265;&#40060;&#32709;&#65292;&#24182;&#19981;&#23601;&#25243;&#22312;&#36335;&#19978;&#20197;&#26174;&#20854;"&#24179;&#27665;&#21270;"&#65292;&#21482;&#35201;&#26377;&#20859;&#26009;&#65292;&#20063;&#21644;&#26379;&#21451;&#20204;&#20687;&#33821;&#21340;&#30333;&#33756;&#19968;&#26679;&#30340;&#21507;&#25481;&#65292;&#21482;&#19981;&#29992;&#23427;&#26469;&#23476;&#22823;&#23486;;&#30475;&#35265;&#40486;&#29255;&#65292;&#20063;&#19981;&#24403;&#20247;&#25684;&#22312;&#33541;&#21397;&#37324;&#65292;&#20197;&#35265;&#20854;&#24443;&#24213;&#38761;&#21629;&#65292;&#21482;&#36865;&#21040;&#33647;&#25151;&#37324;&#21435;&#65292;&#20197;&#20379;&#27835;&#30149;&#20043;&#29992;&#65292;&#21364;&#19981;&#24324;"&#20986;&#21806;&#23384;&#33167;&#65292;&#21806;&#23436;&#21363;&#27490;"&#30340;&#29572;&#34394;&#12290;&#21482;&#26377;&#28895;&#26538;&#21644;&#28895;&#28783;&#65292;&#34429;&#28982;&#24418;&#24335;&#21644;&#21360;&#24230;&#65292;&#27874;&#26031;&#65292;&#38463;&#21068;&#20271;&#30340;&#28895;&#20855;&#37117;&#19981;&#21516;&#65292;&#30830;&#21487;&#20197;&#31639;&#26159;&#19968;&#31181;&#22269;&#31929;&#65292;&#20504;&#20351;&#32972;&#30528;&#21608;&#28216;&#19990;&#30028;&#65292;&#19968;&#23450;&#20250;&#26377;&#20154;&#30475;&#65292;&#20294;&#25105;&#24819;&#65292;&#38500;&#20102;&#36865;&#19968;&#28857;&#36827;&#21338;&#29289;&#39302;&#20043;&#22806;&#65292;&#20854;&#20313;&#30340;&#26159;&#22823;&#21487;&#20197;&#27585;&#25481;&#30340;&#20102;&#12290;&#36824;&#26377;&#19968;&#32676;&#23016;&#22826;&#22826;&#65292;&#20063;&#22823;&#20197;&#35831;&#22905;&#20204;&#21508;&#33258;&#36208;&#25955;&#20026;&#26159;&#65292;&#35201;&#19981;&#28982;&#65292;"&#25343;&#26469;&#20027;&#20041;"&#24597;&#26410;&#20813;&#26377;&#20123;&#21361;&#26426;&#12290;<BR>&#24635;&#20043;&#65292;&#25105;&#20204;&#35201;&#25343;&#26469;&#12290;&#25105;&#20204;&#35201;&#25110;&#20351;&#29992;&#65292;&#25110;&#23384;&#25918;&#65292;&#25110;&#27585;&#28781;&#12290;&#37027;&#20040;&#65292;&#20027;&#20154;&#26159;&#26032;&#20027;&#20154;&#65292;&#23429;&#23376;&#20063;&#23601;&#20250;&#25104;&#20026;&#26032;&#23429;&#23376;&#12290;&#28982;&#32780;&#39318;&#20808;&#35201;&#36825;&#20154;&#27785;&#30528;&#65292;&#21191;&#29467;&#65292;&#26377;&#36776;&#21035;&#65292;&#19981;&#33258;&#31169;&#12290;&#27809;&#26377;&#25343;&#26469;&#30340;&#65292;&#20154;&#19981;&#33021;&#33258;&#25104;&#20026;&#26032;&#20154;&#65292;&#27809;&#26377;&#25343;&#26469;&#30340;&#65292;&#25991;&#33402;&#19981;&#33021;&#33258;&#25104;&#20026;&#26032;&#25991;&#33402;&#12290;<BR>&#19968;&#20061;&#19977;&#22235;&#24180;&#20845;&#26376;&#22235;&#26085;&#12290;