<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26728;&#22768;&#28783;&#24433;&#37324;&#30340;&#31206;&#28142;&#27827;</SPAN></FONT> <BR>&#26417;&#33258;&#28165; <BR>&#12288;&#12288;&#19968;&#20061;&#20108;&#19977;&#24180;&#20843;&#26376;&#30340;&#19968;&#26202;&#65292;&#25105;&#21644;&#24179;&#20271;&#21516;&#28216;&#31206;&#28142;&#27827;&#65292;&#24179;&#20271;&#26159;&#21021;&#27867;&#65292;&#25105;&#26159;&#37325;&#26469;&#20102;&#12290;&#25105;&#20204;&#38599;&#20102;&#19968;&#21482;&#8220;&#19971;&#26495;&#23376;&#8221;&#65292;&#22312;&#22805;&#38451;&#24050;&#21435;&#65292;&#30350;&#26376;&#26041;&#26469;&#30340;&#26102;&#20505;&#65292;&#20415;&#19979;&#20102;&#33337;&#12290;&#20110;&#26159;&#26728;&#22768;&#27753;&#8212;&#8212;&#27753;&#65292;&#25105;&#20204;&#24320;&#22987;&#39046;&#30053;&#37027;&#26179;&#33633;&#30528;&#34103;&#34183;&#33394;&#30340;&#21382;&#21490;&#30340;&#31206;&#28142;&#27827;&#30340;&#28363;&#21619;&#20102;&#12290; <BR>&#12288;&#12288;&#31206;&#28142;&#27827;&#37324;&#30340;&#33337;&#65292;&#27604;&#21271;&#20140;&#19975;&#29983;&#22253;&#65292;&#39056;&#21644;&#22253;&#30340;&#33337;&#22909;&#65292;&#27604;&#35199;&#28246;&#30340;&#33337;&#22909;&#65292;&#27604;&#25196;&#24030;&#30246;&#35199;&#28246;&#30340;&#33337;&#20063;&#22909;&#12290;&#36825;&#20960;&#22788;&#30340;&#33337;&#19981;&#26159;&#35273;&#30528;&#31528;&#65292;&#23601;&#26159;&#35273;&#30528;&#31616;&#38475;&#65292;&#23616;&#20419;&#65307;&#37117;&#19981;&#33021;&#24341;&#36215;&#20056;&#23458;&#20204;&#30340;&#24773;&#38901;&#65292;&#22914;&#31206;&#28142;&#27827;&#30340;&#33337;&#19968;&#26679;&#12290;&#31206;&#28142;&#27827;&#30340;&#33337;&#32422;&#30053;&#21487;&#20998;&#20026;&#20004;&#31181;&#65306;&#19968;&#26159;&#22823;&#33337;&#65307;&#19968;&#26159;&#23567;&#33337;&#65292;&#23601;&#26159;&#25152;&#35859;&#8220;&#19971;&#26495;&#23376;&#8221;&#12290;&#22823;&#33337;&#33329;&#21475;&#38420;&#22823;&#65292;&#21487;&#23481;&#20108;&#19977;&#21313;&#20154;&#12290;&#37324;&#38754;&#38472;&#35774;&#30528;&#23383;&#30011;&#21644;&#20809;&#27905;&#30340;&#32418;&#26408;&#23478;&#20855;&#65292;&#26700;&#19978;&#19968;&#24459;&#23884;&#30528;&#20912;&#20937;&#30340;&#22823;&#29702;&#30707;&#38754;&#12290;&#31383;&#26684;&#38613;&#38210;&#39047;&#32454;&#65292;&#20351;&#20154;&#36215;&#26580;&#33147;&#20043;&#24863;&#12290;&#31383;&#26684;&#37324;&#26144;&#30528;&#32418;&#33394;&#34013;&#33394;&#30340;&#29627;&#29827;&#65307;&#29627;&#29827;&#19978;&#26377;&#31934;&#33268;&#30340;&#33457;&#32441;&#65292;&#20063;&#39047;&#24742;&#20154;&#30446;&#12290;&#8220;&#19971;&#26495;&#23376;&#8221;&#35268;&#27169;&#34429;&#19981;&#21450;&#22823;&#33337;&#65292;&#20294;&#37027;&#28129;&#34013;&#33394;&#30340;&#26639;&#26438;&#65292;&#31354;&#25949;&#30340;&#33329;&#65292;&#20063;&#36275;&#31995;&#20154;&#24773;&#24605;&#12290;&#32780;&#26368;&#20986;&#33394;&#22788;&#21364;&#22312;&#23427;&#30340;&#33329;&#21069;&#12290;&#33329;&#21069;&#26159;&#30002;&#26495;&#19978;&#30340;&#19968;&#37096;&#65292;&#19978;&#38754;&#26377;&#24359;&#24418;&#30340;&#39030;&#65292;&#35199;&#36793;&#29992;&#30095;&#30095;&#30340;&#26639;&#26438;&#25903;&#30528;&#12290;&#37324;&#38754;&#36890;&#24120;&#25918;&#30528;&#20004;&#24352;&#34276;&#30340;&#36538;&#26885;&#12290;&#36538;&#19979;&#65292;&#21487;&#20197;&#35848;&#22825;&#65292;&#21487;&#20197;&#26395;&#36828;&#65292;&#21487;&#20197;&#39038;&#30460;&#20004;&#23736;&#30340;&#27827;&#25151;&#12290;&#22823;&#33337;&#19978;&#20063;&#26377;&#36825;&#20010;&#65292;&#20294;&#22312;&#23567;&#33337;&#19978;&#26356;&#35273;&#28165;&#38589;&#32610;&#20102;&#12290;&#33329;&#21069;&#30340;&#39030;&#19979;&#65292;&#19968;&#24459;&#24748;&#30528;&#28783;&#24425;&#65307;&#28783;&#30340;&#22810;&#23569;&#65292;&#26126;&#26263;&#65292;&#24425;&#33487;&#30340;&#31934;&#31895;&#65292;&#33395;&#26214;&#65292;&#26159;&#19981;&#19968;&#30340;&#65292;&#20294;&#22909;&#27513;&#24635;&#36824;&#20320;&#19968;&#20010;&#28783;&#24425;&#12290;&#36825;&#28783;&#24425;&#23454;&#22312;&#26159;&#26368;&#33021;&#21246;&#20154;&#30340;&#19996;&#35199;&#12290;&#22812;&#24149;&#22402;&#22402;&#22320;&#19979;&#26469;&#26102;&#65292;&#22823;&#23567;&#33337;&#19978;&#37117;&#28857;&#36215;&#28783;&#28779;&#12290;&#20174;&#20004;&#37325;&#29627;&#29827;&#37324;&#26144;&#20986;&#37027;&#24133;&#23556;&#30528;&#30340;&#40644;&#40644;&#30340;&#25955;&#20809;&#65292;&#21453;&#26197;&#20986;&#19968;&#29255;&#26406;&#32999;&#30340;&#28895;&#38701;&#65307;&#36879;&#36807;&#36825;&#28895;&#38701;&#65292;&#22312;&#40687;&#40687;&#30340;&#27700;&#27874;&#37324;&#65292;&#21448;&#36887;&#36215;&#32533;&#32533;&#30340;&#26126;&#28458;&#12290;&#22312;&#36825;&#34180;&#38701;&#21644;&#24494;&#28458;&#37324;&#65292;&#21548;&#30528;&#37027;&#24736;&#28982;&#30340;&#38388;&#27463;&#30340;&#26728;&#22768;&#65292;&#35841;&#33021;&#19981;&#34987;&#24341;&#20837;&#20182;&#30340;&#32654;&#26790;&#21435;&#21602;?&#21482;&#24833;&#26790;&#22826;&#22810;&#20102;&#65292;&#36825;&#20123;&#22823;&#23567;&#33337;&#20799;&#22914;&#20309;&#36733;&#24471;&#36215;&#21568;?&#25105;&#20204;&#36825;&#26102;&#27169;&#27169;&#31946;&#31946;&#30340;&#35848;&#30528;&#26126;&#26411;&#30340;&#31206;&#28142;&#27827;&#30340;&#33395;&#36857;&#65292;&#22914;&#12298;&#26691;&#33457;&#25159;&#12299;&#21450;&#12298;&#26495;&#26725;&#26434;&#35760;&#12299;&#37324;&#25152;&#36733;&#30340;&#12290;&#25105;&#20204;&#30495;&#31070;&#24448;&#20102;&#12290;&#25105;&#20204;&#20223;&#20315;&#20146;&#35265;&#37027;&#26102;&#21326;&#28783;&#26144;&#27700;&#65292;&#30011;&#33323;&#20940;&#27874;&#30340;&#20809;&#26223;&#20102;&#12290;&#20110;&#26159;&#25105;&#20204;&#30340;&#33337;&#20415;&#25104;&#20102;&#21382;&#21490;&#30340;&#37325;&#36733;&#20102;&#12290;&#25105;&#20204;&#32456;&#20110;&#24653;&#28982;&#31206;&#28142;&#27827;&#30340;&#33337;&#25152;&#20197;&#38597;&#20029;&#36807;&#20110;&#20182;&#22788;&#65292;&#32780;&#21448;&#26377;&#22855;&#24322;&#30340;&#21560;&#24341;&#21147;&#30340;&#65292;&#23454;&#22312;&#26159;&#35768;&#22810;&#21382;&#21490;&#30340;&#24433;&#35937;&#20351;&#28982;&#20102;&#12290; <BR>&#12288;&#12288;&#31206;&#28142;&#27827;&#30340;&#27700;&#26159;&#30887;&#38452;&#38452;&#30340;&#65307;&#30475;&#36215;&#26469;&#21402;&#32780;&#19981;&#33147;&#65292;&#25110;&#32773;&#26159;&#20845;&#26397;&#37329;&#31881;&#25152;&#20957;&#20040;?&#25105;&#20204;&#21021;&#19978;&#33337;&#30340;&#26102;&#20505;&#65292;&#22825;&#33394;&#36824;&#26410;&#26029;&#40657;&#65292;&#37027;&#28478;&#28478;&#30340;&#26580;&#27874;&#26159;&#36825;&#26679;&#24684;&#38745;&#65292;&#22996;&#23113;&#65292;&#20351;&#25105;&#20204;&#19968;&#38754;&#26377;&#27700;&#38420;&#22825;&#31354;&#20043;&#24819;&#65292;&#19968;&#38754;&#21448;&#24999;&#25004;&#30528;&#32440;&#37257;&#37329;&#36855;&#20043;&#22659;&#20102;&#12290;&#31561;&#21040;&#28783;&#28779;&#26126;&#26102;&#65292;&#38452;&#38452;&#30340;&#21464;&#20026;&#27784;&#27784;&#20102;&#65306;&#40687;&#28129;&#30340;&#27700;&#20809;&#65292;&#20687;&#26790;&#19968;&#33324;&#65307;&#37027;&#20598;&#28982;&#38378;&#28865;&#30528;&#30340;&#20809;&#33426;&#65292;&#23601;&#26159;&#26790;&#30340;&#30524;&#30555;&#20102;&#12290;&#25105;&#20204;&#22352;&#22312;&#33329;&#21069;&#65292;&#22240;&#20102;&#37027;&#38534;&#36215;&#30340;&#39030;&#26842;&#65292;&#20223;&#20315;&#24635;&#26159;&#26114;&#30528;&#39318;&#21521;&#21069;&#36208;&#30528;&#20284;&#30340;&#65307;&#20110;&#26159;&#39128;&#39128;&#28982;&#22914;&#24481;&#39118;&#32780;&#34892;&#30340;&#25105;&#20204;&#65292;&#30475;&#30528;&#37027;&#20123;&#33258;&#22312;&#30340;&#28286;&#27850;&#30528;&#30340;&#33337;&#65292;&#33337;&#37324;&#36208;&#39532;&#28783;&#33324;&#30340;&#20154;&#29289;&#65292;&#20415;&#20687;&#26159;&#19979;&#30028;&#19968;&#33324;&#65292;&#36834;&#36834;&#30340;&#36828;&#20102;&#65292;&#21448;&#20687;&#22312;&#38654;&#37324;&#30475;&#33457;&#65292;&#23613;&#26406;&#26406;&#32999;&#32999;&#30340;&#12290;&#36825;&#26102;&#25105;&#20204;&#24050;&#36807;&#20102;&#21033;&#28041;&#26725;&#65292;&#26395;&#35265;&#19996;&#20851;&#22836;&#20102;&#12290;&#27839;&#36335;&#21548;&#35265;&#26029;&#32493;&#30340;&#27468;&#22768;&#65306;&#26377;&#20174;&#27839;&#27827;&#30340;&#22931;&#27004;&#39128;&#26469;&#30340;&#65292;&#26377;&#20174;&#27827;&#19978;&#33337;&#37324;&#24230;&#26469;&#30340;&#12290;&#25105;&#20204;&#26126;&#30693;&#37027;&#20123;&#27468;&#22768;&#65292;&#21482;&#26159;&#20123;&#22240;&#34989;&#30340;&#35328;&#35789;&#65292;&#20174;&#29983;&#28073;&#30340;&#27468;&#21897;&#37324;&#26426;&#26800;&#30340;&#21457;&#20986;&#26469;&#30340;&#65307;&#20294;&#23427;&#20204;&#32463;&#20102;&#22799;&#22812;&#30340;&#24494;&#39118;&#30340;&#21561;&#28478;&#21644;&#27700;&#27874;&#30340;&#25671;&#25282;&#65292;&#34949;&#23068;&#30528;&#21040;&#25105;&#20204;&#32819;&#36793;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#19981;&#21333;&#26159;&#22905;&#20204;&#30340;&#27468;&#22768;&#65292;&#32780;&#28151;&#30528;&#24494;&#39118;&#21644;&#27827;&#27700;&#30340;&#23494;&#35821;&#20102;&#12290;&#20110;&#26159;&#25105;&#20204;&#19981;&#24471;&#19981;&#34987;&#29301;&#24825;&#30528;&#65292;&#38663;&#25788;&#30528;&#65292;&#30456;&#19982;&#28014;&#27785;&#20110;&#36825;&#27468;&#22768;&#37324;&#20102;&#12290;&#20174;&#19996;&#20851;&#22836;&#36716;&#28286;&#65292;&#19981;&#20037;&#23601;&#21040;&#22823;&#20013;&#26725;&#12290;&#22823;&#20013;&#26725;&#20849;&#26377;&#19977;&#20010;&#26725;&#25329;&#65292;&#37117;&#24456;&#38420;&#22823;&#65292;&#20456;&#28982;&#26159;&#19977;&#24231;&#38376;&#20799;&#65307;&#20351;&#25105;&#20204;&#35273;&#24471;&#25105;&#20204;&#30340;&#33337;&#21644;&#33337;&#37324;&#30340;&#25105;&#20204;&#65292;&#22312;&#26725;&#19979;&#36807;&#21435;&#26102;&#65292;&#30495;&#26159;&#22826;&#26080;&#39068;&#33394;&#20102;&#12290;&#26725;&#30742;&#26159;&#28145;&#35088;&#33394;&#65292;&#34920;&#26126;&#23427;&#30340;&#21382;&#21490;&#30340;&#38271;&#20037;&#65307;&#20294;&#37117;&#23436;&#22909;&#26080;&#32570;&#65292;&#20196;&#20154;&#22826;&#24687;&#20110;&#21476;&#26132;&#24037;&#31243;&#30340;&#22362;&#32654;&#12290;&#26725;&#19978;&#20004;&#26049;&#37117;&#26159;&#26408;&#22721;&#30340;&#25151;&#23376;&#65292;&#20013;&#38388;&#24212;&#35813;&#26377;&#34903;&#36335;?&#36825;&#20123;&#25151;&#23376;&#37117;&#30772;&#26087;&#20102;&#65292;&#22810;&#24180;&#28895;&#29071;&#30340;&#36857;&#65292;&#36974;&#27809;&#20102;&#24403;&#24180;&#30340;&#32654;&#20029;&#12290;&#25105;&#24819;&#20687;&#31206;&#28142;&#27827;&#30340;&#26497;&#30427;&#26102;&#65292;&#22312;&#36825;&#26679;&#23439;&#38420;&#30340;&#26725;&#19978;&#65292;&#29305;&#22320;&#30422;&#20102;&#25151;&#23376;&#65292;&#24517;&#28982;&#26159;&#39673;&#28422;&#24471;&#23500;&#23500;&#20029;&#20029;&#30340;&#65307;&#26202;&#38388;&#24517;&#28982;&#26159;&#28783;&#28779;&#36890;&#26126;&#30340;&#65292;&#29616;&#22312;&#21364;&#21482;&#21097;&#19979;&#19968;&#29255;&#40657;&#27785;&#27785;!&#20294;&#26159;&#26725;&#19978;&#36896;&#30528;&#25151;&#23376;&#65292;&#27605;&#31455;&#20351;&#25105;&#20204;&#22810;&#23569;&#21487;&#20197;&#24819;&#35265;&#24448;&#26085;&#30340;&#32321;&#21326;&#65307;&#36825;&#20063;&#24944;&#24773;&#32842;&#32988;&#26080;&#20102;&#12290;&#36807;&#20102;&#22823;&#20013;&#26725;&#65292;&#20415;&#21040;&#20102;&#28783;&#26376;&#20132;&#36745;&#65292;&#31513;&#27468;&#24443;&#22812;&#30340;&#31206;&#28142;&#27827;&#65292;&#36825;&#25165;&#26159;&#31206;&#28142;&#27827;&#30340;&#30495;&#38754;&#30446;&#21737;&#12290; <BR>&#12288;&#12288;&#22823;&#20013;&#26725;&#22806;&#65292;&#39039;&#28982;&#31354;&#38420;&#65292;&#21644;&#26725;&#20869;&#20004;&#23736;&#25490;&#30528;&#23494;&#23494;&#30340;&#20154;&#23478;&#30340;&#26223;&#35937;&#22823;&#24322;&#20102;&#12290;&#19968;&#30524;&#26395;&#21435;&#65292;&#30095;&#30095;&#30340;&#26519;&#65292;&#28129;&#28129;&#30340;&#26376;&#65292;&#34924;&#30528;&#34074;&#34013;&#30340;&#22825;&#65292;&#39047;&#20687;&#33618;&#27743;&#37326;&#28193;&#20809;&#26223;&#65307;&#37027;&#36793;&#21602;&#65292;&#37057;&#19995;&#19995;&#30340;&#65292;&#38452;&#26862;&#26862;&#30340;&#65292;&#21448;&#20284;&#20046;&#34255;&#30528;&#26080;&#36793;&#30340;&#40657;&#26263;&#65306;&#20196;&#20154;&#20960;&#20046;&#19981;&#20449;&#37027;&#26159;&#32321;&#21326;&#30340;&#31206;&#28142;&#27827;&#20102;&#12290;&#20294;&#26159;&#27827;&#20013;&#30505;&#26197;&#30528;&#30340;&#28783;&#20809;&#65292;&#32437;&#27178;&#30528;&#30340;&#30011;&#33323;&#65292;&#24736;&#25196;&#30528;&#30340;&#31515;&#38901;&#65292;&#22841;&#30528;&#37027;&#21553;&#21553;&#30340;&#32993;&#29748;&#22768;&#65292;&#32456;&#20110;&#20351;&#25105;&#20204;&#35748;&#35782;&#32511;&#22914;&#33589;&#38472;&#37202;&#30340;&#31206;&#28142;&#27700;&#20102;&#12290;&#27492;&#22320;&#22825;&#35064;&#38706;&#30528;&#30340;&#22810;&#20123;&#65292;&#25925;&#35273;&#22812;&#26469;&#30340;&#29420;&#36831;&#20123;&#65307;&#20174;&#28165;&#28165;&#30340;&#27700;&#24433;&#37324;&#65292;&#25105;&#20204;&#24863;&#21040;&#30340;&#21482;&#26159;&#34180;&#34180;&#30340;&#22812;&#8212;&#8212;&#36825;&#27491;&#26159;&#31206;&#28142;&#27827;&#30340;&#22812;&#12290;&#22823;&#20013;&#26725;&#22806;&#65292;&#26412;&#26469;&#36824;&#26377;&#19968;&#24231;&#22797;&#25104;&#26725;&#65292;&#26159;&#33337;&#22827;&#21475;&#20013;&#30340;&#25105;&#20204;&#30340;&#28216;&#36394;&#23613;&#22788;&#65292;&#25110;&#20063;&#26159;&#31206;&#28142;&#27827;&#32321;&#21326;&#30340;&#23613;&#22788;&#20102;&#12290;&#25105;&#30340;&#33050;&#26366;&#36367;&#36807;&#22797;&#25104;&#26725;&#30340;&#33034;&#65292;&#22312;&#21313;&#19977;&#22235;&#23681;&#30340;&#26102;&#20505;&#12290;&#20294;&#26159;&#20004;&#27425;&#28216;&#31206;&#20934;&#27827;&#65292;&#21364;&#37117;&#19981;&#26366;&#35265;&#30528;&#22797;&#25104;&#26725;&#30340;&#38754;&#65307;&#26126;&#30693;&#24635;&#22312;&#21069;&#36884;&#30340;&#65292;&#21364;&#24120;&#35273;&#24471;&#26377;&#20123;&#34394;&#26080;&#32549;&#32520;&#20284;&#30340;&#12290;&#25105;&#24819;&#65292;&#19981;&#35265;&#20498;&#20063;&#22909;&#12290;&#36825;&#26102;&#27491;&#26159;&#30427;&#22799;&#12290;&#25105;&#20204;&#19979;&#33337;&#21518;&#65292;&#34249;&#30528;&#26032;&#29983;&#30340;&#26202;&#20937;&#21644;&#27827;&#19978;&#30340;&#24494;&#39118;&#65292;&#26257;&#27668;&#24050;&#28176;&#28176;&#28040;&#25955;&#65307;&#21040;&#20102;&#27492;&#22320;&#65292;&#35905;&#28982;&#24320;&#26391;&#65292;&#36523;&#23376;&#39039;&#28982;&#36731;&#20102;&#8212;&#8212;&#20064;&#20064;&#30340;&#28165;&#39118;&#33615;&#33490;&#22312;&#38754;&#19978;&#65292;&#25163;&#19978;&#65292;&#34915;&#19978;&#65292;&#36825;&#20415;&#21448;&#24863;&#21040;&#20102;&#19968;&#32533;&#26032;&#20937;&#20102;&#12290;&#21335;&#20140;&#30340;&#26085;&#20809;&#65292;&#22823;&#27010;&#27809;&#26377;&#26477;&#24030;&#29467;&#28872;&#65307;&#35199;&#28246;&#30340;&#22799;&#22812;&#32769;&#26159;&#28909;&#34028;&#34028;&#30340;&#65292;&#27700;&#20687;&#27832;&#30528;&#19968;&#33324;&#65292;&#31206;&#28142;&#27827;&#30340;&#27700;&#21364;&#23613;&#26159;&#36825;&#26679;&#20919;&#20919;&#22320;&#32511;&#30528;&#12290;&#20219;&#20320;&#20154;&#24433;&#30340;&#24999;&#24999;&#65292;&#27468;&#22768;&#30340;&#25200;&#25200;&#65292;&#24635;&#20687;&#38548;&#30528;&#19968;&#23618;&#34180;&#34180;&#30340;&#32511;&#32433;&#38754;&#24130;&#20284;&#30340;&#65307;&#23427;&#23613;&#26159;&#36825;&#26679;&#38745;&#38745;&#30340;&#65292;&#20919;&#20919;&#30340;&#32511;&#30528;&#12290;&#25105;&#20204;&#20986;&#20102;&#22823;&#20013;&#26725;&#65292;&#36208;&#19981;&#19978;&#21322;&#37324;&#36335;&#65292;&#33337;&#22827;&#20415;&#23558;&#33337;&#21010;&#21040;&#19968;&#26049;&#65292;&#20572;&#20102;&#26728;&#30001;&#23427;&#23445;&#30528;&#12290;&#20182;&#20197;&#20026;&#37027;&#37324;&#27491;&#26159;&#32321;&#21326;&#30340;&#26497;&#28857;&#65292;&#20877;&#36807;&#21435;&#23601;&#26159;&#33618;&#20937;&#20102;&#65307;&#25152;&#20197;&#35753;&#25105;&#20204;&#22810;&#22810;&#36175;&#37492;&#19968;&#20250;&#20799;&#12290;&#20182;&#33258;&#24049;&#21364;&#38745;&#38745;&#30340;&#36466;&#30528;&#12290;&#20182;&#26159;&#30475;&#24815;&#36825;&#20809;&#26223;&#30340;&#20102;&#65292;&#22823;&#32422;&#21482;&#26159;&#19968;&#20010;&#26080;&#21487;&#26080;&#19981;&#21487;&#12290;&#36825;&#26080;&#21487;&#26080;&#19981;&#21487;&#65292;&#26080;&#35770;&#26159;&#21319;&#30340;&#27785;&#30340;&#65292;&#24635;&#20043;&#65292;&#37117;&#27604;&#25105;&#20204;&#39640;&#20102;&#12290; <BR>&#12288;&#12288;&#37027;&#26102;&#27827;&#37324;&#28909;&#38393;&#26497;&#20102;&#65307;&#33337;&#22823;&#21322;&#27850;&#30528;&#65292;&#23567;&#21322;&#22312;&#27700;&#19978;&#31359;&#26797;&#20284;&#30340;&#26469;&#24448;&#12290;&#20572;&#27850;&#30528;&#30340;&#37117;&#22312;&#36817;&#24066;&#30340;&#37027;&#19968;&#36793;&#65292;&#25105;&#20204;&#30340;&#33337;&#33258;&#28982;&#20063;&#22841;&#22312;&#20854;&#20013;&#12290;&#22240;&#20026;&#36825;&#36793;&#30053;&#30053;&#30340;&#25380;&#65292;&#20415;&#35273;&#24471;&#37027;&#36793;&#21313;&#20998;&#30340;&#30095;&#20102;&#12290;&#22312;&#27599;&#19968;&#21482;&#33337;&#20174;&#37027;&#36793;&#36807;&#21435;&#26102;&#65292;&#25105;&#20204;&#33021;&#30011;&#20986;&#23427;&#30340;&#36731;&#36731;&#30340;&#24433;&#21644;&#26354;&#26354;&#30340;&#27874;&#65292;&#22312;&#25105;&#20204;&#30340;&#24515;&#19978;&#65307;&#36825;&#26174;&#30528;&#26159;&#31354;&#65292;&#19988;&#26174;&#30528;&#26159;&#38745;&#20102;&#12290;&#37027;&#26102;&#22788;&#22788;&#37117;&#26159;&#27468;&#22768;&#21644;&#20932;&#21385;&#30340;&#32993;&#29748;&#22768;&#65292;&#22278;&#28070;&#30340;&#21897;&#21657;&#65292;&#30830;&#20046;&#26159;&#24456;&#23569;&#30340;&#12290;&#20294;&#37027;&#29983;&#28073;&#30340;&#65292;&#23574;&#33030;&#30340;&#35843;&#23376;&#33021;&#20351;&#20154;&#26377;&#23569;&#24180;&#30340;&#65292;&#31895;&#29575;&#19981;&#25304;&#30340;&#24863;&#35273;&#12290;&#20063;&#27491;&#21487;&#24555;&#25105;&#20204;&#30340;&#24847;&#12290;&#20917;&#19988;&#22810;&#23569;&#38548;&#24320;&#20123;&#20799;&#21548;&#30528;&#12290;&#22240;&#20026;&#24819;&#20687;&#19982;&#28212;&#24917;&#30340;&#20570;&#32654;&#65292;&#24635;&#35273;&#26356;&#26377;&#28363;&#21619;&#65307;&#32780;&#31454;&#21457;&#30340;&#21927;&#22179;&#65292;&#25233;&#25196;&#30340;&#19981;&#40784;&#65292;&#36828;&#36817;&#30340;&#26434;&#27795;&#65292;&#21644;&#20048;&#22120;&#30340;&#22024;&#22024;&#20999;&#20999;&#65292;&#21512;&#25104;&#21478;&#19968;&#24847;&#21619;&#30340;&#35856;&#38899;&#65292;&#20063;&#20351;&#25105;&#20204;&#26080;&#25152;&#36866;&#20174;&#65292;&#22914;&#38543;&#30528;&#22823;&#39118;&#32780;&#36208;&#12290;&#36825;&#23454;&#22312;&#22240;&#20026;&#25105;&#20204;&#30340;&#24515;&#26543;&#28073;&#20037;&#20102;&#65292;&#21464;&#20026;&#33030;&#24369;&#65307;&#25925;&#20598;&#28982;&#28070;&#27901;&#19968;&#19979;&#65292;&#20415;&#30127;&#29378;&#20284;&#30340;&#19981;&#33021;&#33258;&#20027;&#20102;&#12290;&#20294;&#31206;&#28142;&#27827;&#30830;&#20063;&#33147;&#20154;&#12290;&#21363;&#22914;&#33337;&#37324;&#30340;&#20154;&#38754;&#65292;&#26080;&#35770;&#26159;&#21644;&#25105;&#20204;&#19968;&#22534;&#20799;&#27850;&#30528;&#30340;&#65292;&#26080;&#35770;&#26159;&#20174;&#25105;&#20204;&#30524;&#21069;&#36807;&#21435;&#30340;&#65292;&#24635;&#26159;&#27169;&#27169;&#31946;&#31946;&#30340;&#65292;&#29978;&#33267;&#28218;&#28218;&#33579;&#33579;&#30340;&#65307;&#20219;&#20320;&#24352;&#22278;&#20102;&#30524;&#30555;&#65292;&#25577;&#20928;&#20102;&#30502;&#22434;&#65292;&#20063;&#26159;&#26505;&#28982;&#12290;&#36825;&#30495;&#22815;&#20154;&#24819;&#21602;&#12290;&#22312;&#25105;&#20204;&#20572;&#27850;&#30340;&#22320;&#26041;&#65292;&#28783;&#20809;&#21407;&#26159;&#32439;&#28982;&#30340;&#65307;&#19981;&#36807;&#36825;&#20123;&#28783;&#20809;&#37117;&#26159;&#40644;&#32780;&#26377;&#26197;&#30340;&#12290;&#40644;&#24050;&#32463;&#19981;&#33021;&#26126;&#20102;&#65292;&#20877;&#21152;&#19978;&#20102;&#26197;&#65292;&#20415;&#26356;&#19981;&#25104;&#20102;&#12290;&#28783;&#24840;&#22810;&#65292;&#26197;&#23601;&#24840;&#29978;&#65307;&#22312;&#32321;&#26143;&#33324;&#30340;&#40644;&#30340;&#20132;&#38169;&#37324;&#65292;&#31206;&#28142;&#27827;&#20223;&#20315;&#31548;&#19978;&#20102;&#19968;&#22242;&#20809;&#38654;&#12290;&#20809;&#33426;&#19982;&#38654;&#27668;&#33150;&#33150;&#30340;&#26197;&#30528;&#65292;&#20160;&#20040;&#37117;&#21482;&#21097;&#20102;&#36718;&#24275;&#20102;&#65307;&#25152;&#20197;&#20154;&#38754;&#30340;&#35814;&#32454;&#30340;&#26354;&#32447;&#65292;&#20415;&#28040;&#22833;&#20110;&#25105;&#20204;&#30340;&#30524;&#24213;&#20102;&#12290;&#20294;&#28783;&#20809;&#31350;&#31455;&#22842;&#19981;&#20102;&#37027;&#36793;&#30340;&#26376;&#33394;&#65307;&#28783;&#20809;&#26159;&#27985;&#30340;&#65292;&#26376;&#33394;&#26159;&#28165;&#30340;&#12290;&#22312;&#27985;&#27788;&#30340;&#28783;&#20809;&#37324;&#65292;&#28183;&#20837;&#19968;&#27966;&#28165;&#36745;&#65292;&#21364;&#30495;&#26159;&#22855;&#36857;!&#37027;&#26202;&#26376;&#20799;&#24050;&#30246;&#21066;&#20102;&#20004;&#19977;&#20998;&#65292;&#22905;&#26202;&#22918;&#25165;&#32610;&#65292;&#30408;&#30408;&#30340;&#19978;&#20102;&#26611;&#26786;&#22836;&#12290;&#22825;&#26159;&#34013;&#24471;&#21487;&#29233;&#65292;&#20223;&#20315;&#19968;&#27754;&#27700;&#20284;&#30340;&#65307;&#26376;&#20799;&#20415;&#26356;&#20986;&#33853;&#24471;&#31934;&#31070;&#20102;&#12290;&#23736;&#19978;&#21407;&#26377;&#19977;&#26666;&#20004;&#26666;&#30340;&#22402;&#26472;&#26641;&#65292;&#28129;&#28129;&#30340;&#24433;&#23376;&#65292;&#22312;&#27700;&#37324;&#25671;&#26355;&#30528;&#12290;&#23427;&#20204;&#37027;&#26580;&#32454;&#30340;&#26525;&#26465;&#28020;&#30528;&#26376;&#20809;&#65292;&#23601;&#20687;&#19968;&#25903;&#25903;&#32654;&#20154;&#30340;&#33218;&#33162;&#65292;&#20132;&#20114;&#30340;&#32544;&#30528;&#65292;&#25405;&#30528;&#65307;&#21448;&#20687;&#26159;&#26376;&#20799;&#25259;&#30528;&#30340;&#21457;&#12290;&#32780;&#26376;&#20799;&#20598;&#23572;&#20063;&#20174;&#23427;&#20204;&#30340;&#20132;&#21449;&#22788;&#20599;&#20599;&#31397;&#30475;&#25105;&#20204;&#65292;&#22823;&#26377;&#23567;&#22993;&#23064;&#24597;&#32670;&#30340;&#26679;&#23376;&#12290;&#23736;&#19978;&#21478;&#26377;&#20960;&#26666;&#19981;&#30693;&#21517;&#30340;&#32769;&#26641;&#65292;&#20809;&#20809;&#30340;&#31435;&#30528;&#65307;&#22312;&#26376;&#20809;&#37324;&#29031;&#36215;&#26469;&#65292;&#21364;&#21448;&#20456;&#28982;&#26159;&#31934;&#31070;&#30669;&#38084;&#30340;&#32769;&#20154;&#12290;&#36828;&#22788;&#8212;&#8212;&#24555;&#21040;&#22825;&#38469;&#32447;&#20102;&#65292;&#25165;&#26377;&#19968;&#20004;&#29255;&#30333;&#20113;&#65292;&#20142;&#24471;&#29616;&#20986;&#24322;&#24425;&#65292;&#20687;&#26159;&#32654;&#20029;&#30340;&#36125;&#22771;&#19968;&#33324;&#12290;&#30333;&#20113;&#19979;&#20415;&#26159;&#40657;&#40657;&#30340;&#19968;&#24102;&#36718;&#24275;&#65307;&#26159;&#19968;&#26465;&#38543;&#24847;&#30011;&#30340;&#19981;&#35268;&#21017;&#30340;&#26354;&#32447;&#12290;&#36825;&#19968;&#27573;&#20809;&#26223;&#65292;&#21644;&#27827;&#20013;&#30340;&#39118;&#21619;&#22823;&#24322;&#20102;&#12290;&#20294;&#28783;&#19982;&#26376;&#31455;&#33021;&#24182;&#23384;&#30528;&#65292;&#20132;&#34701;&#30528;&#65292;&#20351;&#26376;&#25104;&#20102;&#32544;&#32501;&#30340;&#26376;&#65292;&#28783;&#23556;&#30528;&#28218;&#28218;&#30340;&#28789;&#36745;&#65292;&#36825;&#27491;&#26159;&#22825;&#20043;&#25152;&#20197;&#21402;&#31206;&#28142;&#27827;&#65292;&#20063;&#27491;&#26159;&#22825;&#20043;&#25152;&#20197;&#21402;&#25105;&#20204;&#20102;&#12290; <BR>&#12288;&#12288;&#36825;&#26102;&#21364;&#36935;&#30528;&#20102;&#38590;&#35299;&#30340;&#32416;&#32439;&#12290;&#31206;&#28142;&#27827;&#19978;&#21407;&#26377;&#19968;&#31181;&#27468;&#22931;&#65292;&#26159;&#20197;&#27468;&#20026;&#19994;&#30340;&#12290;&#20174;&#21069;&#37117;&#22312;&#33590;&#33323;&#19978;&#65292;&#21809;&#20123;&#22823;&#26354;&#20043;&#31867;&#12290;&#27599;&#26085;&#21320;&#21518;&#19968;&#26102;&#36215;&#65307;&#20160;&#20040;&#26102;&#20505;&#27490;&#65292;&#21364;&#24536;&#35760;&#20102;&#12290;&#26202;&#19978;&#29031;&#26679;&#20063;&#26377;&#19968;&#22238;&#65292;&#20063;&#22312;&#40644;&#26197;&#30340;&#28783;&#20809;&#37324;&#12290;&#25105;&#20174;&#21069;&#36807;&#21335;&#20140;&#26102;&#65292;&#26366;&#38543;&#30528;&#26379;&#21451;&#21435;&#21548;&#36807;&#20004;&#27425;&#12290;&#22240;&#20026;&#33590;&#33323;&#37324;&#30340;&#20154;&#33080;&#22826;&#22810;&#20102;&#65292;&#35273;&#24471;&#19981;&#22823;&#36866;&#24847;&#65292;&#32456;&#20110;&#21548;&#19981;&#20986;&#25152;&#20197;&#28982;&#12290;&#21069;&#24180;&#21548;&#35828;&#27468;&#22931;&#34987;&#21462;&#32532;&#20102;&#65292;&#19981;&#30693;&#24590;&#30340;&#65292;&#39047;&#28041;&#24819;&#20102;&#20960;&#27425;&#8212;&#8212;&#21364;&#24819;&#19981;&#20986;&#20160;&#20040;&#12290;&#36825;&#27425;&#21040;&#21335;&#20140;&#65292;&#20808;&#21040;&#33590;&#33323;&#19978;&#21435;&#30475;&#30475;&#12290;&#35273;&#24471;&#39047;&#26159;&#23490;&#23525;&#65292;&#20196;&#25105;&#26080;&#31471;&#30340;&#24581;&#24581;&#20102;&#12290;&#19981;&#26009;&#22905;&#20204;&#21364;&#20173;&#22312;&#31206;&#28142;&#27827;&#37324;&#25379;&#25166;&#30528;&#65292;&#19981;&#26009;&#22905;&#20204;&#31455;&#20250;&#32416;&#32544;&#21040;&#25105;&#20204;&#65292;&#25105;&#20110;&#26159;&#24456;&#24352;&#30343;&#20102;&#65292;&#22905;&#20204;&#20063;&#20056;&#30528;&#8220;&#19971;&#26495;&#23376;&#8221;&#65292;&#22905;&#20204;&#24635;&#26159;&#22352;&#22312;&#33329;&#21069;&#30340;&#12290;&#33329;&#21069;&#28857;&#30528;&#30707;&#27833;&#27773;&#28783;&#20809;&#20142;&#65292;&#30505;&#20154;&#30524;&#30446;&#65306;&#22352;&#22312;&#19979;&#38754;&#30340;&#65292;&#33258;&#28982;&#26159;&#32420;&#27627;&#27605;&#35265;&#20102;&#8212;&#8212;&#24341;&#35825;&#23458;&#20154;&#20204;&#30340;&#21147;&#37327;&#65292;&#20063;&#20415;&#22312;&#27492;&#20102;&#12290;&#33329;&#37324;&#36530;&#30528;&#20048;&#24037;&#31561;&#20154;&#65292;&#26144;&#30528;&#27773;&#28783;&#30340;&#20313;&#36745;&#34837;&#21160;&#30528;&#65307;&#20182;&#20204;&#26159;&#27704;&#36828;&#19981;&#34987;&#27880;&#24847;&#30340;&#12290;&#27599;&#33337;&#30340;&#27468;&#22931;&#22823;&#32422;&#37117;&#26159;&#20108;&#20154;&#65307;&#22825;&#33394;&#19968;&#40657;&#65292;&#22905;&#20204;&#30340;&#33337;&#23601;&#22312;&#22823;&#20013;&#26725;&#22806;&#24448;&#26469;&#19981;&#24687;&#30340;&#20828;&#29983;&#24847;&#12290;&#26080;&#35770;&#34892;&#30528;&#30340;&#33337;&#65292;&#27850;&#30528;&#30340;&#33337;&#65292;&#37117;&#35201;&#26469;&#20828;&#25597;&#30340;&#12290;&#36825;&#37117;&#26159;&#25105;&#21518;&#26469;&#25512;&#24819;&#20986;&#26469;&#30340;&#12290;&#37027;&#26202;&#19981;&#30693;&#24590;&#26679;&#65292;&#24573;&#28982;&#36718;&#30528;&#25105;&#20204;&#30340;&#33337;&#20102;&#12290;&#25105;&#20204;&#30340;&#33337;&#22909;&#22909;&#30340;&#20572;&#30528;&#65292;&#19968;&#21482;&#27468;&#33323;&#21010;&#21521;&#25105;&#20204;&#26469;&#20102;&#65307;&#28176;&#28176;&#21644;&#25105;&#20204;&#30340;&#33337;&#24182;&#30528;&#20102;&#12290;&#28865;&#28865;&#30340;&#28783;&#20809;&#36924;&#24471;&#25105;&#20204;&#30385;&#36215;&#20102;&#30473;&#22836;&#65307;&#25105;&#20204;&#30340;&#39118;&#23576;&#33394;&#20840;&#32473;&#23427;&#25176;&#20986;&#26469;&#20102;&#65292;&#36825;&#20351;&#25105;&#58182;&#19981;&#23433;&#20102;&#65292;&#37027;&#26102;&#19968;&#20010;&#20249;&#35745;&#36328;&#36807;&#33337;&#26469;&#65292;&#25343;&#30528;&#25674;&#24320;&#30340;&#27468;&#25240;&#65292;&#23601;&#36817;&#22622;&#21521;&#25105;&#30340;&#25163;&#37324;&#65292;&#35828;&#65306;&#8220;&#28857;&#20960;&#20986;&#21543;!&#8221;&#20182;&#36328;&#36807;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#33337;&#19978;&#20284;&#20046;&#26377;&#35768;&#22810;&#30524;&#20809;&#36319;&#30528;&#12290;&#21516;&#26102;&#30456;&#36817;&#30340;&#21035;&#30340;&#33337;&#19978;&#20063;&#20284;&#20046;&#26377;&#35768;&#22810;&#30524;&#30555;&#28847;&#28847;&#30340;&#21521;&#25105;&#20204;&#33337;&#19978;&#30475;&#30528;&#12290;&#25105;&#30495;&#31384;&#20102;!&#25105;&#20063;&#35013;&#20986;&#22823;&#26041;&#30340;&#26679;&#23376;&#65292;&#21521;&#27468;&#22931;&#20204;&#30629;&#20102;&#19968;&#30524;&#65292;&#20294;&#31350;&#31455;&#26159;&#19981;&#25104;&#30340;!&#25105;&#21193;&#24378;&#23558;&#37027;&#27468;&#25240;&#32763;&#20102;&#19968;&#32763;&#65292;&#21364;&#19981;&#26366;&#30475;&#28165;&#20102;&#20960;&#23383;&#65307;&#20415;&#36214;&#32039;&#36882;&#36824;&#37027;&#20249;&#35745;&#65292;&#19968;&#38754;&#19981;&#22909;&#24847;&#24605;&#22320;&#35828;&#65306;&#8220;&#19981;&#35201;&#12290;&#25105;&#20204;&#8230;&#8230;&#19981;&#35201;&#12290;&#8221;&#20182;&#20415;&#22622;&#32473;&#24179;&#20271;&#65292;&#24179;&#20271;&#25481;&#36716;&#22836;&#21435;&#65292;&#25671;&#25163;&#35828;&#65306;&#8220;&#19981;&#35201;!&#8221;&#37027;&#20154;&#36824;&#33147;&#30528;&#19981;&#36208;&#12290;&#24179;&#20271;&#21448;&#22238;&#36807;&#33080;&#26469;&#65292;&#25671;&#30528;&#22836;&#36947;&#65306;&#8220;&#19981;&#35201;!&#8221;&#20110;&#26159;&#37027;&#20154;&#37325;&#21040;&#25105;&#22788;&#65292;&#25105;&#31384;&#30528;&#20877;&#25298;&#32477;&#20102;&#20182;&#12290;&#20182;&#36825;&#25165;&#26377;&#25152;&#19981;&#23633;&#20284;&#30340;&#36208;&#20102;&#12290;&#25105;&#30340;&#24515;&#31435;&#21051;&#25918;&#19979;&#65292;&#22914;&#37322;&#20102;&#37325;&#36127;&#19968;&#33324;&#12290;&#25105;&#20204;&#23601;&#24320;&#22987;&#33258;&#30333;&#20102;&#12290; <BR>&#12288;&#12288;&#25105;&#35828;&#25105;&#21463;&#20102;&#36947;&#24503;&#24459;&#30340;&#21387;&#36843;&#65292;&#25298;&#32477;&#20102;&#22905;&#20204;&#65307;&#24515;&#37324;&#20284;&#20046;&#24456;&#25265;&#27465;&#30340;&#12290;&#36825;&#25152;&#35859;&#25265;&#27465;&#65292;&#19968;&#38754;&#23545;&#20110;&#22905;&#20204;&#65292;&#19968;&#38754;&#23545;&#20110;&#25105;&#33258;&#24049;&#12290;&#22905;&#20204;&#20110;&#25105;&#20204;&#34429;&#28982;&#27809;&#26377;&#24456;&#22882;&#30340;&#24076;&#26395;&#65307;&#20294;&#24635;&#26377;&#20123;&#24076;&#26395;&#30340;&#12290;&#25105;&#20204;&#25298;&#32477;&#20102;&#22905;&#20204;&#65292;&#26080;&#35770;&#29702;&#30001;&#22914;&#20309;&#20805;&#36275;&#65292;&#21364;&#20351;&#22905;&#20204;&#30340;&#24076;&#26395;&#21463;&#20102;&#20260;&#65307;&#36825;&#24635;&#26377;&#20960;&#20998;&#19981;&#20570;&#32654;&#20102;&#12290;&#36825;&#26159;&#25105;&#35273;&#24471;&#24456;&#24581;&#24581;&#30340;&#12290;&#33267;&#20110;&#25105;&#33258;&#24049;&#65292;&#26356;&#26377;&#19968;&#31181;&#19981;&#36275;&#20043;&#24863;&#12290;&#25105;&#36825;&#26102;&#34987;&#22235;&#38754;&#30340;&#27468;&#22768;&#35825;&#24785;&#20102;&#65292;&#38477;&#20239;&#20102;&#65307;&#20294;&#26159;&#36828;&#36828;&#30340;&#65292;&#36828;&#36828;&#30340;&#27468;&#22768;&#24635;&#20223;&#20315;&#38548;&#30528;&#37325;&#34915;&#25620;&#30162;&#20284;&#30340;&#65292;&#36234;&#25620;&#36234;&#25620;&#19981;&#30528;&#30162;&#22788;&#12290;&#25105;&#20110;&#26159;&#24999;&#25004;&#30528;&#36148;&#32819;&#30340;&#22937;&#38899;&#20102;&#12290;&#22312;&#27468;&#33323;&#21010;&#26469;&#26102;&#65292;&#25105;&#30340;&#24999;&#25004;&#65292;&#21464;&#20026;&#30460;&#26395;&#65307;&#25105;&#22266;&#25191;&#30340;&#30460;&#26395;&#30528;&#65292;&#26377;&#22914;&#39269;&#28212;&#12290;&#34429;&#28982;&#20174;&#27973;&#34180;&#30340;&#32463;&#39564;&#37324;&#65292;&#20063;&#33021;&#22815;&#25512;&#30693;&#65292;&#37027;&#36148;&#32819;&#30340;&#27468;&#22768;&#65292;&#23558;&#21093;&#21435;&#20102;&#19968;&#20999;&#30340;&#32654;&#22937;&#65307;&#20294;&#19968;&#20010;&#24179;&#24120;&#30340;&#20154;&#20687;&#25105;&#30340;&#65292;&#35841;&#24895;&#20973;&#20102;&#29702;&#24615;&#20043;&#21147;&#21435;&#19985;&#21270;&#26410;&#26469;&#21602;?&#25105;&#23425;&#24895;&#33258;&#24049;&#39575;&#30528;&#20102;&#12290;&#19981;&#36807;&#25105;&#30340;&#31038;&#20250;&#24863;&#24615;&#26159;&#24456;&#25935;&#38160;&#30340;&#65307;&#25105;&#30340;&#24605;&#21147;&#33021;&#25286;&#31359;&#36947;&#24503;&#24459;&#30340;&#35199;&#27915;&#38236;&#65292;&#32780;&#25105;&#30340;&#24863;&#24773;&#21364;&#32456;&#20110;&#34987;&#23427;&#21387;&#26381;&#30528;&#12290;&#25105;&#20110;&#26159;&#26377;&#25152;&#39038;&#24524;&#20102;&#65292;&#23588;&#20854;&#26159;&#22312;&#20247;&#30446;&#26157;&#24432;&#30340;&#26102;&#20505;&#12290;&#36947;&#24503;&#24459;&#30340;&#21147;&#65292;&#26412;&#26469;&#26159;&#27665;&#20247;&#36171;&#20104;&#30340;&#65307;&#22312;&#27665;&#20247;&#30340;&#38754;&#21069;&#65292;&#33258;&#28982;&#26356;&#26174;&#20986;&#23427;&#30340;&#23041;&#20005;&#20102;&#12290;&#25105;&#36825;&#26102;&#19968;&#38754;&#30460;&#26395;&#65292;&#19968;&#38754;&#21364;&#24863;&#21040;&#20102;&#20004;&#37325;&#30340;&#31105;&#21046;&#65306;&#19968;&#65292;&#22312;&#36890;&#20439;&#30340;&#24847;&#20041;&#19978;&#65292;&#25509;&#36817;&#22931;&#32773;&#24635;&#31639;&#19968;&#31181;&#19981;&#27491;&#24403;&#30340;&#34892;&#20026;&#65307;&#20108;&#65292;&#22931;&#26159;&#19968;&#31181;&#19981;&#20581;&#20840;&#30340;&#32844;&#19994;&#65292;&#25105;&#20204;&#23545;&#20110;&#22905;&#20204;&#65292;&#24212;&#26377;&#21696;&#30684;&#21247;&#21916;&#20043;&#24515;&#65292;&#19981;&#24212;&#36175;&#29609;&#30340;&#21435;&#21548;&#22905;&#20204;&#30340;&#27468;&#12290;&#22312;&#20247;&#30446;&#30589;&#30589;&#20043;&#19979;&#65292;&#36825;&#20004;&#31181;&#24605;&#24819;&#22312;&#25105;&#24515;&#37324;&#26368;&#20026;&#26106;&#30427;&#12290;&#22905;&#20204;&#26242;&#26102;&#21387;&#20498;&#20102;&#25105;&#30340;&#21548;&#27468;&#30340;&#30460;&#26395;&#65292;&#36825;&#20415;&#25104;&#23601;&#20102;&#25105;&#30340;&#28784;&#33394;&#30340;&#25298;&#32477;&#12290;&#37027;&#26102;&#30340;&#24515;&#23454;&#22312;&#24322;&#24120;&#29366;&#24577;&#20013;&#65292;&#35273;&#24471;&#39047;&#26159;&#26127;&#20081;&#12290;&#27468;&#33323;&#21435;&#20102;&#65292;&#26242;&#26102;&#23425;&#38745;&#20043;&#21518;&#65292;&#25105;&#30340;&#24605;&#32490;&#21448;&#22914;&#28526;&#28044;&#20102;&#12290;&#20004;&#20010;&#30456;&#21453;&#30340;&#24847;&#24605;&#22312;&#25105;&#24515;&#22836;&#24448;&#22797;&#65306;&#21334;&#27468;&#21644;&#21334;&#28139;&#19981;&#21516;&#65292;&#21548;&#27468;&#21644;&#29390;&#22931;&#19981;&#21516;&#65292;&#21448;&#24178;&#36947;&#24503;&#29978;&#20107;?&#8212;&#8212;&#20294;&#26159;&#65292;&#20294;&#26159;&#65292;&#22905;&#20204;&#26082;&#34987;&#36924;&#30340;&#20197;&#27468;&#20026;&#19994;&#65292;&#22905;&#20204;&#30340;&#27468;&#24517;&#26080;&#33402;&#26415;&#21619;&#30340;&#65307;&#20917;&#22905;&#20204;&#30340;&#36523;&#19990;&#65292;&#25105;&#20204;&#31350;&#31455;&#35813;&#21516;&#24773;&#30340;&#12290;&#25152;&#20197;&#25298;&#32477;&#20498;&#20063;&#26159;&#27491;&#21150;&#12290;&#20294;&#36825;&#27492;&#24847;&#24605;&#32456;&#20110;&#19981;&#26366;&#25735;&#24320;&#25105;&#30340;&#21548;&#27468;&#30340;&#30460;&#26395;&#12290;&#23427;&#21147;&#37327;&#24322;&#24120;&#22362;&#24378;&#65307;&#23427;&#24635;&#24819;&#23558;&#21035;&#30340;&#24605;&#32490;&#36367;&#22312;&#33050;&#19979;&#12290;&#20174;&#36825;&#37325;&#37325;&#30340;&#20105;&#26007;&#37324;&#65292;&#25105;&#24863;&#21040;&#20102;&#27987;&#21402;&#30340;&#19981;&#36275;&#20043;&#24863;&#12290;&#36825;&#19981;&#36275;&#20043;&#24863;&#20351;&#25105;&#30340;&#24515;&#30424;&#26059;&#19981;&#23433;&#65292;&#36215;&#22352;&#37117;&#19981;&#23433;&#23425;&#20102;&#12290;&#21769;!&#25105;&#25215;&#35748;&#25105;&#26159;&#19968;&#20010;&#33258;&#31169;&#30340;&#20154;!&#24179;&#20271;&#21602;&#65292;&#21364;&#19982;&#25105;&#19981;&#21516;&#12290;&#20182;&#24341;&#21608;&#21551;&#26126;&#20808;&#29983;&#30340;&#35799;&#65292;&#8220;&#22240;&#20026;&#25105;&#26377;&#22971;&#23376;&#65292;&#25152;&#20197;&#25105;&#29233;&#19968;&#20999;&#30340;&#22899;&#20154;&#65307;&#22240;&#20026;&#25105;&#26377;&#23376;&#22899;&#65292;&#25152;&#20197;&#25105;&#29233;&#19968;&#20999;&#30340;&#23401;&#23376;&#12290;&#8221;&#20182;&#30340;&#24847;&#24605;&#21487;&#20197;&#35265;&#20102;&#12290;&#20182;&#22240;&#20026;&#25512;&#21450;&#30340;&#21516;&#24773;&#65292;&#29233;&#30528;&#37027;&#20123;&#27468;&#22931;&#65292;&#24182;&#19988;&#23562;&#37325;&#30528;&#22905;&#20204;&#65292;&#25152;&#20197;&#25298;&#32477;&#20102;&#22905;&#20204;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#20182;&#33258;&#28982;&#20197;&#20026;&#21548;&#26159;&#23545;&#20110;&#22905;&#20204;&#30340;&#19968;&#31181;&#20398;&#36785;&#12290;&#20294;&#20182;&#20063;&#26159;&#24819;&#21548;&#27468;&#30340;&#65292;&#34429;&#28982;&#19981;&#21644;&#25105;&#19968;&#26679;&#12290;&#25152;&#20197;&#22312;&#20182;&#30340;&#24515;&#20013;&#65292;&#24403;&#28982;&#20063;&#26377;&#19968;&#30058;&#23567;&#23567;&#30340;&#20105;&#26007;&#65307;&#20105;&#26007;&#30340;&#32467;&#26524;&#65292;&#26159;&#21516;&#24773;&#32988;&#20102;&#12290;&#33267;&#20110;&#36947;&#24503;&#24459;&#65292;&#22312;&#20182;&#26159;&#27809;&#26377;&#20160;&#20040;&#30340;&#65307;&#22240;&#20026;&#20182;&#24456;&#26377;&#34065;&#35270;&#19968;&#20999;&#30340;&#20542;&#21521;&#65292;&#27665;&#20247;&#30340;&#21147;&#37327;&#22312;&#20182;&#26159;&#19981;&#22823;&#35273;&#30528;&#30340;&#12290;&#36825;&#26102;&#20182;&#30340;&#24515;&#24847;&#30340;&#27963;&#21160;&#27604;&#36739;&#31616;&#21333;&#65292;&#21448;&#27604;&#36739;&#26494;&#24369;&#65292;&#25925;&#20107;&#21518;&#36824;&#24609;&#28982;&#33258;&#33509;&#65307;&#25105;&#21364;&#19981;&#33021;&#20102;&#12290;&#36825;&#37324;&#24179;&#20271;&#21448;&#27604;&#25105;&#39640;&#20102;&#12290; <BR>&#12288;&#12288;&#22312;&#25105;&#20204;&#35848;&#35805;&#20013;&#38388;&#65292;&#21448;&#26469;&#20102;&#20004;&#21482;&#27468;&#33323;&#12290;&#20249;&#35745;&#29031;&#21069;&#19968;&#26679;&#30340;&#35831;&#25105;&#20204;&#28857;&#25103;&#65292;&#25105;&#20204;&#29031;&#21069;&#19968;&#26679;&#30340;&#25298;&#32477;&#20102;&#12290;&#25105;&#21463;&#20102;&#19977;&#27425;&#31384;&#65292;&#24515;&#37324;&#30340;&#19981;&#23433;&#26356;&#29978;&#20102;&#12290;&#28165;&#33395;&#30340;&#22812;&#26223;&#20063;&#20026;&#20043;&#20943;&#33394;&#12290;&#33337;&#22827;&#22823;&#32422;&#22240;&#20026;&#35201;&#36214;&#31532;&#20108;&#36255;&#29983;&#24847;&#65292;&#20652;&#30528;&#25105;&#20204;&#22238;&#21435;&#65307;&#25105;&#20204;&#26080;&#21487;&#26080;&#19981;&#21487;&#30340;&#31572;&#24212;&#20102;&#12290;&#25105;&#20204;&#28176;&#28176;&#21644;&#37027;&#20123;&#26197;&#40644;&#30340;&#28783;&#20809;&#36828;&#20102;&#65292;&#21482;&#26377;&#20123;&#26376;&#33394;&#20919;&#28165;&#28165;&#30340;&#38543;&#30528;&#25105;&#20204;&#30340;&#24402;&#33311;&#12290;&#25105;&#20204;&#30340;&#33337;&#31455;&#27809;&#20010;&#20276;&#20799;&#65292;&#31206;&#28142;&#27827;&#30340;&#22812;&#27491;&#38271;&#21737;!&#21040;&#22823;&#20013;&#26725;&#36817;&#22788;&#65292;&#25165;&#36935;&#30528;&#19968;&#21482;&#26469;&#33337;&#12290;&#36825;&#26159;&#19968;&#21482;&#36733;&#22931;&#30340;&#26495;&#33337;&#65292;&#40657;&#28422;&#28422;&#30340;&#27809;&#26377;&#19968;&#28857;&#20809;&#12290;&#33337;&#22836;&#19978;&#22352;&#30528;&#19968;&#20010;&#22931;&#22899;&#65307;&#26263;&#37324;&#30475;&#20986;&#65292;&#30333;&#22320;&#23567;&#33457;&#30340;&#34923;&#23376;&#65292;&#40657;&#30340;&#19979;&#34915;&#12290;&#22905;&#25163;&#37324;&#25289;&#30528;&#32993;&#29748;&#65292;&#21475;&#37324;&#21809;&#30528;&#38738;&#34923;&#30340;&#35843;&#23376;&#12290;&#22905;&#21809;&#24471;&#21709;&#20142;&#32780;&#22278;&#36716;&#65307;&#24403;&#22905;&#30340;&#33337;&#31661;&#19968;&#33324;&#39542;&#36807;&#21435;&#26102;&#65292;&#20313;&#38899;&#36824;&#34949;&#34949;&#30340;&#22312;&#25105;&#20204;&#32819;&#38469;&#65292;&#20351;&#25105;&#20204;&#20542;&#21548;&#32780;&#21521;&#24448;&#12290;&#24819;&#19981;&#21040;&#22312;&#24361;&#26411;&#30340;&#28216;&#36394;&#37324;&#65292;&#36824;&#33021;&#39046;&#30053;&#21040;&#36825;&#26679;&#30340;&#28165;&#27468;!&#36825;&#26102;&#33337;&#36807;&#22823;&#20013;&#26725;&#20102;&#65292;&#26862;&#26862;&#30340;&#27700;&#24433;&#65292;&#22914;&#40657;&#26263;&#24352;&#30528;&#24040;&#21475;&#65292;&#35201;&#23558;&#25105;&#20204;&#30340;&#33337;&#21534;&#20102;&#19979;&#21435;&#12290;&#25105;&#20204;&#22238;&#39038;&#37027;&#28218;&#28218;&#30340;&#40644;&#20809;&#65292;&#19981;&#32988;&#20381;&#24651;&#20043;&#24773;&#65307;&#25105;&#20204;&#24863;&#21040;&#20102;&#23490;&#23518;&#20102;!&#36825;&#19968;&#27573;&#22320;&#26041;&#22812;&#33394;&#29978;&#27987;&#65292;&#21448;&#26377;&#20004;&#22836;&#30340;&#28783;&#28779;&#25307;&#36992;&#30528;&#65307;&#26725;&#22806;&#30340;&#28783;&#28779;&#19981;&#29992;&#35828;&#20102;&#65292;&#36807;&#20102;&#26725;&#21478;&#26377;&#19996;&#20851;&#22836;&#30095;&#30095;&#30340;&#28783;&#28779;&#12290;&#25105;&#20204;&#24573;&#28982;&#20208;&#22836;&#30475;&#35265;&#20381;&#20154;&#30340;&#32032;&#26376;&#65292;&#19981;&#35273;&#28145;&#24724;&#24402;&#26469;&#20043;&#26089;&#20102;!&#36208;&#36807;&#19996;&#20851;&#22836;&#65292;&#26377;&#19968;&#20004;&#21482;&#22823;&#33337;&#28286;&#27850;&#30528;&#65292;&#21448;&#26377;&#20960;&#21482;&#33337;&#21521;&#25105;&#20204;&#26469;&#30528;&#12290;&#22179;&#22179;&#30340;&#19968;&#38453;&#27468;&#22768;&#20154;&#35821;&#65292;&#20223;&#20315;&#31505;&#25105;&#20204;&#26080;&#20276;&#30340;&#23396;&#33311;&#21737;&#12290;&#19996;&#20851;&#22836;&#36716;&#28286;&#65292;&#27827;&#19978;&#30340;&#22812;&#33394;&#26356;&#27987;&#20102;&#65307;&#20020;&#27700;&#30340;&#22931;&#27004;&#19978;&#65292;&#26102;&#26102;&#20174;&#24088;&#32541;&#37324;&#23556;&#20986;&#19968;&#32447;&#19968;&#32447;&#30340;&#28783;&#20809;&#65307;&#20223;&#20315;&#40657;&#26263;&#20174;&#37219;&#30561;&#37324;&#30504;&#20102;&#19968;&#30504;&#30524;&#12290;&#25105;&#20204;&#40664;&#28982;&#30340;&#23545;&#30528;&#65292;&#38745;&#21548;&#37027;&#27753;&#8212;&#8212;&#27753;&#30340;&#26728;&#22768;&#65292;&#20960;&#20046;&#35201;&#20837;&#30561;&#20102;&#65307;&#26406;&#32999;&#37324;&#21364;&#28201;&#23547;&#30528;&#36866;&#25165;&#30340;&#32321;&#21326;&#30340;&#20313;&#21619;&#12290;&#25105;&#37027;&#19981;&#23433;&#30340;&#24515;&#22312;&#38745;&#37324;&#24840;&#26174;&#27963;&#36291;&#20102;!&#36825;&#26102;&#25105;&#20204;&#37117;&#26377;&#20102;&#19981;&#36275;&#20043;&#24863;&#65292;&#32780;&#25105;&#30340;&#26356;&#20854;&#27987;&#21402;&#12290;&#25105;&#20204;&#21364;&#21448;&#19981;&#24895;&#22238;&#21435;&#65292;&#20110;&#26159;&#21482;&#33021;&#30001;&#25034;&#24724;&#32780;&#24581;&#24792;&#20102;&#12290;&#33337;&#37324;&#20415;&#28385;&#36733;&#30528;&#24581;&#24792;&#20102;&#12290;&#30452;&#21040;&#21033;&#28041;&#26725;&#19979;&#65292;&#24494;&#24494;&#22024;&#26434;&#30340;&#20154;&#22768;&#65292;&#25165;&#20351;&#25105;&#35905;&#28982;&#19968;&#24778;&#65307;&#37027;&#20809;&#26223;&#21364;&#21448;&#19981;&#21516;&#12290;&#21491;&#23736;&#30340;&#27827;&#25151;&#37324;&#65292;&#37117;&#22823;&#24320;&#20102;&#31383;&#25143;&#65292;&#37324;&#38754;&#20142;&#30528;&#26179;&#26179;&#30340;&#30005;&#28783;&#65292;&#30005;&#28783;&#30340;&#20809;&#23556;&#21040;&#27700;&#19978;&#65292;&#34623;&#34578;&#26354;&#25240;&#65292;&#38378;&#38378;&#19981;&#24687;&#65292;&#27491;&#22914;&#36339;&#33310;&#30528;&#30340;&#20185;&#22899;&#30340;&#33218;&#33162;&#12290;&#25105;&#20204;&#30340;&#33337;&#24050;&#22312;&#22905;&#30340;&#33218;&#33162;&#37324;&#20102;&#65307;&#22914;&#30561;&#22312;&#25671;&#31726;&#37324;&#19968;&#26679;&#65292;&#20518;&#20102;&#30340;&#25105;&#20204;&#20415;&#21448;&#20837;&#26790;&#20102;&#12290;&#37027;&#30005;&#28783;&#19979;&#30340;&#20154;&#29289;&#65292;&#21482;&#35273;&#24471;&#20687;&#34434;&#34433;&#19968;&#33324;&#65292;&#26356;&#19981;&#21435;&#33830;&#24565;&#12290;&#36825;&#26159;&#26368;&#21518;&#30340;&#26790;&#65292;&#21487;&#24796;&#26159;&#26368;&#30701;&#30340;&#26790;!&#40657;&#26263;&#37325;&#22797;&#33853;&#22312;&#25105;&#20204;&#38754;&#21069;&#65292;&#25105;&#20204;&#30475;&#35265;&#20621;&#23736;&#30340;&#31354;&#33337;&#19978;&#19968;&#26143;&#20004;&#26143;&#30340;&#65292;&#26543;&#29157;&#26080;&#21147;&#21448;&#25671;&#25671;&#19981;&#23450;&#30340;&#28783;&#20809;&#12290;&#25105;&#20204;&#30340;&#26790;&#37266;&#20102;&#65292;&#25105;&#20204;&#30693;&#36947;&#23601;&#35201;&#19978;&#23736;&#20102;&#65307;&#25105;&#20204;&#24515;&#37324;&#20805;&#28385;&#20102;&#24187;&#28781;&#30340;&#24773;&#24605;&#12290; <BR>1923&#24180;10&#26376;11&#26085;&#20316;&#23436;&#65292;&#20110;&#28201;&#24030;