&#39118;&#31581;<BR>&#8226;&#40065;&#36805;&#8226;<BR>&#21271;&#20140;&#30340;&#20908;&#23395;&#65292;&#22320;&#19978;&#36824;&#26377;&#31215;&#38634;&#65292;&#28784;&#40657;&#33394;&#30340;&#31171;&#26641;&#26525;&#20011;&#21449;&#20110;&#26228;&#26391;&#30340;&#22825;&#31354;&#20013;&#65292;&#32780;&#36828;&#22788;&#26377;&#19968;&#20108;&#39118;&#31581;&#28014;&#21160;&#65292;&#22312;&#25105;&#26159;&#19968;&#31181;&#24778;&#24322;&#21644;&#24754;&#21696;&#12290;<BR>&#25925;&#20065;&#30340;&#39118;&#31581;&#26102;&#33410;&#65292;&#26159;&#26149;&#20108;&#26376;&#65292;&#20504;&#21548;&#21040;&#27801;&#27801;&#30340;&#39118;&#36718;&#22768;&#65292;&#20208;&#22836;&#20415;&#33021;&#30475;&#35265;&#19968;&#20010;&#28129;&#22696;&#33394;&#30340;&#34809;&#39118;&#31581;&#25110;&#23273;&#34013;&#33394;&#30340;&#34568;&#34467;&#39118;&#31581;&#12290;&#36824;&#26377;&#23490;&#23518;&#30340;&#29926;&#29255;&#39118;&#31581;&#65292;&#27809;&#26377;&#39118;&#36718;&#65292;&#21448;&#25918;&#24471;&#24456;&#20302;&#65292;&#20278;&#20163;&#22320;&#26174;&#20986;&#24980;&#24756;&#21487;&#24604;&#30340;&#27169;&#26679;&#12290;&#20294;&#27492;&#26102;&#22320;&#19978;&#30340;&#26472;&#26611;&#24050;&#32463;&#21457;&#33469;&#65292;&#26089;&#30340;&#23665;&#26691;&#20063;&#22810;&#21520;&#34174;&#65292;&#21644;&#23401;&#23376;&#20204;&#30340;&#22825;&#19978;&#30340;&#28857;&#32512;&#30456;&#29031;&#24212;&#65292;&#25171;&#25104;&#19968;&#29255;&#26149;&#26085;&#30340;&#28201;&#21644;&#12290;&#25105;&#29616;&#22312;&#22312;&#21738;&#37324;&#21602;&#65311;&#22235;&#38754;&#37117;&#36824;&#26159;&#20005;&#20908;&#30340;&#32899;&#26432;&#65292;&#32780;&#20037;&#32463;&#35776;&#21035;&#30340;&#25925;&#20065;&#30340;&#20037;&#32463;&#36893;&#21435;&#30340;&#26149;&#22825;&#65292;&#21364;&#23601;&#22312;&#36825;&#22825;&#31354;&#20013;&#33633;&#28478;&#20102;&#12290;<BR>&#20294;&#25105;&#26159;&#21521;&#26469;&#19981;&#29233;&#25918;&#39118;&#31581;&#30340;&#65292;&#19981;&#20294;&#19981;&#29233;&#65292;&#24182;&#19988;&#23244;&#24694;&#23427;&#65292;&#22240;&#20026;&#25105;&#20197;&#20026;&#36825;&#26159;&#27809;&#20986;&#24687;&#23401;&#23376;&#25152;&#20570;&#30340;&#29609;&#33402;&#12290;&#21644;&#25105;&#30456;&#21453;&#30340;&#26159;&#25105;&#30340;&#23567;&#20804;&#24351;&#65292;&#20182;&#37027;&#26102;&#22823;&#27010;&#21313;&#23681;&#20869;&#22806;&#32610;&#65292;&#22810;&#30149;&#65292;&#30246;&#24471;&#19981;&#22570;&#65292;&#28982;&#32780;&#26368;&#21916;&#27426;&#39118;&#31581;&#65292;&#33258;&#24049;&#20080;&#19981;&#36215;&#65292;&#25105;&#21448;&#19981;&#35768;&#25918;&#65292;&#20182;&#21482;&#24471;&#24352;&#30528;&#23567;&#22068;&#65292;&#21574;&#30475;&#30528;&#31354;&#20013;&#20986;&#31070;&#65292;&#26377;&#26102;&#31455;&#33267;&#20110;&#23567;&#21322;&#26085;&#12290;&#36828;&#22788;&#30340;&#34809;&#39118;&#31581;&#31361;&#28982;&#33853;&#19979;&#26469;&#20102;&#65292;&#20182;&#24778;&#21628;&#65307;&#20004;&#20010;&#29926;&#29255;&#39118;&#31581;&#30340;&#32544;&#32469;&#35299;&#24320;&#20102;&#65292;&#20182;&#39640;&#20852;&#24471;&#36339;&#36291;&#12290;&#20182;&#30340;&#36825;&#20123;&#65292;&#22312;&#25105;&#30475;&#26469;&#37117;&#26159;&#31505;&#26564;&#65292;&#21487;&#37145;&#30340;&#12290;<BR>&#26377;&#19968;&#22825;&#65292;&#25105;&#24573;&#28982;&#24819;&#36215;&#65292;&#20284;&#20046;&#22810;&#26085;&#19981;&#24456;&#30475;&#35265;&#20182;&#20102;&#65292;&#20294;&#35760;&#24471;&#26366;&#35265;&#20182;&#22312;&#21518;&#22253;&#25342;&#26543;&#31481;&#12290;&#25105;&#24653;&#28982;&#22823;&#24735;&#20284;&#30340;&#65292;&#20415;&#36305;&#21521;&#23569;&#26377;&#20154;&#21435;&#30340;&#19968;&#38388;&#22534;&#31215;&#26434;&#29289;&#30340;&#23567;&#23627;&#21435;&#65292;&#25512;&#24320;&#38376;&#65292;&#26524;&#28982;&#23601;&#22312;&#23576;&#23553;&#30340;&#20160;&#29289;&#22534;&#20013;&#21457;&#29616;&#20102;&#20182;&#12290;&#20182;&#21521;&#30528;&#22823;&#26041;&#20979;&#65292;&#22352;&#22312;&#23567;&#20979;&#19978;&#65307;&#20415;&#24456;&#24778;&#24822;&#22320;&#31449;&#20102;&#36215;&#26469;&#65292;&#22833;&#20102;&#33394;&#29791;&#32553;&#30528;&#12290;&#22823;&#26041;&#20979;&#26049;&#38752;&#30528;&#19968;&#20010;&#34676;&#34678;&#39118;&#31581;&#30340;&#31481;&#39592;&#65292;&#36824;&#27809;&#26377;&#31946;&#19978;&#32440;&#65292;&#20979;&#19978;&#26159;&#19968;&#23545;&#20570;&#30524;&#30555;&#29992;&#30340;&#23567;&#39118;&#36718;&#65292;&#27491;&#29992;&#32418;&#32440;&#26465;&#35013;&#39280;&#30528;&#65292;&#23558;&#35201;&#23436;&#24037;&#20102;&#12290;&#25105;&#22312;&#30772;&#33719;&#31192;&#23494;&#30340;&#28385;&#36275;&#20013;&#65292;&#21448;&#24456;&#24868;&#24594;&#20182;&#30340;&#30610;&#20102;&#25105;&#30340;&#30524;&#30555;&#65292;&#36825;&#26679;&#33510;&#24515;&#23396;&#35811;&#22320;&#26469;&#20599;&#20570;&#27809;&#20986;&#24687;&#23401;&#23376;&#30340;&#29609;&#33402;&#12290;&#25105;&#21363;&#21051;&#20280;&#25163;&#25240;&#26029;&#20102;&#34676;&#34678;&#30340;&#19968;&#25903;&#32709;&#39592;&#65292;&#21448;&#23558;&#39118;&#36718;&#25527;&#22312;&#22320;&#19979;&#65292;&#36367;&#25153;&#20102;&#12290;&#35770;&#38271;&#24188;&#65292;&#35770;&#21147;&#27668;&#65292;&#20182;&#26159;&#37117;&#25932;&#19981;&#36807;&#25105;&#30340;&#65292;&#25105;&#24403;&#28982;&#24471;&#21040;&#23436;&#20840;&#30340;&#32988;&#21033;&#65292;&#20110;&#26159;&#20658;&#28982;&#36208;&#20986;&#65292;&#30041;&#20182;&#32477;&#26395;&#22320;&#31449;&#22312;&#23567;&#23627;&#37324;&#12290;&#21518;&#26469;&#20182;&#24590;&#26679;&#65292;&#25105;&#19981;&#30693;&#36947;&#65292;&#20063;&#27809;&#26377;&#30041;&#24515;&#12290;<BR>&#28982;&#32780;&#25105;&#30340;&#24809;&#32602;&#32456;&#20110;&#36718;&#21040;&#20102;&#65292;&#22312;&#25105;&#20204;&#31163;&#21035;&#24471;&#24456;&#20037;&#20043;&#21518;&#65292;&#25105;&#24050;&#32463;&#26159;&#20013;&#24180;&#12290;&#25105;&#19981;&#24184;&#20598;&#32780;&#30475;&#21040;&#20102;&#19968;&#26412;&#22806;&#22269;&#30340;&#35762;&#35770;&#20799;&#31461;&#30340;&#20070;&#65292;&#25165;&#30693;&#36947;&#28216;&#25103;&#26159;&#20799;&#31461;&#26368;&#27491;&#24403;&#30340;&#34892;&#20026;&#65292;&#29609;&#20855;&#26159;&#20799;&#31461;&#30340;&#22825;&#20351;&#12290;&#20110;&#26159;&#20108;&#21313;&#24180;&#26469;&#27627;&#19981;&#24518;&#21450;&#30340;&#24188;&#23567;&#26102;&#20505;&#23545;&#20110;&#31934;&#31070;&#30340;&#34384;&#26432;&#30340;&#36825;&#19968;&#24149;&#65292;&#24573;&#22320;&#22312;&#30524;&#21069;&#23637;&#24320;&#65292;&#32780;&#25105;&#30340;&#24515;&#20063;&#20223;&#20315;&#21516;&#26102;&#21464;&#20102;&#38085;&#22359;&#65292;&#24456;&#37325;&#24456;&#37325;&#22320;&#22368;&#19979;&#21435;&#20102;&#12290;<BR>&#20294;&#24515;&#21448;&#19981;&#31455;&#22368;&#19979;&#21435;&#32780;&#33267;&#20110;&#26029;&#32477;&#65292;&#23427;&#21482;&#26159;&#24456;&#37325;&#24456;&#37325;&#22320;&#22368;&#30528;&#65292;&#22368;&#30528;&#12290;<BR>&#25105;&#20063;&#30693;&#36947;&#34917;&#36807;&#30340;&#26041;&#27861;&#30340;&#65306;&#36865;&#20182;&#39118;&#31581;&#65292;&#36190;&#25104;&#20182;&#25918;&#65292;&#21149;&#20182;&#25918;&#65292;&#25105;&#21644;&#20182;&#19968;&#21516;&#25918;&#12290;&#25105;&#20204;&#22199;&#30528;&#65292;&#36305;&#30528;&#65292;&#31505;&#30528;&#8212;&#8212;&#28982;&#32780;&#20182;&#20854;&#26102;&#24050;&#32463;&#21644;&#25105;&#19968;&#26679;&#65292;&#26089;&#24050;&#26377;&#20102;&#32993;&#23376;&#20102;&#12290;<BR>&#25105;&#20063;&#30693;&#36947;&#36824;&#26377;&#19968;&#20010;&#34917;&#36807;&#30340;&#26041;&#27861;&#30340;&#65306;&#21435;&#35752;&#20182;&#30340;&#23485;&#24661;&#65292;&#31561;&#20182;&#35828;&#65292;&#8220;&#25105;&#21487;&#26159;&#27627;&#19981;&#24618;&#20320;&#21621;&#12290;&#8221;&#37027;&#20040;&#65292;&#25105;&#30340;&#24515;&#19968;&#23450;&#23601;&#36731;&#26494;&#20102;&#65292;&#36825;&#30830;&#26159;&#19968;&#20010;&#21487;&#34892;&#30340;&#26041;&#27861;&#12290;&#26377;&#19968;&#22238;&#65292;&#25105;&#20204;&#20250;&#38754;&#30340;&#26102;&#20505;&#65292;&#26159;&#33080;&#19978;&#37117;&#24050;&#28155;&#21051;&#20102;&#35768;&#22810;&#8220;&#29983;&#8221;&#30340;&#36763;&#33510;&#30340;&#26465;&#32441;&#65292;&#32780;&#25105;&#30340;&#24515;&#24456;&#27785;&#37325;&#12290;&#25105;&#20204;&#28176;&#28176;&#35848;&#36215;&#20799;&#26102;&#30340;&#26087;&#20107;&#26469;&#65292;&#25105;&#20415;&#21465;&#36848;&#21040;&#36825;&#19968;&#33410;&#65292;&#33258;&#35828;&#23569;&#24180;&#26102;&#20195;&#30340;&#31946;&#28034;&#12290;&#8220;&#25105;&#21487;&#26159;&#27627;&#19981;&#24618;&#20320;&#21621;&#12290;&#8221;&#25105;&#24819;&#65292;&#20182;&#35201;&#35828;&#20102;&#65292;&#25105;&#21363;&#21051;&#20415;&#21463;&#20102;&#23485;&#24661;&#65292;&#25105;&#30340;&#24515;&#20174;&#27492;&#20063;&#23485;&#26494;&#20102;&#32610;&#12290;<BR>&#8220;&#26377;&#36807;&#36825;&#26679;&#30340;&#20107;&#20040;&#65311;&#8221;&#20182;&#24778;&#24322;&#22320;&#31505;&#30528;&#35828;&#65292;&#23601;&#35937;&#26049;&#21548;&#30528;&#21035;&#20154;&#30340;&#25925;&#20107;&#19968;&#26679;&#12290;&#20182;&#20160;&#20040;&#20063;&#35760;&#19981;&#24471;&#20102;&#12290;<BR>&#20840;&#28982;&#24536;&#21364;&#65292;&#27627;&#26080;&#24616;&#24680;&#65292;&#21448;&#26377;&#20160;&#20040;&#23485;&#24661;&#21487;&#35328;&#21602;&#65311;&#26080;&#24616;&#30340;&#24661;&#65292;&#35828;&#35854;&#32610;&#20102;&#12290;<BR>&#25105;&#36824;&#33021;&#24076;&#27714;&#20160;&#20040;&#21602;&#65311;&#25105;&#30340;&#24515;&#21482;&#24471;&#27785;&#37325;&#30528;&#12290;<BR>&#29616;&#22312;&#65292;&#25925;&#20065;&#30340;&#26149;&#22825;&#21448;&#22312;&#36825;&#24322;&#22320;&#30340;&#31354;&#20013;&#20102;&#65292;&#26082;&#32473;&#25105;&#20037;&#32463;&#36893;&#21435;&#30340;&#20799;&#26102;&#30340;&#22238;&#24518;&#65292;&#32780;&#19968;&#24182;&#20063;&#24102;&#30528;&#26080;&#21487;&#25226;&#25569;&#30340;&#24754;&#21696;&#12290;&#25105;&#20498;&#19981;&#22914;&#36530;&#21040;&#32899;&#26432;&#30340;&#20005;&#20908;&#20013;&#21435;&#32610;&#65292;&#8212;&#8212;&#20294;&#26159;&#65292;&#22235;&#38754;&#21448;&#26126;&#26126;&#26159;&#20005;&#20908;&#65292;&#27491;&#32473;&#25105;&#38750;&#24120;&#30340;&#23506;&#23041;&#21644;&#20919;&#27668;&#12290;<BR><BR>&#19968;&#20061;&#20108;&#20116;&#24180;&#19968;&#26376;&#20108;&#21313;&#22235;&#26085;