&#32993;&#36866;&#35821;&#24405;<BR>01.&#37257;&#36807;&#25165;&#30693;&#37202;&#27987;&#65292;&#29233;&#36807;&#25165;&#30693;&#24773;&#37325;&#12290;&#20320;&#19981;&#33021;&#20570;&#25105;&#30340;&#35799;&#65292;&#27491;&#22914;&#25105;&#19981;&#33021;&#20570;&#20320;&#30340;&#26790;&#12290;<BR>02.&#20570;&#20102;&#36807;&#27827;&#21330;&#23376;&#65292;&#21482;&#33021;&#25340;&#21629;&#21521;&#21069;&#12290;<BR>03.&#35201;&#30693;&#22788;&#19990;&#20284;&#20020;&#38453;&#65292;&#32456;&#24819;&#20570;&#20154;&#22914;&#20316;&#35799;&#12290;<BR>04.&#22810;&#30740;&#31350;&#20123;&#38382;&#39064;,&#23569;&#35848;&#20123;&#20027;&#20041;&#12290; <BR>05.&#22823;&#32966;&#30340;&#20551;&#35774;&#65292;&#23567;&#24515;&#30340;&#27714;&#35777;&#12290;<BR>06.&#26080;&#30446;&#30340;&#35835;&#20070;&#26159;&#25955;&#27493;&#32780;&#19981;&#26159;&#23398;&#20064;&#12290;<BR>07.&#30495;&#23454;&#30340;&#20026;&#25105;&#65292;&#20415;&#26159;&#26368;&#26377;&#30410;&#30340;&#20026;&#20154;&#12290;<BR>08.&#26377;&#20960;&#20998;&#35777;&#25454;&#35828;&#20960;&#20998;&#35805;&#65292;&#26377;&#19971;&#20998;&#35777;&#25454;&#19981;&#35828;&#20843;&#20998;&#35805;&#12290;<BR>09.&#20570;&#23398;&#38382;&#35201;&#22312;&#19981;&#30097;&#22788;&#26377;&#30097;&#65292;&#20570;&#20154;&#35201;&#22312;&#26377;&#30097;&#22788;&#19981;&#30097;&#12290; <BR>10.&#20961;&#35770;&#19968;&#20154;,&#24635;&#39035;&#25345;&#24179;&#12290;&#29233;&#32780;&#30693;&#20854;&#24694;,&#24694;&#32780;&#30693;&#20854;&#32654;,&#26041;&#26159;&#25345;&#24179;&#12290;<BR>11.&#26152;&#26085;&#31181;&#31181;&#65292;&#30342;&#25104;&#20170;&#25105;&#65292;&#20999;&#33707;&#24605;&#37327;&#65292;&#26356;&#33707;&#21696;&#65292;&#20174;&#20170;&#24448;&#21518;&#65292;&#24590;&#20040;&#25910;&#33719;&#65292;&#24590;&#20040;&#26685;&#12290;<BR>12.&#24597;&#20160;&#20040;&#30495;&#29702;&#26080;&#31351;&#65292;&#36827;&#19968;&#23544;&#26377;&#19968;&#23544;&#30340;&#27426;&#21916;&#12290;&#21363;&#20351;&#24320;&#20102;&#19968;&#36742;&#32769;&#25481;&#29273;&#30340;&#30772;&#36710;&#65292;&#21482;&#35201;&#22312;&#21069;&#34892;&#23601;&#22909;&#65292;&#20598;&#23572;&#21561;&#28857;&#23567;&#39118;&#65292;&#36825;&#23601;&#26159;&#24184;&#31119;&#12290;<BR>13.&#25105;&#28176;&#28176;&#26126;&#30333;&#65292;&#19990;&#38388;&#26368;&#21487;&#21388;&#24694;&#30340;&#20107;&#33707;&#22914;&#19968;&#24352;&#29983;&#27668;&#30340;&#33080;;&#19990;&#38388;&#26368;&#19979;&#27969;&#30340;&#20107;&#33707;&#22914;&#25226;&#29983;&#27668;&#30340;&#33080;&#25670;&#32473;&#26049;&#20154;&#30475;&#65292;&#36825;&#27604;&#25171;&#39554;&#36824;&#38590;&#21463;&#12290;&#8212;&#8212;&#12298;&#25105;&#30340;&#27597;&#20146;&#12299;<BR>14.&#22312;&#36825;&#24191;&#28448;&#30340;&#20154;&#28023;&#37324;&#29420;&#33258;&#28151;&#20102;&#20108;&#21313;&#22810;&#24180;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#31649;&#26463;&#36807;&#25105;&#12290;&#22914;&#26524;&#25105;&#23398;&#24471;&#19968;&#19997;&#19968;&#27627;&#30340;&#22909;&#33086;&#27668;&#65292;&#22914;&#26524;&#25105;&#23398;&#24471;&#20102;&#19968;&#28857;&#28857;&#24453;&#20154;&#25509;&#29289;&#30340;&#21644;&#27668;&#65292;&#22914;&#26524;&#25105;&#33021;&#23485;&#24661;&#20154;&#65292;&#20307;&#35845;&#20154;&#65292;&#8212;&#8212;&#25105;&#37117;&#24471;&#24863;&#35874;&#25105;&#30340;&#24904;&#27597;&#12290; <BR>15.&#29983;&#21629;&#26412;&#27809;&#26377;&#24847;&#20041;&#65292;&#20320;&#35201;&#33021;&#32473;&#20182;&#20160;&#20040;&#24847;&#20041;&#65292;&#20182;&#23601;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#19982;&#20854;&#32456;&#26085;&#20901;&#24819;&#20154;&#29983;&#26377;&#20309;&#24847;&#20041;&#65292;&#19981;&#22914;&#35797;&#29992;&#27492;&#29983;&#20316;&#28857;&#26377;&#24847;&#20041;&#30340;&#20107;&#8230;&#8230;<BR>16.&#20154;&#29983;&#30340;&#24847;&#20041;&#19981;&#22312;&#20110;&#20309;&#20197;&#26377;&#29983;&#65292;&#32780;&#22312;&#33258;&#24049;&#24590;&#26679;&#29983;&#27963;&#12290;&#20320;&#33509;&#24773;&#24895;&#25226;&#36825;&#20845;&#23610;&#20043;&#36527;&#33900;&#36865;&#22312;&#30333;&#26172;&#20316;&#26790;&#20043;&#19978;&#65292;&#37027;&#23601;&#26159;&#20320;&#36825;&#19968;&#29983;&#30340;&#24847;&#20041;&#65307;&#20320;&#33509;&#21457;&#24868;&#25391;&#20316;&#36215;&#26469;&#65292;&#20915;&#24515;&#21435;&#23547;&#27714;&#12289;&#21435;&#21019;&#36896;&#33258;&#24049;&#29983;&#21629;&#30340;&#24847;&#20041;&#65292;&#37027;&#20040;&#65292;&#20320;&#27963;&#19968;&#26085;&#20415;&#26377;&#19968;&#26085;&#30340;&#24847;&#20041;&#65292;&#20316;&#19968;&#20107;&#20415;&#28155;&#19968;&#20107;&#30340;&#24847;&#20041;&#65292;&#29983;&#21629;&#26080;&#31351;&#65292;&#29983;&#21629;&#30340;&#24847;&#20041;&#20063;&#26080;&#31351;&#20102;&#12290;&#8212;&#8212;&#12298;&#20154;&#29983;&#26377;&#20309;&#24847;&#20041;&#12299;<BR>17.&#29616;&#22312;&#26377;&#20154;&#23545;&#20320;&#20204;&#35828;&#65306;&#8220;&#29306;&#29298;&#20320;&#20204;&#20010;&#20154;&#30340;&#33258;&#30001;&#65292;&#21435;&#27714;&#22269;&#23478;&#30340;&#33258;&#30001;&#65281;&#8221;&#25105;&#23545;&#20320;&#20204;&#35828;&#65306;&#8220;&#20105;&#20320;&#20204;&#20010;&#20154;&#30340;&#33258;&#30001;&#65292;&#20415;&#26159;&#20026;&#22269;&#23478;&#20105;&#33258;&#30001;&#65281;&#20105;&#20320;&#20204;&#33258;&#24049;&#30340;&#20154;&#26684;&#65292;&#20415;&#26159;&#20026;&#22269;&#23478;&#20105;&#20154;&#26684;&#65281;&#33258;&#30001;&#24179;&#31561;&#30340;&#22269;&#23478;&#19981;&#26159;&#19968;&#32676;&#22900;&#25165;&#24314;&#36896;&#24471;&#36215;&#26469;&#30340;&#65281;&#8221;<BR>18.&#33258;&#30001;&#26159;&#38024;&#23545;&#22806;&#38754;&#26463;&#32538;&#32780;&#35328;&#30340;&#65292;&#29420;&#31435;&#26159;&#20320;&#20204;&#33258;&#24049;&#30340;&#20107;&#65292;&#32473;&#20320;&#33258;&#30001;&#32780;&#19981;&#29420;&#31435;&#65292;&#20173;&#26159;&#22900;&#38582;&#12290;<BR>19.&#19968;&#20010;&#32942;&#33039;&#30340;&#22269;&#23478;&#65292;&#22914;&#26524;&#20154;&#20154;&#35762;&#35268;&#21017;&#32780;&#19981;&#26159;&#35848;&#36947;&#24503;&#65292;&#26368;&#32456;&#20250;&#21464;&#25104;&#19968;&#20010;&#26377;&#20154;&#21619;&#20799;&#30340;&#27491;&#24120;&#22269;&#23478;&#65292;&#36947;&#24503;&#33258;&#28982;&#20250;&#36880;&#28176;&#22238;&#24402;;&#19968;&#20010;&#24178;&#20928;&#30340;&#22269;&#23478;&#65292;&#22914;&#26524;&#20154;&#20154;&#37117;&#19981;&#35762;&#35268;&#21017;&#21364;&#22823;&#35848;&#36947;&#24503;&#65292;&#35848;&#39640;&#23578;&#65292;&#26368;&#32456;&#36825;&#20010;&#22269;&#23478;&#20250;&#22549;&#33853;&#25104;&#20026;&#19968;&#20010;&#20266;&#21531;&#23376;&#36941;&#24067;&#30340;&#32942;&#33039;&#22269;&#23478;&#12290; &#8212;&#8212; &#12298;&#36947;&#24503;&#21644;&#35268;&#21017;&#12299;<BR>20.&#25105;&#21463;&#20102;&#21313;&#24180;&#30340;&#39554;&#65292;&#20174;&#26469;&#19981;&#24616;&#24680;&#39554;&#25105;&#30340;&#20154;&#12290;&#26377;&#26102;&#20182;&#20204;&#39554;&#24471;&#19981;&#20013;&#32943;&#65292;&#25105;&#21453;&#26367;&#20182;&#20204;&#30528;&#24613;&#12290;&#26377;&#26102;&#20182;&#20204;&#39554;&#24471;&#22826;&#36807;&#28779;&#65292;&#21453;&#32780;&#25439;&#23475;&#39554;&#32773;&#33258;&#24049;&#30340;&#20154;&#26684;&#65292;&#25105;&#26356;&#26367;&#20182;&#20204;&#19981;&#23433;&#12290;&#22914;&#26524;&#39554;&#25105;&#32780;&#20351;&#39554;&#32773;&#26377;&#30410;&#65292;&#20415;&#26159;&#25105;&#38388;&#25509;&#20110;&#20182;&#26377;&#24681;&#20102;&#65292;&#25105;&#33258;&#28982;&#24456;&#24895;&#25384;&#39554;&#12290;<BR>21.&#22312;&#20013;&#22269;&#65292;&#20570;&#19968;&#20010;&#26377;&#33391;&#30693;&#30340;&#30693;&#35782;&#20998;&#23376;&#26159;&#24322;&#24120;&#33392;&#38590;&#30340;&#65292;&#20294;&#24182;&#38750;&#20840;&#26080;&#25253;&#37228;&#12290;&#21382;&#21490;&#26159;&#19968;&#30406;&#40644;&#27827;&#27700;&#65292;&#21482;&#35201;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#65292;&#21482;&#35201;&#20154;&#20204;&#32943;&#25343;&#20986;&#36275;&#22815;&#30340;&#32784;&#24515;&#65292;&#24635;&#24402;&#20250;&#30475;&#21040;&#28165;&#27978;&#20998;&#26126;&#30340;&#37027;&#19968;&#22825;&#12290;<BR>22. &#26032;&#25991;&#21270;&#20013;&#26087;&#36947;&#24503;&#30340;&#26999;&#27169;&#65292;&#26087;&#20262;&#29702;&#20013;&#26032;&#24605;&#24819;&#30340;&#24072;&#34920;&#12290;&#8212;&#8212;&#33931;&#20171;&#30707;&#25152;&#20316;&#25405;&#32852;