<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 8 &#21512;&#21516;&#20215;&#27454;&#35843;&#25972; : 8.4 &#26242; &#20272; &#20215;</SPAN></FONT><BR><SPAN class=extract>8.4.1 &#24037;&#31243;&#37327;&#28165;&#21333;&#20013;&#32473;&#23450;&#26242;&#20272;&#20215;&#30340;&#26448;&#26009;&#21644;(&#25110;)&#26242;&#20272;&#20215;&#30340;&#19987;&#19994;&#24037;&#31243;&#23646;&#20110;&#20381;&#27861;&#24517;&#39035;&#25307;&#26631;&#30340;&#65292;&#24212;&#20197;&#25307;&#26631;&#30830;&#23450;<BR>&#30340;&#26448;&#26009;&#31246;&#21069;&#20215;&#26684;&#21644;(&#25110;)&#21547;&#31246;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#20215;&#26684;&#21462;&#20195;&#26242;&#20272;&#20215;&#65292;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#12290;</SPAN><BR><SPAN class=extract>8.4.2 &#30001;&#21457;&#21253;&#20154;&#20316;&#20026;&#25307;&#26631;&#20154;&#36827;&#34892;&#26242;&#20272;&#20215;&#26448;&#26009;&#12289;&#26242;&#20272;&#20215;&#19987;&#19994;&#24037;&#31243;&#25307;&#26631;&#30340;&#65292;&#21457;&#21253;&#20154;&#24212;&#25215;&#25285;&#32452;&#32455;&#25307;&#26631;&#24037;&#20316;&#26377;<BR>&#20851;&#30340;&#36153;&#29992;&#12290;&#38656;&#35201;&#25215;&#21253;&#20154;&#37197;&#21512;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;&#33258;&#34892;&#25215;&#25285;&#20854;&#37197;&#21512;&#36153;&#29992;&#12290;</SPAN><BR><SPAN class=extract>8.4.3 &#30001;&#25215;&#21253;&#20154;&#20316;&#20026;&#25307;&#26631;&#20154;&#36827;&#34892;&#26242;&#20272;&#20215;&#26448;&#26009;&#12289;&#26242;&#20272;&#20215;&#19987;&#19994;&#24037;&#31243;&#25307;&#26631;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;&#25215;&#25285;&#32452;&#32455;&#25307;&#26631;&#24037;&#20316;&#26377;<BR>&#20851;&#30340;&#36153;&#29992;&#65292;&#20854;&#36153;&#29992;&#24212;&#34987;&#35748;&#20026;&#24050;&#32463;&#21253;&#25324;&#22312;&#25215;&#21253;&#20154;&#30340;&#25237;&#26631;&#24635;&#20215;(&#21512;&#21516;&#31614;&#35746;&#20215;&#26684;)&#20013;&#12290;&#38656;&#35201;&#21457;&#21253;&#20154;&#37197;&#21512;&#30340;&#65292;&#21457;&#21253;<BR>&#20154;&#24212;&#33258;&#34892;&#25215;&#25285;&#20854;&#37197;&#21512;&#36153;&#29992;&#12290;<BR></SPAN><SPAN class=extract>8.4.4 &#30001;&#21457;&#21253;&#20154;&#21644;&#25215;&#21253;&#20154;&#20849;&#21516;&#20316;&#20026;&#25307;&#26631;&#20154;&#36827;&#34892;&#26242;&#20272;&#20215;&#26448;&#26009;&#12289;&#26242;&#20272;&#20215;&#19987;&#19994;&#24037;&#31243;&#25307;&#26631;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#21508;<BR>&#33258;&#25215;&#25285;&#30456;&#24212;&#30340;&#36153;&#29992;&#12290;<BR></SPAN><SPAN class=extract>8.4.5 &#24037;&#31243;&#37327;&#28165;&#21333;&#20013;&#32473;&#23450;&#26242;&#20272;&#20215;&#30340;&#26448;&#26009;&#19981;&#23646;&#20110;&#20381;&#27861;&#24517;&#39035;&#25307;&#26631;&#30340;&#65292;&#21487;&#30001;&#25215;&#21253;&#20154;&#36827;&#34892;&#24066;&#22330;&#37319;&#36141;&#35810;&#20215;&#25110;&#33258;&#20027;<BR>&#25253;&#20215;&#65292;&#32463;&#21457;&#21253;&#20154;&#30830;&#35748;&#20215;&#26684;&#21518;&#20197;&#31246;&#21069;&#20215;&#26684;&#21462;&#20195;&#26242;&#20272;&#20215;&#65292;&#25110;&#21487;&#30001;&#21457;&#25215;&#21253;&#21452;&#26041;&#20849;&#21516;&#35810;&#20215;&#30830;&#35748;&#20215;&#26684;&#21518;&#20197;&#31246;&#21069;&#20215;&#26684;<BR>&#21462;&#20195;&#26242;&#20272;&#20215;&#65292;&#24182;&#35745;&#31639;&#30456;&#24212;&#20215;&#26684;&#35843;&#25972;&#24341;&#36215;&#30340;&#22686;&#20540;&#31246;&#21464;&#21270;&#65292;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#12290;<BR></SPAN><SPAN class=extract>8.4.6 &#24037;&#31243;&#37327;&#28165;&#21333;&#20013;&#32473;&#23450;&#26448;&#26009;&#26242;&#20272;&#20215;&#30340;&#28165;&#21333;&#39033;&#30446;&#20215;&#26684;&#35843;&#25972;&#65292;&#24212;&#21482;&#35843;&#25972;&#32508;&#21512;&#21333;&#20215;&#30340;&#26448;&#26009;&#26242;&#20272;&#20215;&#20215;&#26684;&#65292;&#21512;&#21516;&#28165;&#21333;&#20013;&#35813;&#28165;&#21333;&#39033;&#30446;&#30340;&#32508;&#21512;&#21333;&#20215;&#30340;&#20854;&#20182;&#36153;&#29992;&#19981;&#23452;&#20570;&#35843;&#25972;&#65292;&#35843;&#25972;&#21518;&#30340;&#21512;&#21516;&#21333;&#20215;&#21487;&#29992;&#20110;&#26412;&#26631;&#20934;&#31532;8.2&#33410;&#12289;&#31532;8.3&#33410;&#12289;&#31532;8.9&#33410;&#35268;&#23450;&#30340;&#24037;&#31243;&#37327;&#28165;&#21333;&#32570;&#38519;&#12289;&#26242;&#21015;&#37329;&#39069;&#12289;&#24037;&#31243;&#21464;&#26356;&#30340;&#35745;&#20215;&#12290;<BR></SPAN><SPAN class=extract>8.4.7 &#24037;&#31243;&#37327;&#28165;&#21333;&#20013;&#32473;&#23450;&#26242;&#20272;&#20215;&#30340;&#19987;&#19994;&#24037;&#31243;&#19981;&#23646;&#20110;&#20381;&#27861;&#24517;&#39035;&#25307;&#26631;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.10&#33410;&#30340;&#30456;&#20851;&#35268;<BR>&#23450;&#30830;&#23450;&#21547;&#22686;&#20540;&#31246;&#19987;&#19994;&#24037;&#31243;&#20215;&#26684;&#65292;&#24182;&#20197;&#27492;&#21462;&#20195;&#19987;&#19994;&#24037;&#31243;&#26242;&#20272;&#20215;&#65292;&#25110;&#21487;&#30001;&#21457;&#25215;&#21253;&#21452;&#26041;&#20849;&#21516;&#25307;&#26631;&#30830;&#23450;&#21547;&#22686;&#20540;&#31246;<BR>&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#20215;&#26684;&#21462;&#20195;&#19987;&#19994;&#24037;&#31243;&#26242;&#20272;&#20215;&#65292;&#35843;&#25972;&#21512;&#21516;&#20215;&#26684;&#12290;<BR></SPAN><SPAN class=extract>8.4.8 &#25215;&#21253;&#20154;&#21442;&#21152;&#30001;&#21457;&#21253;&#20154;&#20316;&#20026;&#25307;&#26631;&#20154;&#30340;&#26242;&#20272;&#20215;&#19987;&#19994;&#24037;&#31243;&#25237;&#26631;&#24182;&#20013;&#26631;&#30340;&#65292;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8.5.3&#26465;&#30340;&#35268;<BR>&#23450;&#25187;&#20943;&#35813;&#19987;&#19994;&#24037;&#31243;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#12290;</SPAN>