<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#23519;&#20256; chu&#225;n</SPAN></FONT><BR>&#12298;&#21525;&#27663;&#26149;&#31179;&#12299; <BR>
<P></P>
<P>&#22827;&#24471;&#35328;&#19981;&#21487;&#20197;&#19981;&#23519;&#65292;&#25968;&#20256;&#32780;&#30333;&#20026;&#40657;&#65292;&#40657;&#20026;&#30333;&#12290;&#25925;&#29399;&#20284;&#29571;&#65292;&#29571;&#20284;&#27597;&#29492;&#65292;&#27597;&#29492;&#20284;&#20154;&#65292;&#20154;&#20043;&#19982;&#29399;&#21017;&#36828;&#30691;&#12290;&#27492;&#24858;&#32773;&#20043;&#25152;&#20197;&#22823;&#36807;&#20063;&#12290; <BR></P>
<P>&#38395;&#32780;&#23457;&#65292;&#21017;&#20026;&#31119;&#30691;&#65307;&#38395;&#32780;&#19981;&#23457;&#65292;&#19981;&#33509;&#19981;&#38395;&#30691;&#12290;&#40784;&#26707;&#20844;&#38395;&#31649;&#23376;&#20110;&#40077;&#21460;&#65292;&#26970;&#24196;&#38395;&#23385;&#21460;&#25942;&#20110;&#27784;&#23609;&#31598;&#65292;&#23457;&#20043;&#20063;&#65292;&#25925;&#22269;&#38712;&#35832;&#20399;&#20063;&#12290;&#21556;&#29579;&#38395;&#36234;&#29579;&#21246;&#36341;&#20110;&#22826;&#23472;&#22189;&#65292;&#26234;&#20271;&#38395;&#36213;&#35140;&#23376;&#20110;&#24352;&#27494;&#65292;&#19981;&#23457;&#20063;&#65292;&#25925;&#22269;&#20129;&#36523;&#27515;&#20063;&#12290; <BR>&#20961;&#38395;&#35328;&#24517;&#29087;&#35770;&#65292;&#20854;&#20110;&#20154;&#24517;&#39564;&#20043;&#20197;&#29702;&#12290;&#40065;&#21696;&#20844;&#38382;&#20110;&#23380;&#23376;&#26352;&#65306;&#8220;&#20048;&#27491;&#22804;&#19968;&#36275;&#65292;&#20449;&#20046;&#65311;&#8221; &#23380;&#23376;&#26352;&#65306;&#8220;&#26132;&#32773;&#33308;&#27442;&#20197;&#20048;&#20256;&#25945;&#20110;&#22825;&#19979;&#65292;&#20035;&#20196;&#37325;&#40654;&#20030;&#22804;&#20110;&#33609;&#33725;&#20043;&#20013;&#32780;&#36827;&#20043;&#65292;&#33308;&#20197;&#20026;&#20048;&#27491;&#12290;&#22804;&#20110;&#26159;&#27491;&#20845;&#24459;&#65292;&#21644;&#20116;&#22768;&#65292;&#20197;&#36890;&#20843;&#39118;&#12290;&#32780;&#22825;&#19979;&#22823;&#26381;&#12290;&#37325;&#40654;&#21448;&#27442;&#30410;&#27714;&#20154;&#65292;&#33308;&#26352;&#65306;&#8220;&#22827;&#20048;&#65292;&#22825;&#22320;&#20043;&#31934;&#20063;&#65292;&#24471;&#22833;&#20043;&#33410;&#20063;&#12290;&#25925;&#21807;&#22307;&#20154;&#20026;&#33021;&#21644;&#20048;&#20043;&#26412;&#20063;&#12290;&#22804;&#33021;&#21644;&#20043;&#65292;&#20197;&#24179;&#22825;&#19979;&#65292;&#33509;&#22804;&#32773;&#19968;&#32780;&#36275;&#30691;&#8217;&#12290;&#25925;&#26352;&#8216;&#22804;&#19968;&#36275;&#8217;&#65292;&#38750;&#8216;&#19968;&#36275;&#8217;&#20063;&#12290;&#8221;&#23435;&#20043;&#19969;&#27663;&#23478;&#26080;&#20117;&#65292;&#32780;&#20986;&#28297;&#27762;&#65292;&#24120;&#19968;&#20154;&#23621;&#22806;&#12290;&#21450;&#20854;&#23478;&#31359;&#20117;&#65292;&#21578;&#20154;&#26352;&#65306;&#8220;&#21566;&#31359;&#20117;&#24471;&#19968;&#20154;&#12290;&#8221;&#26377;&#38395;&#32780;&#20256;&#20043;&#32773;&#26352;&#65306;&#8220;&#19969;&#27663;&#31359;&#20117;&#24471;&#19968;&#20154;&#12290;&#8221;&#22269;&#20154;&#36947;&#20043;&#65292;&#38395;&#20043;&#20110;&#23435;&#21531;&#12290;&#23435;&#21531;&#20196;&#20154;&#38382;&#20043;&#20110;&#19969;&#27663;&#65292;&#19969;&#27663;&#23545;&#26352;&#65306;&#8220;&#24471;&#19968;&#20154;&#20043;&#20351;&#65292;&#38750;&#24471;&#19968;&#20154;&#20110;&#20117;&#20013;&#20063;&#12290;&#8221;&#27714;&#38395;&#20043;&#33509;&#27492;&#65292;&#19981;&#33509;&#26080;&#38395;&#20063;&#12290;&#23376;&#22799;&#20043;&#26187;&#65292;&#36807;&#21355;&#65292;&#26377;&#35835;&#21490;&#35760;&#32773;&#26352;&#65306;&#8220;&#26187;&#24072;&#19977;&#35925;&#28041;&#27827;&#12290;&#8221;&#23376;&#22799;&#26352;&#65306;&#8220;&#38750;&#20063;&#65292;&#26159;&#24049;&#20133;&#20063;&#12290;&#22827;&#24049;&#19982;&#19977;&#30456;&#36817;&#65292;&#35925;&#19982;&#20133;&#30456;&#20284;&#12290;&#8221;&#33267;&#20110;&#26187;&#32780;&#38382;&#20043;&#65292;&#21017;&#26352;&#65292;&#26187;&#24072;&#24049;&#20133;&#28041;&#27827;&#20063;&#12290; <BR>&#36766;&#22810;&#31867;&#38750;&#32780;&#26159;&#65292;&#22810;&#31867;&#26159;&#32780;&#38750;&#65292;&#26159;&#38750;&#20043;&#32463;&#65292;&#19981;&#21487;&#19981;&#20998;&#65292;&#27492;&#22307;&#20154;&#20043;&#25152;&#24910;&#20063;&#12290;&#28982;&#21017;&#20309;&#20197;&#24910;&#65311;&#32536;&#29289;&#20043;&#24773;&#21450;&#20154;&#20043;&#24773;&#65292;&#20197;&#20026;&#25152;&#38395;&#65292;&#21017;&#24471;&#20043;&#30691;&#12290;