<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#12304;&#21697;&#24503;&#32032;&#20859;&#31687;&#12305;</SPAN></FONT> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT><SPAN class=extract></SPAN></P>
<P><SPAN class=extract></SPAN>&nbsp;</P>
<P><SPAN class=extract>&#24503;&#19982;&#25165; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#24503;&#19981;&#23396;&#65292;&#24517;&#26377;&#37051; <BR>02.&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289; <BR>03.&#24503;&#32773;&#65292;&#25165;&#20043;&#24069;&#20063; <BR>04.&#25253;&#22269;&#20852;&#23478;&#65292;&#20197;&#24503;&#20026;&#20808; <BR>05.&#23567;&#36194;&#38752;&#26234;&#65292;&#22823;&#36194;&#38752;&#24503; <BR>06.&#20197;&#24503;&#39533;&#25165;&#65292;&#25104;&#23601;&#20154;&#29983; <BR>07.&#31435;&#19994;&#20808;&#31435;&#24503;&#65292;&#20570;&#20107;&#20808;&#20570;&#20154; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#22320;&#21183;&#22372;&#65292;&#21531;&#23376;&#20197;&#21402;&#24503;&#36733;&#29289;&#12290;&#8212;&#8212;&#12298;&#21608;&#26131;&#12299; <BR>&#65288;&#21531;&#23376;&#24212;&#25928;&#27861;&#22823;&#22320;&#65292;&#20197;&#23485;&#21402;&#30340;&#21697;&#24503;&#25215;&#36733;&#19975;&#29289;&#12290;&#65289; <BR>02.&#24503;&#33509;&#27700;&#20043;&#28304;&#65292;&#25165;&#33509;&#27700;&#20043;&#27874;&#12290;&#8212;&#8212;&#23380;&#23376; <BR>&#65288;&#21697;&#24503;&#23601;&#20687;&#27700;&#30340;&#28304;&#22836;&#65292;&#25165;&#33021;&#23601;&#20687;&#27700;&#30340;&#27874;&#32441;&#12290;&#65289; <BR>03.&#24503;&#19981;&#23396;&#65292;&#24517;&#26377;&#37051;&#12290;&#8212;&#8212;&#12298;&#35770;&#35821;&#12299; <BR>&#65288;&#26377;&#36947;&#24503;&#30340;&#20154;&#26159;&#19981;&#20250;&#23396;&#21333;&#30340;&#65292;&#19968;&#23450;&#26377;&#24535;&#21516;&#36947;&#21512;&#30340;&#20154;&#26469;&#21644;&#20182;&#30456;&#20276;&#12290;&#65289; <BR>04.&#24799;&#36132;&#24799;&#24503;&#65292;&#33021;&#26381;&#20110;&#20154;&#12290;&#8212;&#8212;&#21016;&#22791; <BR>&#65288;&#21482;&#26377;&#36132;&#26126;&#12289;&#39640;&#23578;&#30340;&#20154;&#65292;&#25165;&#33021;&#35753;&#20154;&#20449;&#26381;&#12290;&#65289; <BR>05.&#30334;&#34892;&#20197;&#24503;&#20026;&#39318;&#12290;&#8212;&#8212;&#12298;&#19990;&#35828;&#26032;&#35821;&#12299; <BR>06.&#25165;&#32773;&#65292;&#24503;&#20043;&#36164;&#20063;&#65307;&#24503;&#32773;&#65292;&#25165;&#20043;&#24069;&#20063;&#12290;&#8212;&#8212;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299; <BR>&#65288;&#25165;&#33021;&#65292;&#26159;&#24503;&#34892;&#30340;&#36741;&#21161;&#21644;&#36164;&#26412;&#65307;&#24503;&#34892;&#65292;&#26159;&#25165;&#33021;&#30340;&#21069;&#25552;&#21644;&#32479;&#24069;&#12290;&#65289; <BR>07.&#21531;&#23376;&#25375;&#25165;&#20197;&#20026;&#21892;&#65292;&#23567;&#20154;&#25375;&#25165;&#20197;&#20026;&#24694;&#12290;&#8212;&#8212;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299; <BR>&#65288;&#21531;&#23376;&#20973;&#30528;&#25165;&#33021;&#20570;&#22909;&#20107;&#65292;&#23567;&#20154;&#20183;&#30528;&#25165;&#33021;&#20570;&#22351;&#20107;&#12290;&#65289; <BR>08.&#24503;&#32773;&#20107;&#19994;&#20043;&#22522;&#65292;&#26410;&#26377;&#22522;&#19981;&#22266;&#32780;&#26635;&#23431;&#22362;&#20037;&#32773;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;&#65288;&#32654;&#22909;&#30340;&#21697;&#24503;&#26159;&#19968;&#20999;&#20107;&#19994;&#30340;&#22522;&#30784;&#65292;&#27491;&#22914;&#30422;&#25151;&#23376;&#19968;&#26679;&#65292;&#22914;&#26524;&#27809;&#26377;&#22362;&#23454;&#30340;&#22320;&#22522;&#65292;&#23601;&#19981;&#21487;&#33021;&#20462;&#24314;&#22362;&#22266;&#32780;&#32784;&#29992;&#30340;&#25151;&#23627;&#12290;&#65289; <BR>09.&#22269;&#23478;&#29992;&#20154;&#65292;&#24403;&#20197;&#24503;&#20026;&#26412;&#65292;&#25165;&#33402;&#20026;&#26411;&#12290;&#8212;&#8212;&#24247;&#29081; <BR>10.&#36947;&#24503;&#24120;&#24120;&#33021;&#22635;&#34917;&#26234;&#24935;&#30340;&#32570;&#38519;&#65292;&#32780;&#26234;&#24935;&#21364;&#27704;&#36828;&#22635;&#34917;&#19981;&#20102;&#36947;&#24503;&#30340;&#32570;&#38519;&#12290;&#8212;&#8212;&#20294;&#19969;[&#24847;&#22823;&#21033;&#35799;&#20154;] <BR>11.&#26377;&#25165;&#26377;&#24503;&#65292;&#30772;&#26684;&#24405;&#29992;&#65307;&#26377;&#24503;&#26080;&#25165;&#65292;&#22521;&#20859;&#20351;&#29992;&#65307;&#26377;&#25165;&#26080;&#24503;&#65292;&#38480;&#21046;&#24405;&#29992;&#65307;&#26080;&#25165;&#26080;&#24503;&#65292;&#22362;&#20915;&#19981;&#29992;&#12290;&#8212;&#8212;&#29275;&#26681;&#29983;[&#33945;&#29275;&#21019;&#22987;&#20154;] <BR>12.&#26377;&#25165;&#26080;&#24503;&#26159;&#23567;&#20154;&#65292;&#26377;&#24503;&#26080;&#25165;&#26159;&#21531;&#23376;&#65292;&#24503;&#25165;&#20860;&#22791;&#20035;&#22307;&#20154;&#20063;&#12290;&#8212;&#8212;&#20013;&#22269;&#20439;&#35821; <BR>13.&#26234;&#24935;&#21644;&#24503;&#34892;&#65292;&#26377;&#22914;&#19968;&#36742;&#36710;&#30340;&#20004;&#20010;&#36718;&#23376;&#12290;&#8212;&#8212;&#26085;&#26412;&#20439;&#35821; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#8220;&#20013;&#22269;&#22806;&#31185;&#20043;&#29238;&#8221;&#35032;&#27861;&#31062;&#34987;&#31216;&#20026;&#8220;&#20013;&#22269;&#22806;&#31185;&#20043;&#29238;&#8221;&#30340;&#35032;&#27861;&#31062;&#26366;&#35828;&#36807;&#65292;&#8220;&#24503;&#19981;&#36817;&#20315;&#32773;&#19981;&#21487;&#20197;&#20026;&#21307;&#65292;&#25165;&#19981;&#36817;&#20185;&#32773;&#19981;&#21487;&#20197;&#20026;&#21307;&#12290;&#8221;&#20961;&#26159;&#33258;&#24049;&#30340;&#25163;&#26415;&#30149;&#20154;&#65292;&#35032;&#27861;&#31062;&#27599;&#22825;&#19968;&#23450;&#35201;&#30475;&#26395;&#19977;&#27425;&#12290;&#20026;&#20102;&#35266;&#23519;&#30149;&#20154;&#30340;&#23567;&#20415;&#65292;&#20182;&#20250;&#36466;&#22312;&#22320;&#19978;&#19968;&#28404;&#19968;&#28404;&#22320;&#25968;&#23548;&#23615;&#31649;&#25490;&#20986;&#30340;&#23615;&#12290;&#23380;&#23376;&#20113;&#8220;&#24503;&#33509;&#27700;&#20043;&#28304;&#65292;&#25165;&#33509;&#27700;&#20043;&#27874;&#8221;&#65292;&#27491;&#26159;&#22240;&#20026;&#20197;&#39640;&#23578;&#30340;&#21307;&#24503;&#20026;&#26681;&#22522;&#65292;&#35032;&#27861;&#31062;&#25165;&#33021;&#25104;&#20026;&#19968;&#20195;&#21517;&#21307;&#12289;&#21307;&#30028;&#27888;&#26007;&#12290; <BR>02.&#24040;&#26143;&#20154;&#35774;&#23849;&#22604; <BR>&#20013;&#22269;&#26377;&#21477;&#21476;&#35805;&#65292;&#8220;&#31435;&#19994;&#20808;&#31435;&#24503;&#65292;&#20570;&#20107;&#20808;&#20570;&#20154;&#12290;&#8221;&#21487;&#35265;&#65292;&#21697;&#24503;&#20462;&#20859;&#26159;&#19968;&#20010;&#20154;&#31435;&#36523;&#22788;&#19990;&#30340;&#26681;&#22522;&#12290;10 &#24180;&#39030;&#27969;&#30340;&#24403;&#32418;&#23567;&#29983;&#21556;&#20134;&#20961;&#65292;&#24403;&#20182;&#30340;&#36127;&#38754;&#20449;&#24687;&#22312;&#32593;&#19978;&#34987;&#29190;&#26009;&#65292;&#19968;&#22812;&#20043;&#38388;&#20154;&#35774;&#23849;&#22604;&#65292;&#25968;&#20197;&#20159;&#35760;&#30340;&#21697;&#29260;&#20195;&#29702;&#21512;&#21516;&#34987;&#32456;&#27490;&#65292;&#29978;&#33267;&#36824;&#34987;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#12290;&#8220;&#24503;&#32773;&#20107;&#19994;&#20043;&#22522;&#65292;&#26410;&#26377;&#22522;&#19981;&#22266;&#32780;&#26635;&#23431;&#22362;&#20037;&#32773;&#12290;&#8221; &#35802;&#21705;&#26031;&#35328;&#65281; <BR>03.&#29579;&#21187; <BR>&#8220;&#21021;&#21776;&#22235;&#26480;&#8221;&#20043;&#19968;&#30340;&#29579;&#21187;&#26159;&#38663;&#38084;&#21476;&#20170;&#30340;&#22823;&#25165;&#23376;&#65292;&#20182;&#30340;&#37027;&#21477;&#8220;&#33853;&#38686;&#19982;&#23396;&#40540;&#40784;&#39134;&#65292;&#31179;&#27700;&#20849;&#38271;&#22825;&#19968;&#33394;&#8221;&#34987;&#36190;&#20026;&#21315;&#21476;&#32477;&#21809;&#12290;&#28982;&#32780;&#65292;&#29579;&#21187;&#30340;&#21697;&#24503;&#20462;&#20859;&#21364;&#26377;&#30528;&#33268;&#21629;&#30340;&#32570;&#38519;&#12290;&#19968;&#20010;&#21644;&#20182;&#26377;&#31169;&#20132;&#30340;&#20154;&#29359;&#20102;&#32618;&#65292;&#29579;&#21187;&#20808;&#26159;&#25226;&#20182;&#34255;&#21311;&#22312;&#23478;&#20013;&#65292;&#21518;&#26469;&#23475;&#24597;&#36973;&#21040;&#36830;&#32047;&#65292;&#23601;&#25226;&#36825;&#20010;&#20154;&#26432;&#20102;&#65292;&#29579;&#21187;&#22240;&#27492;&#34987;&#21028;&#21009;&#20837;&#29425;&#12290; <BR>&#8220;&#34429;&#26377;&#25165;&#21326;&#65292;&#21364;&#28014;&#36481;&#27973;&#38706;&#8221;&#65292;&#21776;&#20154;&#35060;&#34892;&#20461;&#23545;&#29579;&#21187;&#30340;&#35780;&#20215;&#21487;&#35859;&#19968;&#38024;&#35265;&#34880;&#12290;&#29579;&#21187;&#19968;&#29983;&#21629;&#36816;&#22810;&#33307;&#65292;&#25165;&#21326;&#20986;&#20247;&#21364;&#25104;&#23601;&#26377;&#38480;&#65292;&#36825;&#19982;&#20182;&#30340;&#21697;&#24503;&#20462;&#20859;&#19981;&#21040;&#20301;&#22823;&#26377;&#20851;&#31995;&#12290; <BR>04.&#32993;&#20848;&#25104; <BR>&#32993;&#20848;&#25104;&#22240;&#20026;&#19982;&#24352;&#29233;&#29618;&#30340;&#37027;&#22330;&#26103;&#19990;&#22855;&#24651;&#32780;&#20026;&#22269;&#20154;&#25152;&#29087;&#30693;&#12290;&#20316;&#20026;&#27754;&#20266;&#25919;&#24220;&#30340;&#31532;&#19968;&#25165;&#23376;&#65292;&#32993;&#20848;&#25104;&#30340;&#25991;&#23398;&#21151;&#24213;&#23454;&#22312;&#20102;&#24471;&#65292;&#20182;&#30340;&#20316;&#21697;&#33267;&#20170;&#20173;&#26377;&#19981;&#23569;&#35835;&#32773;&#12290;&#28982;&#32780;&#65292;&#26080;&#35770;&#20854;&#25991;&#23398;&#25165;&#21326;&#22810;&#20986;&#20247;&#65292;&#21152;&#22312;&#32993;&#20848;&#25104;&#36523;&#19978;&#30340;&#26631;&#31614;&#65292;&#39318;&#20808;&#23601;&#26159;&#32972;&#21467;&#27665;&#26063;&#30340;&#8220;&#22823;&#27721;&#22904;&#8221;&#65292;&#20182;&#24050;&#34987;&#26080;&#21487;&#36777;&#39539;&#22320;&#38025;&#19978;&#20102;&#21382;&#21490;&#32827;&#36785;&#26609;&#12290;&#22823;&#33410;&#26377;&#20111;&#65292;&#21017;&#20247;&#38271;&#38590;&#25513;&#12290;&#26080;&#35770;&#20309;&#26102;&#65292;&#21697;&#24503;&#25165;&#26159;&#19968;&#20010;&#20154;&#31435;&#19990;&#30340;&#26681;&#22522;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#25104;&#21151;&#20043;&#36947;&#65292;&#20197;&#24503;&#32780;&#19981;&#20197;&#26415;&#65292;&#20197;&#36947;&#32780;&#19981;&#20197;&#35851;&#65292;&#20197;&#31036;&#32780;&#19981;&#20197;&#26435;&#12290; <BR>02.&#8220;&#24503;&#8221;&#24517;&#39035;&#39533;&#8220;&#25165;&#8221;&#65292;&#8220;&#25165;&#8221;&#24517;&#39035;&#20174;&#8220;&#24503;&#8221;&#65292;&#32477;&#19981;&#33021;&#33293;&#26412;&#36880;&#26411;&#12290; <BR>03.&#19968;&#20010;&#20154;&#30340;&#25104;&#21151;&#65292;&#22987;&#20110;&#23398;&#21382;&#65292;&#25104;&#20110;&#33021;&#21147;&#65292;&#32456;&#20110;&#21697;&#24503;&#12290;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#65292;&#21476;&#24448;&#20170;&#26469;&#65292;&#20961;&#27442;&#25104;&#20107;&#32773;&#65292;&#26080;&#19981;&#20197;&#20570;&#20154;&#20026;&#26412;&#12290; <BR>04.&#25152;&#35859;&#8220;&#31435;&#19994;&#20808;&#31435;&#24503;&#65292;&#20570;&#20107;&#20808;&#20570;&#20154;&#8221;&#65292;&#26080;&#35770;&#20160;&#20040;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#37117;&#24212;&#21162;&#21147;&#20570;&#21040;&#8212;&#8212;&#19978;&#19981;&#36127;&#33485;&#22825;&#65292;&#19979;&#19981;&#36127;&#21402;&#22303;&#65292;&#20013;&#38388;&#19981;&#36127;&#33258;&#24049;&#30340;&#33391;&#24515;&#12290; <BR>05.&#22269;&#26080;&#24503;&#19981;&#20852;&#65292;&#20154;&#26080;&#24503;&#19981;&#31435;&#12290;&#22312;&#20256;&#25215;&#21315;&#24180;&#30340;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#20013;&#65292;&#26080;&#35770;&#26159;&#8220;&#22825;&#19979;&#20852;&#20129;&#65292;&#21305;&#22827;&#26377;&#36131;&#8221;&#30340;&#23478;&#22269;&#22823;&#20041;&#65292;&#36824;&#26159;&#8220;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#12289;&#24179;&#22825;&#19979;&#8221;&#30340;&#20154;&#29983;&#36861;&#27714;&#65292;&#25233;&#25110;&#26159;&#8220;&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#20110;&#20154;&#8221;&#30340;&#25512;&#24049;&#21450;&#20154;&#65292;&#20462;&#36523;&#31435;&#24503;&#24378;&#35843;&#30340;&#20174;&#26469;&#19981;&#21482;&#26159;&#22312;&#31169;&#20154;&#39046;&#22495;&#20570;&#22909;&#23567;&#20107;&#12289;&#31649;&#22909;&#23567;&#33410;&#12289;&#20570;&#21040;&#8220;&#29420;&#21892;&#20854;&#36523;&#8221;&#65292;&#26356;&#35201;&#31435;&#24535;&#25253;&#25928;&#31062;&#22269;&#12289;&#29992;&#23454;&#38469;&#34892;&#21160;&#26381;&#21153;&#20154;&#27665;&#12289;&#36861;&#27714;&#8220;&#23485;&#20161;&#22823;&#20041;&#8221;&#12290;&#20174;&#20116;&#22235;&#36816;&#21160;&#20013;&#8220;&#25405;&#29378;&#28572;&#20110;&#26082;&#20498;&#65292;&#25206;&#22823;&#21414;&#20043;&#23558;&#20542;&#8221;&#30340;&#29233;&#22269;&#38738;&#24180;&#65292;&#21040;&#31038;&#20250;&#20027;&#20041;&#24314;&#35774;&#26102;&#26399;&#8220;&#21040;&#31062;&#22269;&#26368;&#38656;&#35201;&#30340;&#22320;&#26041;&#21435;&#8221; &#30340;&#22438;&#33618;&#38738;&#24180;&#65292;&#20877;&#21040;&#25913;&#38761;&#24320;&#25918;&#26032;&#26102;&#26399;&#8220;&#19968;&#20999;&#20026;&#20102;&#31062;&#22269;&#65292;&#19968;&#20999;&#20026;&#20102;&#25104;&#21151;&#8221;&#30340;&#33322;&#22825;&#31185;&#30740;&#22242;&#38431;&#65292;&#21487;&#20197;&#35828;&#65292;&#24191;&#22823;&#38738;&#24180;&#31435;&#20160;&#20040;&#26679;&#30340;&#24503;&#65292;&#26082;&#26159;&#20010;&#20154;&#36873;&#25321;&#38382;&#39064;&#65292;&#26356;&#24432;&#26174;&#30528;&#19968;&#20195;&#20154;&#30340;&#33016;&#24576;&#19982;&#22659;&#30028;&#65292;&#20915;&#23450;&#20102;&#25972;&#20010;&#22269;&#23478;&#21644;&#27665;&#26063;&#36873;&#25321;&#24590;&#26679;&#30340;&#36947;&#36335;&#12289;&#22362;&#23432;&#24590;&#26679;&#30340;&#20215;&#20540;&#12289;&#25104;&#23601;&#24590;&#26679;&#30340;&#20107;&#19994;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#20462;&#36523;&#31435;&#24503;&#36208;&#22909;&#20154;&#29983;&#36335;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>06.&#38738;&#24180;&#26159;&#26089;&#19978;&#20843;&#20061;&#28857;&#38047;&#30340;&#22826;&#38451;&#65292;&#26368;&#27963;&#36291;&#12289;&#26368;&#23500;&#26397;&#27668;&#65292;&#25317;&#26377;&#24320;&#39118;&#27668;&#20043;&#20808;&#30340;&#21147;&#37327;&#12290;&#24191;&#22823;&#38738;&#24180;&#22362;&#25345;&#20462;&#36523;&#31435;&#24503;&#65292;&#31995;&#22909;&#20154;&#29983;&#31532;&#19968;&#31890;&#25187;&#23376;&#12289;&#36808;&#22909;&#20154;&#29983;&#31532;&#19968;&#27493;&#21488;&#38454;&#65292;&#19981;&#20165;&#26159;&#23545;&#33258;&#24049;&#36127;&#36131;&#65292;&#26356;&#24433;&#21709;&#30528;&#19968;&#20010;&#26102;&#20195;&#30340;&#24213;&#33394;&#21644;&#22522;&#35843;&#12290;&#24191;&#22823;&#38738;&#24180;&#37117;&#36861;&#27714;&#26356;&#26377;&#39640;&#24230;&#12289;&#26356;&#26377;&#22659;&#30028;&#12289;&#26356;&#26377;&#21697;&#20301;&#30340;&#20154;&#29983;&#65292;&#23601;&#19968;&#23450;&#33021;&#35753;&#28165;&#39118;&#27491;&#27668;&#12289;&#34028;&#21187;&#26397;&#27668;&#36941;&#24067;&#20840;&#31038;&#20250;&#65292;&#35753;&#38738;&#26149;&#25104;&#20026;&#20013;&#21326;&#27665;&#26063;&#29983;&#27668;&#21187;&#21457;&#12289;&#39640;&#27468;&#29467;&#36827;&#30340;&#25345;&#20037;&#39118;&#26223;&#12290; <BR>&#8212;&#8212;&#25688;&#33258;&#12298;&#20462;&#36523;&#31435;&#24503;&#36208;&#22909;&#20154;&#29983;&#36335;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR></SPAN><BR><BR><SPAN class=extract>&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#29702;&#24819;&#8221; <BR>&#29702;&#24819; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#29702;&#24819;&#26159;&#19968;&#31181;&#21147; <BR>02.&#29702;&#24819;&#28857;&#20142;&#20154;&#29983; <BR>03.&#29702;&#24819;&#30340;&#21147;&#37327;&#26377;&#22810;&#22823;&#65311; <BR>04.&#35753;&#29702;&#24819;&#29031;&#36827;&#29616;&#23454; <BR>05.&#33050;&#36367;&#23454;&#22320;&#65292;&#20208;&#26395;&#26143;&#31354; <BR>06.&#28459;&#28459;&#20154;&#29983;&#36335;&#65292;&#29702;&#24819;&#20276;&#25105;&#34892; <BR>07.&#29992;&#29702;&#24819;&#25772;&#21160;&#20154;&#29983; <BR>08.&#29702;&#24819;&#26159;&#32764;&#65292;&#21161;&#25105;&#32753;&#32724; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#26377;&#20102;&#29289;&#36136;&#65292;&#20154;&#25165;&#33021;&#29983;&#23384;&#65307;&#26377;&#20102;&#29702;&#24819;&#65292;&#20154;&#25165;&#33021;&#29983;&#27963;&#12290;&#29983;&#23384;&#19982;&#29983;&#27963;&#26377;&#20160;&#20040;&#19981;&#21516;&#21602;&#65311;&#21160;&#29289;&#26159;&#29983;&#23384;&#65292;&#32780;&#20154;&#24212;&#35813;&#29983;&#27963;&#12290;&#8212;&#8212;&#38632;&#26524;[&#27861;&#22269;&#20316;&#23478;] <BR>02.&#29983;&#27963;&#30340;&#29702;&#24819;&#65292;&#23601;&#26159;&#20026;&#20102;&#29702;&#24819;&#30340;&#29983;&#27963;&#12290;&#8212;&#8212;&#24352;&#38395;&#22825;[&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#23478;] <BR>03.&#22914;&#26524;&#19968;&#20010;&#20154;&#27809;&#26377;&#26790;&#24819;&#65292;&#26080;&#24322;&#20110;&#27515;&#25481;&#12290;&#8212;&#8212;&#38669;&#37329;[&#32654;&#22269;&#31185;&#23398;&#23478;] <BR>04.&#20154;&#19981;&#26366;&#32769;&#21435;&#65292;&#30452;&#21040;&#24724;&#24680;&#21462;&#20195;&#20102;&#26790;&#24819;&#12290;&#8212;&#8212;&#32422;&#32752;&#183;&#24052;&#37324;&#25705;&#23572;[&#32654;&#22269;&#24433;&#26143;] <BR>05.&#22914;&#26524;&#19968;&#20010;&#20154;&#19981;&#30693;&#36947;&#20182;&#35201;&#39542;&#21521;&#21738;&#20010;&#30721;&#22836;&#65292;&#37027;&#20040;&#20219;&#20309;&#39118;&#37117;&#19981;&#20250;&#26159;&#39034;&#39118;&#12290;&#8212;&#8212;&#22622;&#28037;&#21345;[&#21476;&#32599;&#39532;&#25919;&#27835;&#23478;] <BR>06.&#29702;&#24819;&#26159;&#30707;&#65292;&#25970;&#20986;&#26143;&#26143;&#20043;&#28779;&#65307;&#29702;&#24819;&#26159;&#28779;&#65292;&#28857;&#29123;&#29060;&#28781;&#30340;&#28783;&#65307;&#29702;&#24819;&#26159;&#28783;&#65292;&#29031;&#20142;&#21069;&#34892;&#30340;&#36335;&#65307;&#29702;&#24819;&#26159;&#36335;&#65292;&#24341;&#20320;&#36208;&#21521;&#40654;&#26126;&#12290;&#8212;&#8212;&#27969;&#27801;&#27827;[&#24403;&#20195;&#35799;&#20154;] <BR>07.&#25105;&#20204;&#35201;&#26377;&#26368;&#26420;&#32032;&#30340;&#29983;&#27963;&#65292;&#19982;&#26368;&#36965;&#36828;&#30340;&#26790;&#24819;&#12290;&#21363;&#20351;&#26126;&#26085;&#22825;&#23506;&#22320;&#20923;&#65292;&#36335;&#36828;&#39532;&#20129;&#12290;&#8212;&#8212;&#19971;&#22535;&#24180;[&#24403;&#20195;&#20316;&#23478;] <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01. &#22899;&#33322;&#22825;&#21592;&#29579;&#20122;&#24179; <BR>&#29579;&#20122;&#24179;&#65292;&#31070;&#24030;&#21313;&#19977;&#21495;&#19978;&#30340;&#22899;&#33322;&#22825;&#21592;&#12290;&#24403;&#24180;&#26472;&#21033;&#20255;&#36827;&#20837;&#22826;&#31354;&#30340;&#26102;&#20505;&#65292;&#22905;&#36824;&#26159;&#19968;&#21517;&#26222;&#36890;&#30340;&#36816;&#36755;&#26426;&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#29702;&#24819;&#8221; <BR>&#39134;&#34892;&#21592;&#65292;&#30475;&#20102;&#30005;&#35270;&#19978;&#30340;&#25253;&#36947;&#65292;&#22905;&#24515;&#20013;&#33804;&#21457;&#20102;&#25506;&#32034;&#22826;&#31354;&#30340;&#26790;&#24819;&#12290;&#20174;&#27492;&#21518;&#22905;&#25381;&#27735;&#22914;&#38632;&#65292;&#26397;&#30528;&#30446;&#26631;&#20840;&#21147;&#22868;&#36305;&#65292;&#22312;&#26085;&#22797;&#19968;&#26085;&#30340;&#8220;&#39764;&#39740;&#8221;&#35757;&#32451;&#20013;&#65292;&#19968;&#27493;&#27493;&#22320;&#25509;&#36817;&#33258;&#24049;&#30340;&#26790;&#24819;&#12290;&#22914;&#20170;&#22905;&#24050;&#20004;&#24230;&#36827;&#20837;&#22826;&#31354;&#65292;&#25104;&#20026;&#20013;&#22269;&#39318;&#20010;&#36827;&#39547;&#31354;&#38388;&#31449;&#30340;&#22899;&#33322;&#22825;&#21592;&#12290;&#26377;&#26790;&#24819;&#35841;&#37117;&#20102;&#19981;&#36215;&#65292;&#24535;&#20043;&#25152;&#36235;&#65292;&#26080;&#36828;&#24343;&#23626;&#65292;&#31351;&#23665;&#36317;&#28023;&#65292;&#19981;&#33021;&#38480;&#20063;&#12290; <BR>02. &#22825;&#30524;&#20043;&#29238;&#21335;&#20161;&#19996; <BR>90 &#24180;&#20195;&#65292;&#21335;&#20161;&#19996;&#22312;&#26085;&#26412;&#21442;&#21152;&#23398;&#26415;&#20250;&#35758;&#65292;&#22806;&#22269;&#31185;&#23398;&#23478;&#20204;&#25552;&#20986;&#65292;&#35201;&#24314;&#36896;&#26032;&#19968;&#20195;&#23556;&#30005;&#26395;&#36828;&#38236;&#65292;&#25509;&#25910;&#26356;&#22810;&#26469;&#33258;&#22806;&#22826;&#31354;&#30340;&#35759;&#24687;&#12290;&#21335;&#20161;&#19996;&#26263;&#19979;&#20915;&#24515;&#65292;&#20013;&#22269;&#19968;&#23450;&#19981;&#33021;&#22312;&#36825;&#26041;&#38754;&#33853;&#21518;&#65292;&#35201;&#25235;&#32039;&#24314;&#35774;&#33258;&#24049;&#30340;&#8220;&#22825;&#30524;&#8221;&#12290;&#27492;&#21518; 23&#36733;&#65292;&#21335;&#20161;&#19996;&#20174;&#22766;&#24180;&#36208;&#21040;&#26286;&#24180;&#65292;&#21382;&#23613;&#21315;&#38590;&#19975;&#38505;&#65292;&#25226;&#19968;&#20010;&#26420;&#32032;&#30340;&#24819;&#27861;&#21464;&#25104;&#20102;&#22269;&#20043;&#37325;&#22120;&#65292;&#25104;&#23601;&#20102;&#20030;&#19990;&#30633;&#30446;&#30340;&#8220;&#20013;&#22269;&#22825;&#30524;&#8221;&#12290;&#19968;&#20010;&#20154;&#30340;&#29702;&#24819;&#33021;&#26377;&#22810;&#22823;&#65311;&#22823;&#21040;&#21487;&#20197;&#30452;&#25269;&#33485;&#31353;&#12290; <BR>&#19968;&#20010;&#20154;&#30340;&#29702;&#24819;&#33021;&#26377;&#22810;&#20037;&#65311;&#20037;&#21040;&#33021;&#22815;&#25903;&#25745;&#19968;&#29983;&#12290; <BR>03. &#39532;&#26031;&#20811;&#30340;&#22826;&#31354;&#26790; <BR>&#22810;&#24180;&#20197;&#21069;&#65292;&#19968;&#20010;&#21483;&#39532;&#26031;&#20811;&#30340;&#32654;&#22269;&#23569;&#24180;&#35835;&#21040;&#20102;&#19968;&#26412;&#31185;&#24187;&#23567;&#35828;&#12298;&#38134;&#27827;&#31995;&#28459;&#28216;&#25351;&#21335;&#12299;&#65292;&#8220;&#25506;&#32034;&#22826;&#31354;&#8221; &#30340;&#26790;&#24819;&#23601;&#27492;&#22312;&#20182;&#24515;&#20013;&#29983;&#26681;&#21457;&#33469;&#12290;&#38271;&#22823;&#21518;&#20182;&#21019;&#21150;&#20102;&#19968;&#23478;&#22826;&#31354;&#25506;&#32034;&#25216;&#26415;&#20844;&#21496;&#12290;&#36215;&#21021;&#65292;&#20182;&#30340;&#20844;&#21496;&#36973;&#36935;&#28779;&#31661;&#21457;&#23556;&#19977;&#36830;&#36133;&#65292;&#22240;&#27492;&#36127;&#20538;&#32047;&#32047;&#65292;&#20294;&#20182;&#21676;&#29273;&#22362;&#25345;&#20102;&#19979;&#26469;&#12290;&#20182;&#26377;&#19968;&#21477;&#21517;&#35328;&#65292;&#8220;&#25105;&#19981;&#30693;&#36947;&#20160;&#20040;&#21483;&#25918;&#24323;&#65292;&#38500;&#38750;&#25105;&#34987;&#22256;&#20303;&#25110;&#32773;&#27515;&#21435;&#12290;&#8221;&#22914;&#20170;&#65292;&#20182;&#30340;&#31169;&#20154;&#20844;&#21496;&#19981;&#20165;&#22810;&#27425;&#25104;&#21151;&#21457;&#23556;&#28779;&#31661;&#65292;&#32780;&#19988;&#36824;&#25226;&#20004;&#21517;&#23431;&#33322;&#21592;&#36865;&#20837;&#20102;&#22826;&#31354;&#12290;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#31216;&#20182;&#20026;&#8220;&#19990;&#30028;&#19978;&#26368;&#25104;&#21151;&#12289;&#26368;&#37325;&#35201;&#30340;&#20225;&#19994;&#23478;&#8221;&#12290;&#39532;&#26031;&#20811;&#30340;&#25104;&#21151;&#21578;&#35785;&#25105;&#20204;&#65292;&#26790;&#24819;&#19982;&#29616;&#23454;&#32437;&#28982;&#30456;&#36317;&#36965;&#36828;&#65292;&#21482;&#35201;&#27704;&#19981;&#25918;&#24323;&#65292;&#23601;&#21487;&#20197;&#19968;&#27493;&#27493;&#32553;&#30701;&#36317;&#31163;&#12290; <BR>04. &#24046;&#28857;&#25918;&#24323;&#29702;&#24819;&#30340;&#26446;&#23433; <BR>&#20004;&#33719;&#22885;&#26031;&#21345;&#30340;&#26446;&#23433;&#65292;&#26080;&#30097;&#26159;&#24403;&#20195;&#21326;&#20154;&#23548;&#28436;&#20013;&#30340;&#26631;&#26438;&#24615;&#20154;&#29289;&#12290;&#24403;&#24180;&#20182;&#21018;&#20174;&#30005;&#24433;&#23398;&#38498;&#27605;&#19994;&#26102;&#65292;&#22240;&#20026;&#25214;&#19981;&#21040;&#25293;&#29255;&#26426;&#20250;&#65292;&#26366;&#32463;&#22312;&#23478;&#36171;&#38386;&#20845;&#24180;&#12290;&#29983;&#27963;&#37325;&#21387;&#20043;&#19979;&#65292;&#20182;&#25171;&#31639;&#25442;&#20010;&#34892;&#24403;&#26469;&#35851;&#29983;&#12290;&#20851;&#38190;&#26102;&#21051;&#65292;&#22971;&#23376;&#30340;&#19968;&#21477;&#35805;&#35753;&#20182;&#22362;&#25345;&#20102;&#19979;&#26469;&#65292;&#8220;&#23433;&#65292;&#35201;&#35760;&#24471;&#20320;&#24515;&#37324;&#30340;&#26790;&#24819;&#12290;&#8221;&#37325;&#25391;&#20449;&#24515;&#30340;&#20182;&#21448;&#25343;&#36215;&#20102;&#25668;&#20687;&#26426;&#65292;&#21518;&#26469;&#32456;&#20110;&#25293;&#20986;&#20102;&#12298;&#21351;&#34382;&#34255;&#40857;&#12299;&#12298;&#26029;&#32972;&#23665;&#12299;&#31561;&#19968;&#31995;&#21015;&#20339;&#20316;&#12290;&#26446;&#23433;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65292;&#26641;&#31435;&#29702;&#24819;&#24182;&#19981;&#38590;&#65292;&#38590;&#30340;&#26159;&#23649;&#36133;&#23649;&#25112;&#30340;&#20449;&#24565;&#65292;&#24840;&#25387;&#24840;&#21191;&#30340;&#22362;&#25345;&#12290;&#21482;&#26377;&#24847;&#24535;&#22914;&#30928;&#12289;&#20449;&#24565;&#22914;&#38081;&#30340;&#20154;&#65292;&#25165;&#33021;&#25226;&#36828;&#22823;&#30340;&#29702;&#24819;&#21464;&#25104;&#29616;&#23454;&#12290; <BR>&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#25340;&#25615;&#36827;&#21462;&#8221; <BR>&#25340;&#25615;&#36827;&#21462; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#38738;&#26149;&#26159;&#29992;&#26469;&#22859;&#26007;&#30340; <BR>02.&#20154;&#29983;&#65292;&#23601;&#26159;&#35201;&#21162;&#21147;&#21435;&#36194; <BR>03.&#24515;&#20013;&#26377;&#20809;&#65292;&#36870;&#27969;&#32780;&#19978; <BR>04.&#33503;&#19988;&#36538;&#24179;&#65292;&#19981;&#22914;&#22868;&#21521;&#36828;&#26041; <BR>05.&#36538;&#24179;&#19981;&#31639;&#26412;&#20107;&#65292;&#22868;&#36305;&#25165;&#33021;&#25269;&#36798; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#36861;&#39118;&#36214;&#26376;&#33707;&#20572;&#30041;&#65292;&#24179;&#33436;&#23613;&#22788;&#26159;&#26149;&#23665;&#12290;&#8212;&#8212;&#26126;&#183;&#30000;&#27462;&#12298;&#21326;&#22799;&#35828;&#12299; <BR>02.&#20154;&#29983;&#19981;&#26159;&#19968;&#23450;&#20250;&#36194;&#65292;&#32780;&#26159;&#35201;&#21162;&#21147;&#21435;&#36194;&#12290;&#8212;&#8212;&#37070;&#24179; <BR>03.&#34429;&#28982;&#36763;&#33510;&#65292;&#25105;&#36824;&#26159;&#20250;&#36873;&#25321;&#37027;&#31181;&#28378;&#28907;&#30340;&#20154;&#29983;&#12290;&#8212;&#8212;&#21271;&#37326;&#27494;[&#26085;&#26412;&#23548;&#28436;] <BR>04.&#30495;&#27491;&#30340;&#33521;&#38596;&#20027;&#20041;&#21482;&#26377;&#19968;&#31181;&#65292;&#37027;&#23601;&#26159;&#22312;&#35748;&#28165;&#29983;&#27963;&#30495;&#30456;&#20043;&#21518;&#20381;&#28982;&#28909;&#29233;&#29983;&#27963;&#12290;&#8212;&#8212;&#32599;&#26364;&#183;&#32599;&#20848; <BR>05.&#21162;&#21147;&#30340;&#24847;&#20041;&#23601;&#26159;&#65306;&#24403;&#22909;&#36816;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#25105;&#35273;&#24471;&#25105;&#20540;&#24471;&#12290;&#8212;&#8212;&#29579;&#28304;[&#27468;&#25163;&#12289;&#20316;&#23478;] <BR>06.&#22859;&#26007;&#22987;&#32456;&#26159;&#38738;&#26149;&#26368;&#20142;&#20029;&#30340;&#24213;&#33394;&#12290;&#8212;&#8212;&#20013;&#22269;&#38738;&#24180;&#25253; <BR>07.&#26368;&#24597;&#20320;&#30860;&#30860;&#26080;&#20026;&#65292;&#36824;&#23433;&#24944;&#33258;&#24049;&#24179;&#20961;&#21487;&#36149;&#12290;&#8212;&#8212;&#20154;&#27665;&#26085;&#25253; <BR>08.&#21482;&#35201;&#26377;&#30334;&#20998;&#20043;&#19968;&#30340;&#24076;&#26395;&#65292;&#23601;&#35201;&#23613;&#30334;&#20998;&#20043;&#30334;&#30340;&#21162;&#21147;&#12290; <BR>09.&#33258;&#23433;&#20110;&#24369;&#65292;&#32780;&#32456;&#20110;&#24369;&#30691;&#65307;&#33258;&#23433;&#20110;&#24858;&#65292;&#32780;&#32456;&#20110;&#24858;&#30691;&#12290;&#8212;&#8212;&#21525;&#31062;&#35878;[&#21335;&#23435;&#29702;&#23398;&#23478;] <BR>10.&#37027;&#20123;&#22768;&#31216;&#8220;&#36538;&#24179;&#8221;&#30340;&#24180;&#36731;&#20154;&#65292;&#21738;&#19968;&#27425;&#19981;&#26159;&#22312;&#40654;&#26126;&#34987;&#33258;&#24049;&#35774;&#30340;&#38393;&#38047;&#21796;&#37266;&#12290; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#20013;&#22269;&#22899;&#36275;&#22842;&#20896; <BR>2022&#24180;&#26032;&#26149;&#20043;&#38469;&#65292;&#20013;&#22269;&#22899;&#36275;&#21191;&#22842;&#20122;&#27954;&#26479;&#20896;&#20891;&#65292;&#20030;&#22269;&#20026;&#20043;&#25391;&#22859;&#12290;16&#24180;&#20043;&#21518;&#20877;&#30331;&#20122;&#27954;&#20043;&#24005;&#65292;&#19968;&#36335;&#36208;&#26469;&#35848;&#20309;&#23481;&#26131;&#65311;&#19981;&#35828;&#21313;&#20960;&#24180;&#20302;&#36855;&#26399;&#30340;&#22833;&#33853;&#21644;&#24492;&#24488;&#65292;&#19981;&#35828;&#32769;&#23558;&#36864;&#24441;&#21518;&#30340;&#20154;&#25165;&#38590;&#32487;&#65292;&#21333;&#30475;&#36825;&#19968;&#27425;&#30340;&#21322;&#20915;&#36187;&#21644;&#20915;&#36187;&#65292;&#37117;&#26159;&#22312;&#20027;&#21147;&#36127;&#20260;&#30340;&#24773;&#20917;&#19979;&#21147;&#20811;&#24378;&#25932;&#65292;&#22312;&#26126;&#26174;&#21155;&#21183;&#20013;&#36870;&#39118;&#32763;&#30424;&#12290;&#22312;&#36870;&#22659;&#20013;&#19981;&#28040;&#27785;&#65292;&#31215;&#26497;&#36827;&#21462;&#12289;&#39037;&#24378;&#25340;&#25615;&#65292;&#26159;&#20013;&#22269;&#22899;&#36275;&#33021;&#22815;&#37325;&#30331;&#24005;&#23792;&#30340;&#21407;&#22240;&#25152;&#22312;&#12290;&#27809;&#26377;&#20154;&#30340;&#25104;&#21151;&#36731;&#32780;&#26131;&#20030;&#65292;&#27809;&#26377;&#19968;&#22330;&#32988;&#21033;&#21822;&#25163;&#21487;&#24471;&#12290;&#20154;&#29983;&#36335;&#19978;&#65292;&#21482;&#26377;&#21191;&#20110;&#36827;&#21462;&#65292;&#25165;&#33021;&#23454;&#29616;&#36870;&#34989;&#65292;&#21482;&#26377;&#27704;&#19981;&#35328;&#24323;&#65292;&#25165;&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#25340;&#25615;&#36827;&#21462;&#8221; &#33021;&#36194;&#24471;&#26368;&#32456;&#32988;&#21033;&#12290; <BR>02.&#22899;&#25490;&#31934;&#31070; <BR>&#20013;&#22269;&#22899;&#25490;&#30340;&#23649;&#27425;&#30331;&#39030;&#65292;&#24102;&#32473;&#22269;&#20154;&#30340;&#19981;&#20165;&#26159;&#19968;&#27425;&#27425;&#30340;&#39556;&#20658;&#21644;&#33258;&#35946;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22905;&#20204;&#36187;&#22330;&#20869;&#22806;&#39037;&#24378;&#25340;&#25615;&#30340;&#31934;&#31070;&#65292;&#35753;&#20154;&#20026;&#20043;&#21160;&#23481;&#12290;&#36825;&#19968;&#28857;&#65292;&#36828;&#27604;&#8220;&#20116;&#20896;&#29579;&#8221;&#26412;&#36523;&#26356;&#21152;&#28608;&#21169;&#20154;&#24515;&#12290;&#20307;&#32946;&#27604;&#36187;&#26377;&#32988;&#26377;&#36127;&#65292;&#20154;&#29983;&#36335;&#19978;&#26377;&#36215;&#26377;&#33853;&#12290;&#19968;&#26102;&#25104;&#36133;&#19981;&#24517;&#36807;&#24230;&#33830;&#24576;&#65292;&#21482;&#35201;&#20449;&#24565;&#19981;&#20498;&#65292;&#21482;&#35201;&#26007;&#24535;&#36824;&#22312;&#65292;&#23601;&#26159;&#29983;&#27963;&#30340;&#24378;&#32773;&#12290;&#22914;&#22899;&#25490;&#38431;&#21592;&#25152;&#35328;&#65306;&#20154;&#29983;&#19981;&#26159;&#19968;&#23450;&#20250;&#36194;&#65292;&#32780;&#26159;&#35201;&#21162;&#21147;&#21435;&#36194;&#65281; <BR>03.&#20446;&#25935;&#27946;&#19977;&#25112;&#39640;&#32771; <BR>&#26032;&#19996;&#26041;&#21019;&#22987;&#20154;&#20446;&#25935;&#27946;&#26159;&#26377;&#25104;&#21151;&#30340;&#20856;&#33539;&#65292;&#28982;&#32780;&#65292;&#22806;&#20154;&#37117;&#19981;&#30693;&#36947;&#20182;&#19968;&#36335;&#36208;&#26469;&#30340;&#33392;&#38590;&#65306;&#25104;&#38271;&#22312;&#19968;&#20010;&#36139;&#22256;&#23478;&#24237;&#12289;&#39640;&#32771;&#26159;&#21807;&#19968;&#20986;&#36335;&#21364;&#20004;&#27425;&#33853;&#27036;&#12289;&#23398;&#20064;&#25104;&#32489;&#33853;&#21518;&#65292;&#36824;&#22240;&#32954;&#32467;&#26680;&#20241;&#23398;&#8230;&#8230;&#22914;&#20182;&#25152;&#35328;&#65292;&#26377;&#26102;&#24863;&#35273;&#8220;&#20223;&#20315;&#25152;&#26377;&#40657;&#26263;&#37117;&#38598;&#20013;&#22312;&#20320;&#19968;&#20010;&#20154;&#36523;&#19978;&#12290;&#8221;&#20294;&#26159;&#65292;&#27599;&#19968;&#27425;&#19982;&#33510;&#38590;&#29421;&#36335;&#30456;&#36898;&#26102;&#65292;&#20182;&#37117;&#27809;&#26377;&#32564;&#26800;&#25237;&#38477;&#65292;&#32780;&#26159;&#29992;&#8220;&#33258;&#25105;&#22859;&#26007;&#8221;&#21435;&#36824;&#20987;&#65292;&#36825;&#23601;&#26159;&#20182;&#26368;&#32456;&#33021;&#36208;&#20986;&#40657;&#26263;&#30340;&#20851;&#38190;&#25152;&#22312;&#12290;&#20446;&#25935;&#27946;&#35828;&#36807;&#65292;&#8220;&#22859;&#26007;&#21487;&#33021;&#22833;&#36133;&#65292;&#20294;&#21482;&#35201;&#32487;&#32493;&#22859;&#26007;&#21487;&#33021;&#23601;&#20250;&#26377;&#20010;&#22909;&#32467;&#26524;&#65292;&#27604;&#22914;&#25105;&#30340;&#19977;&#27425;&#39640;&#32771;&#12290;&#8221; <BR>04.&#27743;&#26790;&#21335;&#65306;&#22833;&#32874;&#30340;&#28165;&#21326;&#21338;&#22763; <BR>2021 &#24863;&#21160;&#20013;&#22269;&#20154;&#29289;&#27743;&#26790;&#21335;&#65292;&#21322;&#23681;&#22833;&#32874;&#12289;&#23398;&#20064;&#21767;&#35821;&#19982;&#20154;&#20132;&#27969;&#65292;&#22362;&#25345;&#23398;&#21307;&#29702;&#24819;&#12289;&#32771;&#19978;&#22823;&#23398;&#12289;&#19978;&#28165;&#21326;&#35835;&#21338;&#8230;&#8230;&#27743;&#26790;&#21335;&#24320;&#21551;&#20102;&#20154;&#29983;&#30340;&#8220;&#22256;&#38590;&#27169;&#24335;&#8221;&#65292;&#38752;&#30528;&#25968;&#20493;&#20110;&#21516;&#40836;&#20154;&#30340;&#21162;&#21147;&#65292;&#19968;&#36335;&#8220;&#21319;&#32423;&#25171;&#24618;&#8221;&#65292;&#21382;&#32463;&#26080;&#25968;&#22350;&#22391;&#65292;&#20811;&#26381;&#37325;&#37325;&#22256;&#38590;&#65292;&#21521;&#30528;&#26790;&#24819;&#19981;&#26029;&#21069;&#34892;&#12290;&#22905;&#20197;&#26080;&#27604;&#22362;&#38887;&#30340;&#39037;&#24378;&#25340;&#25615;&#31934;&#31070;&#65292;&#20070;&#20889;&#20986;&#20102;&#19981;&#23624;&#19981;&#25376;&#30340;&#22859;&#26007;&#31687;&#31456;&#12290; <BR>&#9611;&#31934;&#24425;&#27573;&#33853; <BR>01.&#29616;&#20195;&#31038;&#20250;&#31454;&#20105;&#28608;&#28872;&#65292;&#24180;&#36731;&#20154;&#26222;&#36941;&#21387;&#21147;&#24040;&#22823;&#65292;&#36825;&#20123;&#37117;&#26159;&#23458;&#35266;&#20107;&#23454;&#12290;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#26377;&#20154;&#35273;&#24471;&#22826;&#32047;&#20102;&#65292;&#24819;&#8220;&#36538;&#24179;&#8221;&#30701;&#26242;&#20241;&#24687;&#19968;&#19979;&#65292;&#20877;&#27491;&#24120;&#19981;&#36807;&#20102;&#12290;&#22810;&#25968;&#20154;&#24182;&#19981;&#20250;&#30495;&#27491;&#20174;&#27492;&#8220;&#36538;&#24179;&#8221;&#65292;&#24443;&#24213;&#25918;&#24323;&#22859;&#26007;&#65292;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#8220;&#37027;&#20123;&#22768;&#31216;&#8216;&#36538;&#24179;&#8217;&#30340;&#24180;&#36731;&#20154;&#65292;&#21738;&#19968;&#27425;&#19981;&#26159;&#22312;&#40654;&#26126;&#34987;&#33258;&#24049;&#35774;&#30340;&#38393;&#38047;&#21796;&#37266;&#65311;&#8221; <BR>02.&#35201;&#30693;&#36947;&#65292; &#8220;&#36538;&#24471;&#20102;&#21021;&#19968;&#65292;&#36538;&#19981;&#21040;&#21313;&#20116;&#8221;&#65292;&#26080;&#35770;&#20320;&#36538;&#25110;&#19981;&#36538;&#65292;&#22362;&#30828;&#30340;&#29616;&#23454;&#23601;&#22312;&#37027;&#37324;&#65292;&#35813;&#38754;&#23545;&#30340;&#19996;&#35199;&#32456;&#31350;&#24471;&#38754;&#23545;&#12290;&#29983;&#27963;&#23613;&#31649;&#22256;&#38590;&#37325;&#37325;&#65292;&#20294;&#36824;&#24471;&#22256;&#20013;&#27714;&#21464;&#12289;&#38590;&#20013;&#27714;&#36827;&#12290;&#22240;&#20026;&#24184;&#31119;&#26159;&#22859;&#26007;&#20986;&#26469;&#30340;&#65292;&#21482;&#26377;&#38752;&#28789;&#24039;&#30340;&#22823;&#33041;&#21644;&#21220;&#21171;&#30340;&#21452;&#25163;&#65292;&#25165;&#33021;&#25913;&#21464;&#22256;&#22659;&#65292;&#36807;&#19978;&#22909;&#26085;&#23376;&#12290;&#25152;&#20197;&#65292;&#8220;&#36538;&#24179;&#8221;&#27463;&#19968;&#27463;&#20043;&#21518;&#65292;&#36824;&#26159;&#36214;&#24555;&#29228;&#36215;&#26469;&#21543;&#12290;&#35201;&#30693;&#36947;&#65292;&#22826;&#38451;&#27599;&#22825;&#37117;&#20250;&#21319;&#36215;&#65292;&#32780;&#21482;&#26377;&#21162;&#21147;&#22868;&#36305;&#30340;&#20154;&#65292;&#25165;&#33021;&#25269;&#36798;&#26356;&#21152;&#32654;&#22909;&#30340;&#26126;&#22825;&#65281; <BR></P></SPAN>
<P>&nbsp;</P>
<P><SPAN class=extract>&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#23485;&#23481;&#8221; <BR>&#23485;&#23481; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#23485;&#23481;&#35753;&#19990;&#30028;&#26356;&#32654;&#22909; <BR>02.&#21253;&#23481;&#23545;&#25163;&#65292;&#21512;&#20316;&#20849;&#36194; <BR>03.&#22240;&#20026;&#23485;&#23481;&#65292;&#25152;&#20197;&#21338;&#22823; <BR>04.&#28023;&#32435;&#30334;&#24029;&#65292;&#26377;&#23481;&#20035;&#22823; <BR>05.&#25171;&#24320;&#24515;&#33016;&#65292;&#25317;&#25265;&#38451;&#20809; <BR>06.&#24576;&#21253;&#23481;&#24515;&#65292;&#36208;&#38451;&#20809;&#36947; <BR>07.&#24515;&#33016;&#23485;&#20102;&#36335;&#22909;&#36208; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#20197;&#36131;&#20154;&#20043;&#24515;&#36131;&#24049;&#65292;&#20197;&#24661;&#24049;&#20043;&#24515;&#24661;&#20154;&#12290;&#8212;&#8212;&#23435;&#183;&#33539;&#20844;&#20340;&#12298;&#36807;&#24237;&#24405;&#12299; <BR>02.&#36935;&#26041;&#20415;&#26102;&#34892;&#26041;&#20415;&#65292;&#24471;&#39286;&#20154;&#22788;&#19988;&#39286;&#20154;&#12290;&#8212;&#8212;&#12298;&#35199;&#28216;&#35760;&#12299; <BR>03.&#28023;&#32435;&#30334;&#24029;&#26377;&#23481;&#20035;&#22823;&#65292;&#22721;&#31435;&#21315;&#20190;&#26080;&#27442;&#21017;&#21018;&#12290;&#8212;&#8212;&#26519;&#21017;&#24464; <BR>04.&#36896;&#29289;&#25152;&#24524;&#65292;&#26352;&#21051;&#26352;&#24039;&#12290;&#22307;&#36132;&#22788;&#20107;&#65292;&#24799;&#23485;&#24799;&#21402;&#12290;&#8212;&#8212;&#24344;&#19968;&#27861;&#24072; <BR>05.&#20154;&#20043;&#35876;&#25105;&#20063;&#65292;&#19982;&#20854;&#33021;&#36777;&#65292;&#19981;&#22914;&#33021;&#23481;&#12290;&#20154;&#20043;&#20398;&#25105;&#20063;&#65292;&#19982;&#20854;&#33021;&#38450;&#65292;&#19981;&#22914;&#33021;&#21270;&#12290;&#8212;&#8212;&#24344;&#19968;&#27861;&#24072; <BR>06.&#23481;&#24525;&#27604;&#33258;&#30001;&#26356;&#37325;&#35201;&#12290;&#8212;&#8212;&#32993;&#36866; <BR>07.&#24230;&#23613;&#21163;&#27874;&#20804;&#24351;&#22312;&#65292;&#30456;&#36898;&#19968;&#31505;&#27887;&#24681;&#20167;&#12290;&#8212;&#8212;&#40065;&#36805;&#12298;&#39064;&#19977;&#20041;&#22612;&#12299; <BR>08.&#19981;&#30693;&#21407;&#35845;&#20160;&#20040;&#65292;&#35802;&#35273;&#19990;&#20107;&#23613;&#21487;&#21407;&#35845;&#12290;&#8212;&#8212;&#26408;&#24515;&#12298;&#26480;&#20811;&#36874;&#39640;&#22320;&#12299; <BR>09.&#19968;&#20010;&#20255;&#22823;&#30340;&#20154;&#26377;&#20004;&#39063;&#24515;&#65306;&#19968;&#39063;&#24515;&#27969;&#34880;&#65307;&#21478;&#19968;&#39063;&#24515;&#23485;&#23481;&#12290;&#8212;&#8212;&#32426;&#20271;&#20262;[&#40654;&#24052;&#23273;&#20316;&#23478;] <BR>10.&#26368;&#39640;&#36149;&#30340;&#22797;&#20167;&#26159;&#23485;&#23481;&#12290;&#8212;&#8212;&#38632;&#26524; <BR>11.&#19968;&#21482;&#33050;&#36393;&#25153;&#20102;&#32043;&#32599;&#20848;&#65292;&#23427;&#21364;&#25226;&#39321;&#21619;&#30041;&#22312;&#20102;&#20320;&#30340;&#33050;&#19978;&#65292;&#36825;&#23601;&#26159;&#23485;&#23481;&#12290;&#8212;&#8212;&#39532;&#20811;&#183;&#21520;&#28201; <BR>12.&#23485;&#23481;&#26159;&#22312;&#33606;&#26840;&#19995;&#20013;&#38271;&#20986;&#26469;&#30340;&#35895;&#31890;&#12290;&#8212;&#8212;&#26222;&#21015;&#22982;&#26124;&#24503;[&#21360;&#24230;&#20316;&#23478;] <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#26408;&#24515;&#65306;&#19990;&#20107;&#23613;&#21487;&#21407;&#35845;&#25991;&#38761;&#26102;&#65292;&#26408;&#24515;&#22240;&#35328;&#33719;&#32618;&#65292;&#34987;&#20851;&#36827;&#31215;&#27700;&#30340;&#38450;&#31354;&#27934; 18&#20010;&#26376;&#65292;&#19977;&#26681;&#25163;&#25351;&#24808;&#36973;&#25240;&#26029;&#65292;&#20854;&#20013;&#29006;&#29100;&#26080;&#20154;&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#23485;&#23481;&#8221; <BR>&#33021;&#25026;&#12290;&#22914;&#26524;&#35828;&#20182;&#24515;&#20013;&#20174;&#26410;&#26377;&#36807;&#20167;&#24680;&#65292;&#20219;&#35841;&#37117;&#19981;&#20250;&#30456;&#20449;&#12290;&#20294;&#26159;&#23398;&#35782;&#27178;&#36328;&#25991;&#23398;&#12289;&#32654;&#26415;&#12289;&#38899;&#20048;&#35832;&#22810;&#39046;&#22495;&#65292;&#19996;&#35199;&#26041;&#21746;&#23398;&#12289;&#25991;&#21270;&#28866;&#29087;&#20110;&#33016;&#30340;&#20182;&#65292;&#26089;&#24050;&#28145;&#28145;&#39046;&#24735;&#65292;&#21892;&#19982;&#24694;&#23601;&#22914;&#21516;&#19968;&#26522;&#30828;&#24065;&#30340;&#20004;&#38754;&#65292;&#37117;&#26159;&#20154;&#24615;&#20013;&#30340;&#24517;&#28982;&#12290;&#22810;&#24180;&#21518;&#65292;&#26053;&#23621;&#28023;&#22806;&#30340;&#20182;&#22312;&#35799;&#20013;&#20889;&#36947;&#65306;&#8220;&#19981;&#30693;&#21407;&#35845;&#20160;&#20040;&#65292;&#35802;&#35273;&#19990;&#20107;&#23613;&#21487;&#21407;&#35845;&#12290;&#8221; &#24605;&#24819;&#30340;&#39640;&#24230;&#20915;&#23450;&#30528;&#33016;&#24576;&#30340;&#23485;&#24230;&#65292;&#24403;&#28789;&#39746;&#31435;&#20110;&#39640;&#22788;&#65292;&#19990;&#20107;&#24050;&#22914;&#34892;&#20113;&#27969;&#27700;&#65292;&#19968;&#20999;&#30342;&#26159;&#33258;&#28982;&#65292;&#20877;&#27809;&#20160;&#20040;&#33021;&#31215;&#28382;&#20110;&#33016;&#12290; <BR>02.&#33487;&#36732;&#65306;&#20063;&#26080;&#39118;&#38632;&#20063;&#26080;&#30555;&#33487;&#36732;&#19982;&#31456;&#24775;&#65288;d&#363;n&#65289;&#24180;&#36731;&#26102;&#26366;&#26159;&#22909;&#26379;&#21451;&#65292;&#22312;&#21518;&#26469;&#30340;&#26032;&#26087;&#20826;&#20105;&#20013;&#65292;&#20108;&#20154;&#20998;&#23646;&#19981;&#21516;&#38453;&#33829;&#12290;&#31456;&#24775;&#24471;&#21183;&#26102;&#65292;&#23545;&#32769;&#26379;&#21451;&#33487;&#36732;&#38750;&#20294;&#27809;&#26377;&#19997;&#27627;&#20851;&#29031;&#65292;&#21453;&#32780;&#30171;&#19979;&#26432;&#25163;&#65292;&#25226;&#20182;&#36140;&#21040;&#28023;&#21335;&#33618;&#23707;&#65292;&#20061;&#27515;&#19968;&#29983;&#12290;&#21518;&#26469;&#33487;&#19996;&#22369;&#19996;&#23665;&#20877;&#36215;&#65292;&#21364;&#23545;&#31456;&#24775;&#27809;&#26377;&#19968;&#19997;&#35760;&#24680;&#65292;&#26356;&#35848;&#19981;&#19978;&#25253;&#22797;&#12290;&#21407;&#26412;&#26234;&#24935;&#20986;&#20247;&#23398;&#35782;&#36807;&#20154;&#30340;&#33487;&#36732;&#65292;&#22312;&#20960;&#32463;&#23462;&#28023;&#27785;&#28014;&#65292;&#39281;&#23581;&#20154;&#38388;&#20919;&#26262;&#20197;&#21518;&#65292;&#23545;&#32988;&#36127;&#25104;&#36133;&#24050;&#32463;&#30475;&#28129;&#65292;&#24681;&#24616;&#24773;&#20167;&#24050;&#32463;&#37322;&#28982;&#65292;&#27491;&#25152;&#35859;&#8220;&#22238;&#39318;&#21521;&#26469;&#33831;&#29791;&#22788;&#65292;&#20063;&#26080;&#39118;&#38632;&#20063;&#26080;&#30555;&#12290;&#8221; <BR>03.&#32993;&#36866;&#65306;&#23481;&#24525;&#27604;&#33258;&#30001;&#26356;&#37325;&#35201; <BR>&#32993;&#36866;&#19982;&#40065;&#36805;&#37117;&#26159;&#27665;&#22269;&#25991;&#22363;&#30340;&#39046;&#20891;&#20154;&#29289;&#65292;&#22240;&#20026;&#25919;&#35265;&#24046;&#24322;&#65292;&#40065;&#36805;&#26366;&#22810;&#27425;&#23545;&#32993;&#36866;&#21475;&#35803;&#31508;&#20240;&#65292;&#20294;&#32993;&#36866;&#20174;&#26469;&#27809;&#26377;&#20570;&#36807;&#22238;&#24212;&#12290;&#40065;&#36805;&#21435;&#19990;&#21518;&#65292;&#26377;&#20154;&#24076;&#26395;&#33021;&#19982;&#32993;&#36866;&#32852;&#36215;&#25163;&#26469;&#28165;&#31639;&#40065;&#36805;&#65292;&#34987;&#32993;&#36866;&#25298;&#32477;&#20102;&#12290;&#21518;&#26469;&#65292;&#12298;&#40065;&#36805;&#20840;&#38598;&#12299;&#20986;&#29256;&#36935;&#21040;&#22256;&#38590;&#65292;&#22312;&#32993;&#36866;&#30340;&#31215;&#26497;&#22868;&#36208;&#19979;&#65292;&#25991;&#38598;&#25165;&#24471;&#20197;&#39034;&#21033;&#38754;&#19990;&#12290;&#19981;&#20165;&#26159;&#23545;&#40065;&#36805;&#65292;&#23545;&#24453;&#25152;&#26377;&#23398;&#26415;&#12289;&#25919;&#27835;&#19978;&#30340;&#8220;&#24322;&#24049;&#8221;&#65292;&#32993;&#36866;&#37117;&#33021;&#20445;&#25345;&#19968;&#31181;&#8220;&#21644;&#32780;&#19981;&#21516;&#8221;&#30340;&#21531;&#23376;&#20043;&#39118;&#12290;&#32993;&#36866;&#26377;&#21477;&#21517;&#35328;&#8212;&#8212;&#8220;&#23481;&#24525;&#27604;&#33258;&#30001;&#26356;&#37325;&#35201;&#8221;&#12290;&#33021;&#23481;&#24525;&#21035;&#20154;&#30340;&#24322;&#35265;&#65292;&#25165;&#33021;&#25104;&#20840;&#24444;&#27492;&#30340;&#33258;&#30001;&#12290; <BR>04.&#24352;&#33521;&#65306;&#35753;&#20182;&#19977;&#23610;&#21448;&#20309;&#22952; <BR>&#28165;&#24247;&#29081;&#24180;&#38388;&#65292;&#23433;&#24509;&#26704;&#22478;&#30340;&#24352;&#33521;&#22312;&#26397;&#20026;&#22823;&#23448;&#65292;&#20854;&#32769;&#23478;&#30340;&#23478;&#20154;&#22240;&#23429;&#22522;&#22320;&#38382;&#39064;&#19982;&#37051;&#23621;&#21457;&#29983;&#20105;&#25191;&#65292;&#21452;&#26041;&#32858;&#35772;&#19981;&#20241;&#12290;&#24352;&#23478;&#20154;&#39134;&#20070;&#21271;&#20140;&#65292;&#24819;&#35831;&#24352;&#33521;&#21521;&#24403;&#22320;&#21439;&#34905;&#21457;&#21477;&#35805;&#25630;&#23450;&#32416;&#32439;&#12290;&#20294;&#24352;&#33521;&#30340;&#22659;&#30028;&#19982;&#23478;&#20154;&#19981;&#21516;&#65292;&#20182;&#22238;&#20070;&#19968;&#39318;&#25171;&#27833;&#35799;&#65306;&#8220;&#21315;&#37324;&#20070;&#26469;&#21482;&#20026;&#22681;&#65292;&#35753;&#20182;&#19977;&#23610;&#21448;&#20309;&#22952;&#65311;&#38271;&#22478;&#19975;&#37324;&#20170;&#29369;&#22312;&#65292;&#19981;&#35265;&#24403;&#24180;&#31206;&#22987;&#30343;&#8221;&#12290;&#23478;&#20154;&#25509;&#21040;&#20070;&#20449;&#21518;&#26126;&#30333;&#20102;&#24352;&#33521;&#30340;&#24847;&#24605;&#65292;&#36930;&#25226;&#38498;&#22681;&#21521;&#21518;&#36864;&#35753;&#19977;&#23610;&#12290;&#37051;&#23621;&#35265;&#24352;&#23478;&#20808;&#35753;&#19977;&#23610;&#65292;&#20063;&#21521;&#21518;&#36864;&#35753;&#19977;&#23610;&#65292;&#20110;&#26159;&#24418;&#25104;&#20102;&#20256;&#39042;&#33267;&#20170;&#30340;&#20845;&#23610;&#24055;&#12290; <BR>05.&#23380;&#23376;&#37325;&#8220;&#24661;&#8221; <BR>&#23376;&#36129;&#26366;&#38382;&#23380;&#23376;&#65306;&#8220;&#32769;&#24072;&#65292;&#26377;&#27809;&#26377;&#19968;&#20010;&#23383;&#65292;&#21487;&#20197;&#20316;&#20026;&#32456;&#36523;&#22857;&#34892;&#30340;&#21407;&#21017;&#21602;&#65311;&#8221;&#23380;&#23376;&#35828;&#65306;&#8220;&#37027;&#22823;&#27010;&#23601;&#26159;&#8216;&#24661;&#8217;&#21543;&#12290;&#8221;&#8220;&#24661;&#8221;&#65292;&#29992;&#20170;&#22825;&#30340;&#35805;&#26469;&#35762;&#65292;&#23601;&#26159;&#19968;&#31181;&#23558;&#24515;&#27604;&#24515;&#12289;&#25512;&#24049;&#21450;&#20154;&#12289;&#23485;&#20197;&#24453;&#20154;&#30340;&#22788;&#20107;&#26041;&#27861;&#12290; <BR>&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#28129;&#27850;&#19982;&#22857;&#29486;&#8221; <BR>&#28129;&#27850;&#19982;&#22857;&#29486; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#28129;&#27850;&#21017;&#24515;&#33258;&#35802; <BR>02.&#19968;&#40120;&#33853;&#65292;&#19975;&#29289;&#29983; <BR>03.&#31895;&#32559;&#22823;&#24067;&#35065;&#31168;&#24515; <BR>04.&#33853;&#33457;&#26080;&#35328;&#65292;&#20154;&#28129;&#22914;&#33738; <BR>05.&#19981;&#24785;&#20110;&#21517;&#21033;&#65292;&#19981;&#36127;&#20110;&#21021;&#24515; <BR>06.&#21517;&#21033;&#30342;&#28014;&#20113;&#65292;&#21021;&#24515;&#25165;&#26159;&#30495; <BR>07.&#27927;&#28068;&#21517;&#21033;&#24515;&#65292;&#25253;&#25105;&#22269;&#19982;&#27665; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#40120;&#33853;&#28023;&#24213;&#65292;&#21754;&#26263;&#30028;&#20247;&#29983;&#21313;&#20116;&#24180;&#12290;&#8212;&#8212;&#21152;&#37324;&#183;&#26031;&#22856;&#24503;&#12298;&#31109;&#23450;&#33618;&#37326;&#12299; <BR>02.&#22812;&#25226;&#33457;&#24708;&#24708;&#22320;&#24320;&#25918;&#20102;&#65292;&#21364;&#35753;&#30333;&#26085;&#21435;&#39046;&#21463;&#35874;&#35789;&#12290;&#8212;&#8212;&#27888;&#25096;&#23572;[&#21360;&#24230;&#35799;&#20154;] <BR>03.&#19981;&#35201;&#20809;&#36190;&#32654;&#39640;&#32824;&#30340;&#19996;&#35199;&#65292;&#24179;&#21407;&#21644;&#19992;&#38517;&#20063;&#19968;&#26679;&#19981;&#26429;&#12290;&#8212;&#8212;&#33778;&#183;&#36125;&#21033;[&#33521;&#22269;&#20316;&#23478;] <BR>04.&#27442;&#23521;&#21017;&#24515;&#33258;&#35802;&#12290;&#8212;&#8212;&#23435;&#183;&#31243;&#39074; <BR>05.&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;&#12290;&#8212;&#8212;&#33539;&#20210;&#28153;&#12298;&#23731;&#38451;&#27004;&#35760;&#12299; <BR>06.&#38750;&#28129;&#27850;&#26080;&#20197;&#26126;&#24535;&#65292;&#38750;&#23425;&#38745;&#26080;&#20197;&#33268;&#36828;&#12290;&#8212;&#8212;&#35832;&#33883;&#20142;&#12298;&#35819;&#23376;&#20070;&#12299; <BR>07.&#23500;&#36149;&#38750;&#21566;&#24895;&#65292;&#24093;&#20065;&#19981;&#21487;&#26399;&#12290;&#8212;&#8212;&#26187;&#183;&#38518;&#28170;&#26126;&#12298;&#24402;&#21435;&#26469;&#20846;&#36766;&#12299; <BR>08.&#19981;&#27762;&#27762;&#20110;&#23500;&#36149;&#65292;&#19981;&#25114;&#25114;&#20110;&#36139;&#36145;&#12290;&#8212;&#8212;&#12298;&#27721;&#20070;&#183;&#25196;&#38596;&#20256;&#12299; <BR>09.&#19981;&#20197;&#19968;&#27627;&#31169;&#21033;&#33258;&#34109;&#65292;&#19981;&#20197;&#19968;&#27627;&#31169;&#27442;&#33258;&#32047;&#12290;&#8212;&#8212;&#23435;&#183;&#26417;&#29113; <BR>10.&#23456;&#36785;&#19981;&#24778;&#65292;&#30475;&#24237;&#21069;&#33457;&#24320;&#33457;&#33853;&#65307;&#21435;&#30041;&#26080;&#24847;&#65292;&#26395;&#22825;&#19978;&#20113;&#21367;&#20113;&#33298;&#12290;&#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299; <BR>11.&#21482;&#35201;&#33021;&#22521;&#19968;&#26421;&#33457;&#65292;&#23601;&#19981;&#22952;&#20570;&#20570;&#20250;&#26429;&#30340;&#33104;&#33609;&#12290;&#8212;&#8212;&#40065;&#36805; <BR>12.&#25105;&#21644;&#35841;&#37117;&#19981;&#20105;&#65292;&#21644;&#35841;&#20105;&#25105;&#37117;&#19981;&#23633;&#12290;&#8212;&#8212;&#26472;&#32475; <BR>13.&#21151;&#25104;&#19981;&#24517;&#22312;&#25105;&#65292;&#21151;&#25104;&#24517;&#23450;&#26377;&#25105;&#12290;&#8212;&#8212;&#32593;&#32476; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#19968;&#40120;&#33853;&#65292;&#19975;&#29289;&#29983; <BR>&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#28129;&#27850;&#19982;&#22857;&#29486;&#8221; <BR>&#40120;&#40060;&#27515;&#21435;&#21518;&#65292;&#32531;&#32531;&#27785;&#20837;&#28023;&#24213;&#12290;&#23427;&#37027;&#24040;&#22823;&#30340;&#36523;&#20307;&#24930;&#24930;&#20998;&#35299;&#65292;&#29983;&#25104;&#22823;&#37327;&#30340;&#20859;&#20998;&#65292;&#33021;&#22815;&#28363;&#20859;&#20247;&#22810;&#28023;&#24213;&#29983;&#29289;&#22909;&#22810;&#24180;&#12290;&#36825;&#26159;&#40120;&#40060;&#32473;&#20104;&#29983;&#20859;&#23427;&#30340;&#28023;&#27915;&#26368;&#21518;&#30340;&#28201;&#26580;&#12290;&#29983;&#29289;&#23398;&#23478;&#25226;&#36825;&#19968;&#29616;&#35937;&#21483;&#20570;&#8220;&#40120;&#33853;&#8221;&#12290; <BR>&#8220;&#40120;&#33853;&#28023;&#24213;&#65292;&#21754;&#26263;&#30028;&#20247;&#29983;&#21313;&#20116;&#24180;&#8221;&#65292;&#36825;&#31181;&#33258;&#28982;&#30028;&#30340;&#8220;&#24863;&#24681;&#8221;&#21644;&#8220;&#22857;&#29486;&#8221;&#31934;&#31070;&#65292;&#20540;&#24471;&#25105;&#20204;&#20154;&#31867;&#28145;&#24605;&#21644;&#23398;&#20064;&#12290; <BR>02. &#8220;&#22825;&#36335;&#22823;&#20891;&#8221;&#30340;&#8220;&#20445;&#25252;&#31070;&#8221;&#21556;&#22825;&#19968; <BR>2021 &#24863;&#21160;&#20013;&#22269;&#21313;&#22823;&#20154;&#29289;&#20043;&#19968;&#21556;&#22825;&#19968;&#65292;&#26159;&#19968;&#21517;&#39640;&#21407;&#30149;&#23398;&#19987;&#23478;&#65292;&#20182; 60 &#20313;&#24180;&#22362;&#23432;&#22312;&#38738;&#34255;&#39640;&#21407;&#19978;&#65292;&#23432;&#25252;&#30528;&#39640;&#21407;&#20154;&#27665;&#30340;&#20581;&#24247;&#12290;&#22312;&#38738;&#34255;&#38081;&#36335;&#24314;&#35774;&#26399;&#38388;&#65292;&#20154;&#20204;&#31216;&#36190;&#21556;&#22825;&#19968;&#26159; 14&#19975;&#8220;&#22825;&#36335;&#22823;&#20891;&#8221;&#30340;&#8220;&#20445;&#25252;&#31070;&#8221;&#12290;&#32570;&#27687;&#27668;&#65292;&#19981;&#32570;&#24535;&#27668;&#65281;&#28023;&#25300;&#39640;&#65292;&#30446;&#26631;&#26356;&#39640;&#12290;&#21556;&#22825;&#19968;&#36523;&#19978;&#26377;&#30528;&#19968;&#31181;&#26080;&#31169;&#22857;&#29486;&#30340;&#23418;&#23376;&#29275;&#31934;&#31070;&#65292;&#20316;&#20026;&#26032;&#26102;&#20195;&#30340;&#26032;&#38738;&#24180;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25226;&#36825;&#31181;&#31934;&#31070;&#36179;&#32493;&#20256;&#25215;&#65292;&#24182;&#21457;&#25196;&#20809;&#22823;&#12290; <BR>03.&#26472;&#32475;&#65306;&#25105;&#21644;&#35841;&#37117;&#19981;&#20105; <BR>&#22269;&#23398;&#22823;&#24072;&#38065;&#38047;&#20070;&#30340;&#22827;&#20154;&#26472;&#32475;&#65292;&#20063;&#26159;&#20301;&#33879;&#21517;&#30340;&#20316;&#23478;&#12289;&#32763;&#35793;&#23478;&#12290;&#22905;&#36890;&#26195;&#33521;&#35821;&#12289;&#27861;&#35821;&#12289;&#35199;&#29677;&#29273;&#35821;&#65292;&#30001;&#22905;&#32763;&#35793;&#30340;&#12298;&#22530;&#21513;&#35779;&#24503;&#12299;&#34987;&#20844;&#35748;&#20026;&#26159;&#26368;&#20248;&#31168;&#30340;&#32763;&#35793;&#20339;&#20316;&#12290;&#22905; 93&#23681;&#26102;&#20986;&#29256;&#25955;&#25991;&#38543;&#31508;&#12298;&#25105;&#20204;&#20200;&#12299;&#65292;&#39118;&#38753;&#28023;&#20869;&#22806;&#12290;&#26472;&#32475;&#26377;&#21477;&#21517;&#35328;&#65292;&#8220;&#25105;&#21644;&#35841;&#37117;&#19981;&#20105;&#65292;&#21644;&#35841;&#20105;&#25105;&#37117;&#19981;&#23633;&#12290;&#8221;&#26159;&#21834;&#65292;&#19982;&#20854;&#21644;&#20154;&#20105;&#21517;&#22842;&#21033;&#65292;&#19981;&#22914;&#38745;&#19979;&#24515;&#26469;&#20570;&#22909;&#33258;&#24049;&#12290;&#27491;&#26159;&#22240;&#20026;&#26377;&#20102;&#36825;&#31181;&#19982;&#19990;&#26080;&#20105;&#30340;&#24684;&#28129;&#24515;&#24577;&#65292;&#26472;&#32475;&#25165;&#33021;&#36991;&#24320;&#20154;&#19990;&#32439;&#25200;&#65292;&#28508;&#24515;&#20110;&#25991;&#23398;&#21644;&#32763;&#35793;&#65292;&#26368;&#32456;&#20570;&#20986;&#19981;&#20439;&#30340;&#25104;&#23601;&#12290; <BR>04.&#34945;&#38534;&#24179;&#65306;&#23545;&#29289;&#36136;&#21035;&#35201;&#27714;&#22826;&#39640;&#34945;&#38534;&#24179;&#26159;&#39318;&#23626;&#22269;&#23478;&#26368;&#39640;&#31185;&#25216;&#22870;&#24471;&#20027;&#65292;&#20182;&#30340;&#26434;&#20132;&#27700;&#31291;&#22521;&#32946;&#25216;&#26415;&#26356;&#26159;&#8220;&#25671;&#38065;&#26641;&#8221;&#65292;&#20182;&#23436;&#20840;&#21487;&#20197;&#20973;&#20511;&#36825;&#20123;&#36347;&#36523;&#23500;&#35946;&#20043;&#21015;&#65292;&#28982;&#32780;&#20182;&#21364;&#20174;&#26469;&#27809;&#24819;&#36807;&#35201;&#36825;&#26679;&#20570;&#12290;&#20316;&#20026;&#32769;&#36710;&#36855;&#30340;&#20182;&#65292;&#24231;&#39550;&#21482;&#26159;&#20960;&#19975;&#20803;&#30340;&#22269;&#20135;&#36710;&#65292;&#20182;&#31359;&#30340;&#34924;&#34915;&#37117;&#26159;&#20960;&#21313;&#22359;&#38065;&#30340;&#20415;&#23452;&#36135;&#12290;&#20182;&#25226;&#33719;&#24471;&#30340;&#22870;&#37329;&#37117;&#25918;&#21040;&#20102;&#22522;&#37329;&#20250;&#65292;&#29992;&#20110;&#22870;&#21169;&#26434;&#20132;&#27700;&#31291;&#30740;&#31350;&#12290;&#20182;&#35828;&#36807;&#65292;&#8220;&#23545;&#29289;&#36136;&#21035;&#35201;&#27714;&#22826;&#39640;&#65292;&#19968;&#21315;&#22810;&#20803;&#30340;&#34915;&#26381;&#21644;&#20116;&#20845;&#21313;&#20803;&#30340;&#34915;&#26381;&#27809;&#20160;&#20040;&#21306;&#21035;&#12290;&#8221; <BR>05.&#37011;&#28165;&#26126;&#65306;&#8220;&#22791;&#20221;&#8221;&#20063;&#26159;&#26412;&#20998;&#37011;&#28165;&#26126;&#65292;&#19968;&#20301;&#27809;&#26377;&#25191;&#34892;&#36807;&#39134;&#22825;&#20219;&#21153;&#30340;&#23431;&#33322;&#21592;&#65292;&#20108;&#21313;&#22810;&#24180;&#26469;&#19968;&#19997;&#19981;&#33503;&#22320;&#20570;&#30528;&#8220;&#22791;&#20221;&#8221;&#12290;&#34429;&#28982;&#27809;&#33021;&#39134;&#20837;&#22826;&#31354;&#65292;&#20294;&#20182;&#21364;&#22362;&#25345;&#23436;&#25104;&#19982;&#8220;&#20027;&#20221;&#8221;&#30456;&#21516;&#38590;&#24230;&#30340;&#35757;&#32451;&#12290;&#8220;&#26080;&#35770;&#20027;&#20221;&#36824;&#26159;&#22791;&#20221;&#65292;&#37117;&#26159;&#33322;&#22825;&#21592;&#30340;&#26412;&#20998;&#8221;&#65292;&#19968;&#21477;&#35805;&#36947;&#20986;&#20102;&#37011;&#28165;&#26126;&#30340;&#32844;&#19994;&#25805;&#23432;&#12289;&#36131;&#20219;&#25285;&#24403;&#12290;&#24403;&#20170;&#20013;&#22269;&#22312;&#21508;&#26041;&#38754;&#30340;&#25104;&#23601;&#20030;&#19990;&#30633;&#30446;&#65292;&#27599;&#19968;&#39033;&#25104;&#23601;&#37117;&#31163;&#19981;&#24320;&#26080;&#25968;&#20010;&#37011;&#28165;&#26126;&#30340;&#26080;&#31169;&#22857;&#29486;&#12289;&#40664;&#40664;&#20184;&#20986;&#12290;&#27491;&#25152;&#35859;&#8220;&#21151;&#25104;&#19981;&#24517;&#22312;&#25105;&#65292;&#21151;&#25104;&#24517;&#23450;&#26377;&#25105;&#12290;&#8221; <BR></SPAN></P>
<P>&nbsp;</P>
<P><SPAN class=extract>&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#35748;&#35782;&#33258;&#24049;&#8221; <BR>&#35748;&#35782;&#33258;&#24049; <BR>&#9612;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20320;&#20102;&#35299;&#33258;&#24049;&#21527;&#65311; <BR>02.&#25104;&#21151;&#22987;&#20110;&#23450;&#20301; <BR>03.&#20154;&#36149;&#26377;&#33258;&#30693;&#20043;&#26126; <BR>04.&#30693;&#20154;&#32773;&#26234;&#65292;&#33258;&#30693;&#32773;&#26126; <BR>05.&#35748;&#35782;&#33258;&#24049;&#65292;&#25226;&#25569;&#20154;&#29983; <BR>06.&#21892;&#20110;&#33258;&#30465;&#65292;&#26041;&#33021;&#36827;&#27493; <BR>07.&#21453;&#36524;&#33258;&#30465;&#65292;&#26085;&#26085;&#31934;&#36827; <BR>&#9612;&#21517;&#35328;&#37329;&#21477; <BR>01.&#35748;&#35782;&#33258;&#24049;&#65292;&#26041;&#33021;&#35748;&#35782;&#20154;&#29983;&#12290;&#8212;&#8212; &#33487;&#26684;&#25289;&#24213; <BR>02.&#25351;&#36131;&#21035;&#20154;&#26368;&#23481;&#26131;&#65292;&#35748;&#35782;&#33258;&#24049;&#26368;&#38590;&#12290;&#8212;&#8212;&#27888;&#25096;&#23572;[&#21360;&#24230;&#35799;&#20154;] <BR>03.&#20154;&#29983;&#26368;&#22256;&#38590;&#30340;&#20107;&#24773;&#26159;&#35748;&#35782;&#33258;&#24049;&#12290;&#8212;&#8212;&#27888;&#21033;&#26031;[&#21476;&#24076;&#33098;&#21746;&#23398;&#23478;] <BR>04.&#23453;&#36125;&#25918;&#38169;&#20102;&#22320;&#26041;&#20415;&#26159;&#24223;&#29289;&#12290;&#8212;&#8212;&#23500;&#20848;&#20811;&#26519; <BR>05.&#21453;&#36524;&#33258;&#30465;&#26159;&#36890;&#21521;&#32654;&#24503;&#21644;&#19978;&#24093;&#30340;&#36884;&#24452;&#12290;&#8212;&#8212;&#29926;&#33576;[&#33521;&#22269;&#30011;&#23478;] <BR>06.&#20154;&#36149;&#26377;&#33258;&#30693;&#20043;&#26126;&#12290;&#8212;&#8212;&#20013;&#22269;&#21476;&#35757; <BR>07.&#30693;&#20154;&#32773;&#26234;&#65292;&#33258;&#30693;&#32773;&#26126;&#12290;&#8212;&#8212;&#32769;&#23376; <BR>08.&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#65306;&#20026;&#20154;&#35851;&#32780;&#19981;&#24544;&#20046;&#65311;&#19982;&#26379;&#21451;&#20132;&#32780;&#19981;&#20449;&#20046;&#65311;&#20256;&#19981;&#20064;&#20046;&#65311;&#8212;&#8212;&#23380;&#23376;&#65288;&#25105;&#27599;&#22825;&#22810;&#27425;&#21453;&#30465;&#33258;&#36523;&#65306;&#20026;&#21035;&#20154;&#20986;&#35851;&#21010;&#31574;&#19981;&#22815;&#24544;&#35802;&#21527;&#65311;&#21644;&#26379;&#21451;&#20132;&#24448;&#19981;&#22815;&#35802;&#20449;&#21527;&#65311;&#32769;&#24072;&#20256;&#25480;&#30340;&#30693;&#35782;&#19981;&#22797;&#20064;&#21527;&#65311;&#65289; <BR>09.&#35265;&#36132;&#24605;&#40784;&#28937;&#65292;&#35265;&#19981;&#36132;&#32780;&#20869;&#33258;&#30465;&#20063;&#12290;&#8212;&#8212;&#23380;&#23376;&#65288;&#35265;&#21040;&#26377;&#20154;&#22312;&#26576;&#19968;&#26041;&#38754;&#26377;&#38271;&#22788;&#65292;&#23601;&#34394;&#24515;&#35831;&#25945;&#65292;&#35748;&#30495;&#23398;&#20064;&#65292;&#24819;&#21150;&#27861;&#36214;&#19978;&#20182;&#65307;&#35265;&#26377;&#20154;&#23384;&#22312;&#26576;&#31181;&#32570;&#28857;&#25110;&#19981;&#36275;&#65292;&#23601;&#35201;&#20919;&#38745;&#21453;&#30465;&#65292;&#30475;&#33258;&#24049;&#26159;&#21542;&#20063;&#26377;&#21516;&#26679;&#30340;&#32570;&#28857;&#25110;&#19981;&#36275;&#12290;&#65289; <BR>10.&#22827;&#20197;&#38108;&#20026;&#38236;&#65292;&#21487;&#20197;&#27491;&#34915;&#20896;&#65307;&#20197;&#21490;&#20026;&#38236;&#65292;&#21487;&#20197;&#30693;&#20852;&#26367;&#65307;&#20197;&#20154;&#20026;&#38236;&#65292;&#21487;&#20197;&#26126;&#24471;&#22833;&#12290;&#8212;&#8212;&#26446;&#19990;&#27665; <BR>11.&#25105;&#30340;&#30830;&#26102;&#26102;&#35299;&#21078;&#21035;&#20154;&#65292;&#28982;&#32780;&#26356;&#22810;&#30340;&#26159;&#26356;&#26080;&#24773;&#22320;&#35299;&#21078;&#33258;&#24049;&#12290;&#8212;&#8212;&#40065;&#36805;&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#35748;&#35782;&#33258;&#24049;&#8221; <BR>12.&#35748;&#35782;&#33258;&#24049;&#65292;&#36807;&#21435;&#30340;&#19968;&#20999;&#37117;&#26377;&#20102;&#35299;&#37322;&#65292;&#26410;&#26469;&#30340;&#19968;&#20999;&#37117;&#26377;&#20102;&#26041;&#21521;&#12290;&#8212;&#8212;&#21608;&#22269;&#24179;[&#24403;&#20195;&#20316;&#23478;] <BR>13.&#19981;&#20102;&#35299;&#33258;&#24049;&#65292;&#23601;&#26080;&#27861;&#39550;&#39533;&#33258;&#24049;&#12290;&#8212;&#8212;&#33883;&#25289;&#35199;&#23433;[ &#35199;&#29677;&#29273;&#21746;&#23398;&#23478;] <BR>14.&#27599;&#20010;&#20154;&#37117;&#26377;&#25152;&#38271;&#65292;&#20063;&#26377;&#25152;&#30701;&#12290;&#30701;&#36305;&#30340;&#39640;&#25163;&#65292;&#19981;&#35265;&#24471;&#33021;&#38271;&#36305;&#12290;&#39532;&#25289;&#26494;&#30340;&#20581;&#23558;&#65292;&#20063;&#35768;&#21442;&#21152;&#30334;&#31859;&#31454;&#36187;&#20250;&#19981;&#22570;&#19968;&#20987;&#12290;&#19978;&#22825;&#25226;&#20154;&#29983;&#24471;&#19981;&#19968;&#26679;&#65292;&#23601;&#35201;&#20197;&#19981;&#19968;&#26679;&#30340;&#26041;&#27861;&#21435;&#21033;&#29992;&#33258;&#24049;&#30340;&#38271;&#22788;&#12290;&#22914;&#26524;&#20320;&#19981;&#35748;&#35782;&#33258;&#24049;&#65292;&#23601;&#20843;&#25104;&#20250;&#36755;&#12290;&#8212;&#8212;&#21016;&#22665;[&#24403;&#20195;&#20316;&#23478;] <BR>&#9612;&#20154;&#29289;&#20107;&#20363; <BR>01.&#19981;&#29233;&#20570;&#24635;&#32479;&#30340;&#29233;&#22240;&#26031;&#22374; <BR>1952 &#24180;&#65292;&#29233;&#22240;&#26031;&#22374;&#34987;&#36992;&#35831;&#20986;&#20219;&#20197;&#33394;&#21015;&#31532;&#20108;&#20219;&#24635;&#32479;&#12290;&#29233;&#22240;&#26031;&#22374;&#26159;&#29369;&#22826;&#20154;&#65292;&#25285;&#20219;&#26412;&#27665;&#26063;&#30340;&#24635;&#32479;&#24403;&#28982;&#26159;&#33707;&#22823;&#30340;&#33635;&#32768;&#65292;&#28982;&#32780;&#20182;&#21364;&#23113;&#35328;&#35874;&#32477;&#20102;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#21482;&#26159;&#23545;&#33258;&#28982;&#26377;&#19968;&#28857;&#20102;&#35299;&#65292;&#20294;&#19968;&#28857;&#37117;&#19981;&#25797;&#38271;&#31649;&#29702;&#21035;&#20154;&#12290;&#8221;&#29616;&#22312;&#30475;&#26469;&#65292;&#29233;&#22240;&#26031;&#22374;&#30340;&#20915;&#23450;&#26159;&#23436;&#20840;&#27491;&#30830;&#30340;&#65292;&#22240;&#20026;&#20154;&#29983;&#26368;&#22823;&#30340;&#20215;&#20540;&#33707;&#36807;&#20110;&#65306;&#25214;&#20934;&#33258;&#24049;&#30340;&#20301;&#32622;&#65292;&#32463;&#33829;&#33258;&#24049;&#30340;&#38271;&#22788;&#65292;&#20197;&#33258;&#24049;&#30340;&#26234;&#24935;&#21644;&#25165;&#33021;&#26469;&#36129;&#29486;&#31038;&#20250;&#12289;&#36896;&#31119;&#20154;&#31867;&#12290;&#26377;&#33258;&#30693;&#20043;&#26126;&#30340;&#29233;&#22240;&#26031;&#22374;&#26080;&#30097;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290; <BR>02.&#26085;&#26085;&#33258;&#30465;&#30340;&#26366;&#22269;&#34281; <BR>&#22312;&#33258;&#30465;&#36825;&#28857;&#19978;&#65292;&#28165;&#26411;&#21517;&#33251;&#26366;&#22269;&#34281;&#21487;&#35859;&#26159;&#25105;&#20204;&#30340;&#20856;&#33539;&#12290;&#20182;&#27599;&#22825;&#35201;&#29992;&#27491;&#26999;&#20889;&#19968;&#31687;&#26085;&#35760;&#65292;&#35760;&#24405;&#19968;&#22825;&#30340;&#25152;&#20316;&#25152;&#20026;&#12289;&#25152;&#24605;&#25152;&#24819;&#65292;&#32780;&#33258;&#30465;&#26159;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#20027;&#39064;&#12290;&#36825;&#26679;&#30340;&#20064;&#24815;&#26366;&#22269;&#34281;&#22362;&#25345;&#20102;&#19968;&#29983;&#65292;&#22914;&#20182;&#25152;&#35328;&#8220;&#24517;&#39035;&#26377;&#26085;&#26085;&#19981;&#26029;&#20043;&#21151;&#65292;&#34429;&#34892;&#33337;&#36208;&#36335;&#65292;&#65288;&#26085;&#35760;&#26412;&#65289;&#20465;&#39035;&#24102;&#22312;&#36523;&#36793;&#8221;&#12290;&#26366;&#22269;&#34281;&#23601;&#36825;&#26679;&#26085;&#26085;&#33258;&#30465;&#65292;&#22312;&#25913;&#36827;&#20013;&#22859;&#26007;&#65292;&#22312;&#21453;&#24605;&#20013;&#21069;&#36827;&#65292;&#32456;&#20110;&#25104;&#23601;&#20013;&#20852;&#22823;&#19994;&#65292;&#25104;&#20026;&#19968;&#20195;&#21517;&#33251;&#12290; <BR>03.&#32993;&#36866;&#25913;&#19987;&#19994; <BR>1910 &#24180;&#32993;&#36866;&#20986;&#22269;&#30041;&#23398;&#65292;&#23478;&#20154;&#21578;&#35819;&#20182;&#35201;&#23398;&#19968;&#20123;&#23454;&#29992;&#30340;&#19996;&#35199;&#65292;&#20415;&#20110;&#23558;&#26469;&#23433;&#36523;&#31435;&#21629;&#12290;&#20110;&#26159;&#32993;&#36866;&#36827;&#20102;&#32654;&#22269;&#24247;&#20035;&#23572;&#22823;&#23398;&#30340;&#20892;&#23398;&#38498;&#65292;&#36873;&#20462;&#33529;&#26524;&#31181;&#26893;&#19987;&#19994;&#12290;&#21518;&#26469;&#20182;&#21457;&#29616;&#33258;&#24049;&#23545;&#27492;&#23436;&#20840;&#27809;&#26377;&#20852;&#36259;&#65292;&#23613;&#31649;&#21220;&#22859;&#35748;&#30495;&#65292;&#21364;&#20004;&#24180;&#27627;&#26080;&#24314;&#26641;&#12290;&#20110;&#26159;&#20182;&#24320;&#22987;&#38745;&#19979;&#26469;&#20542;&#21548;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20182;&#24863;&#35273;&#33258;&#24049;&#30340;&#20852;&#36259;&#21644;&#29305;&#38271;&#36824;&#26159;&#22312;&#25991;&#21490;&#26041;&#38754;&#65292;&#20110;&#26159;&#20182;&#8220;&#20381;&#30528;&#33258;&#24049;&#30340;&#20852;&#36259;&#8221;&#36716;&#21040;&#21746;&#23398;&#38498;&#65292;&#21518;&#21448;&#25913;&#35835;&#25991;&#23398;&#38498;&#12290;&#22810;&#20111;&#32993;&#36866;&#30340;&#36825;&#19968;&#21453;&#24605;&#21644;&#25913;&#21464;&#65292;&#35201;&#19981;&#28982;&#65292;&#19981;&#20165;&#20182;&#30340;&#25165;&#21326;&#22810;&#21322;&#20250;&#34987;&#22475;&#27809;&#65292;&#32780;&#19988;&#20013;&#22269;&#20063;&#20250;&#38169;&#36807;&#19968;&#20301;&#22823;&#24072;&#12290; <BR>04.&#25104;&#40857;&#30340;&#33258;&#25105;&#23450;&#20301; <BR>&#25104;&#40857;&#22312;&#21018;&#20986;&#36947;&#26102;&#19968;&#30452;&#24819;&#25104;&#20026;&#8220;&#26446;&#23567;&#40857;&#31532;&#20108;&#8221;&#65292;&#21364;&#19968;&#24230;&#24471;&#19981;&#21040;&#35748;&#21487;&#12290;&#21518;&#26469;&#22312;&#25293;&#25103;&#36807;&#31243;&#20013;&#65292;&#20182;&#36880;&#27493;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#34920;&#28436;&#39118;&#26684;&#8212;&#8212;&#39037;&#30382;&#12289;&#26426;&#28789;&#12289;&#23500;&#26377;&#21916;&#21095;&#33394;&#24425;&#12290;&#20110;&#26159;&#20182;&#19981;&#20877;&#27169;&#20223;&#20598;&#20687;&#65292;&#32780;&#26159;&#20973;&#30528; <BR>&#8220;&#35856;&#36259;&#27494;&#25171;&#8221;&#33258;&#31435;&#38376;&#27966;&#12290;&#20174;&#27492;&#20182;&#19968;&#36335;&#24320;&#25346;&#65292;&#22312;&#20840;&#19990;&#30028;&#25910;&#33719;&#31881;&#19997;&#26080;&#25968;&#65292;&#26368;&#32456;&#36798;&#21040;&#21644;&#20598;&#20687;&#40784;&#21517;&#30340;&#39640;&#24230;&#12290;&#21487;&#35265;&#65292;&#20154;&#21482;&#26377;&#22312;&#20805;&#20998;&#35748;&#35782;&#33258;&#24049;&#30340;&#22522;&#30784;&#19978;&#65292;&#19987;&#24515;&#20570;&#33258;&#24049;&#65292;&#25165;&#33021;&#30495;&#27491;&#36208;&#21521;&#25104;&#21151;&#12290;&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#33258;&#24459;&#8221; <BR>&#33258;&#24459; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#36234;&#33258;&#24459;&#65292;&#36234;&#33258;&#30001; <BR>02.&#27442;&#32988;&#20154;&#65292;&#20808;&#32988;&#24049; <BR>03.&#35753;&#33258;&#24459;&#25104;&#20026;&#20064;&#24815; <BR>04.&#33258;&#24459;&#30340;&#20154;&#29983;&#20250;&#24320;&#25346; <BR>05.&#33258;&#24459;&#65292;&#26368;&#39640;&#32423;&#30340;&#25945;&#20859; <BR>06.&#33258;&#24459;&#65292;&#36935;&#35265;&#26356;&#22909;&#30340;&#33258;&#24049; <BR>07. &#22521;&#20859;&#33258;&#24459;&#31934;&#31070;&#65292;&#35889;&#20889;&#20154;&#29983;&#21326;&#31456; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#32988;&#20154;&#32773;&#26377;&#21147;&#65292;&#33258;&#32988;&#32773;&#24378;&#12290;&#8212;&#8212;&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;&#65288;&#25112;&#32988;&#21035;&#20154;&#21482;&#33021;&#31639;&#26159;&#26377;&#21147;&#37327;&#65292;&#32780;&#33021;&#20811;&#26381;&#33258;&#36523;&#32570;&#28857;&#25165;&#26159;&#30495;&#27491;&#24378;&#22823;&#12290;&#65289; <BR>02.&#27835;&#22806;&#29289;&#26131;&#65292;&#27835;&#24049;&#36523;&#38590;&#12290;&#8212;&#8212;&#21776;&#183;&#26519;&#24910;&#24605;&#65288;&#31649;&#29702;&#22806;&#37096;&#20107;&#29289;&#19981;&#38590;&#65292;&#38590;&#30340;&#26159;&#31649;&#29702;&#33258;&#24049;&#12290;&#65289; <BR>03.&#24449;&#26381;&#33258;&#24049;&#30340;&#19968;&#20999;&#24369;&#28857;&#65292;&#27491;&#26159;&#19968;&#20010;&#20154;&#20255;&#22823;&#30340;&#36215;&#22987;&#12290;&#8212;&#8212;&#27784;&#20174;&#25991; <BR>04.&#20302;&#32423;&#30340;&#24555;&#20048;&#26469;&#33258;&#25918;&#32437;&#65292;&#39640;&#32423;&#30340;&#24555;&#20048;&#26469;&#33258;&#20811;&#21046;&#12290;&#8212;&#8212;&#32599;&#32724;[&#27861;&#23398;&#25945;&#25480;] <BR>05.&#36947;&#24503;&#30340;&#22522;&#30784;&#26159;&#20154;&#31867;&#31934;&#31070;&#30340;&#33258;&#24459;&#12290;&#8212;&#8212;&#39532;&#20811;&#24605; <BR>06.&#19981;&#33021;&#21548;&#21629;&#20110;&#33258;&#24049;&#32773;&#65292;&#23601;&#35201;&#21463;&#21629;&#20110;&#20182;&#20154;&#12290;&#8212;&#8212;&#23612;&#37319;[&#24503;&#22269;&#21746;&#23398;&#23478;] <BR>07.&#25152;&#35859;&#33258;&#30001;&#65292;&#19981;&#26159;&#38543;&#24515;&#25152;&#27442;&#65292;&#32780;&#26159;&#33258;&#25105;&#20027;&#23472;&#12290;&#8212;&#8212;&#24247;&#24503;[&#24503;&#22269;&#21746;&#23398;&#23478;] <BR>08.&#33258;&#24459;&#20351;&#25105;&#20204;&#19982;&#20247;&#19981;&#21516;&#65292;&#33258;&#24459;&#20196;&#25105;&#20204;&#27963;&#24471;&#26356;&#39640;&#32423;&#65292;&#20063;&#27491;&#26159;&#33258;&#24459;&#65292;&#20351;&#25105;&#20204;&#33719;&#24471;&#26356;&#33258;&#30001;&#30340;&#20154;&#29983;&#12290; <BR>&#8212;&#8212;&#24247;&#24503;[&#24503;&#22269;&#21746;&#23398;&#23478;] <BR>09.&#22914;&#33509;&#20320;&#24819;&#24449;&#26381;&#20840;&#19990;&#30028;&#65292;&#20320;&#23601;&#24471;&#24449;&#26381;&#33258;&#24049;&#12290;&#8212;&#8212;&#38464;&#24605;&#22949;&#32822;&#22827;&#26031;&#22522;[&#20420;&#22269;&#20316;&#23478;] <BR>10.&#20570;&#19968;&#20010;&#33258;&#30001;&#21448;&#33258;&#24459;&#30340;&#20154;&#65292;&#38752;&#21183;&#24517;&#23454;&#29616;&#30340;&#20915;&#24515;&#35748;&#30495;&#22320;&#27963;&#30528;&#12290;&#8212;&#8212;&#23665;&#26412;&#32768;&#21496;[&#26085;&#26412;&#26381;&#35013;&#35774;&#35745;&#24072;] <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01. &#33487;&#28851;&#28155; <BR>&#19996;&#20140;&#22885;&#36816;&#20250;&#19978;&#65292;&#33487;&#28851;&#28155;&#25171;&#30772;&#20102;&#30007;&#23376; 100&#31859;&#30340;&#20122;&#27954;&#32426;&#24405;&#65292;&#25104;&#20026;&#31532;&#19968;&#20010;&#38383;&#36827;&#22885;&#36816;&#30334;&#31859;&#20915;&#36187;&#30340;&#20122;&#27954;&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#33258;&#24459;&#8221; <BR>&#20154;&#12290;&#33487;&#28851;&#28155;&#31449;&#19978;&#20915;&#36187;&#36305;&#36947;&#30340;&#37027;&#19968;&#21051;&#65292;&#26159;&#20840;&#20307;&#20013;&#22269;&#20154;&#28909;&#34880;&#27832;&#33150;&#30340;&#26102;&#21051;&#65292;&#20063;&#26159;&#20182;&#26412;&#20154;&#19968;&#29983;&#20013;&#30340;&#39640;&#20809;&#26102;&#21051;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#37117;&#30475;&#21040;&#20102;&#20182;&#39118;&#20809;&#26080;&#38480;&#30340;&#19968;&#38754;&#65292;&#21364;&#40092;&#26377;&#20154;&#30475;&#21040;&#36825;&#32972;&#21518;&#26085;&#22797;&#19968;&#26085;&#30340;&#33392;&#36763;&#21644;&#21162;&#21147;&#12290;&#23601;&#22312;&#19968;&#24180;&#21069;&#65292;&#33487;&#28851;&#28155;&#36824;&#22240;&#35757;&#32451;&#36807;&#24230;&#23548;&#33268;&#32937;&#33152;&#39592;&#35010;&#12290;&#22806;&#31821;&#25945;&#32451;&#20136;&#24311;&#39039;&#24863;&#35328;&#65292;&#8220;&#33487;&#28851;&#28155;&#22826;&#33258;&#24459;&#20102;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#25945;&#32451;&#21435;&#38829;&#31574;&#12290;&#8221;&#26377;&#21477;&#21517;&#35328;&#35828;&#24471;&#22909;&#65292;&#8220;&#22914;&#26524;&#20320;&#24819;&#24449;&#26381;&#20840;&#19990;&#30028;&#65292;&#20808;&#24471;&#24449;&#26381;&#33258;&#24049;&#12290;&#8221; &#33487;&#28851;&#28155;&#30340;&#25104;&#21151;&#65292;&#20877;&#27425;&#21360;&#35777;&#20102;&#36825;&#19968;&#36947;&#29702;&#12290; <BR>02.&#8220;&#22825;&#25165;&#23569;&#22899;&#8221;&#20840;&#32418;&#23157; <BR>2020&#19996;&#20140;&#22885;&#36816;&#20250;&#19978;&#65292;&#36339;&#27700;&#20896;&#20891;&#20840;&#32418;&#23157;&#25104;&#20026;&#20030;&#19990;&#20851;&#27880;&#30340;&#8220;&#22825;&#25165;&#23569;&#22899;&#8221;&#12290;&#28982;&#32780;&#20154;&#20204;&#26410;&#24517;&#30693;&#36947;&#65292;&#36825;&#20010;&#25152;&#35859;&#30340;&#8220;&#22825;&#25165;&#8221;&#65292;7 &#23681;&#23601;&#24320;&#22987;&#25509;&#21463;&#20005;&#26684;&#30340;&#35757;&#32451;&#65292;&#27599;&#22825;&#35201;&#36339;&#19977;&#22235;&#30334;&#27425;&#65292;&#20026;&#20102;&#19968;&#20010;&#39640;&#38590;&#24230;&#21160;&#20316; <BR>&#8220;207C&#8221;&#65292;&#22905;&#21453;&#22797;&#32451;&#20064;&#20102;&#19968;&#24180;&#26377;&#20313;&#12290;&#21738;&#26377;&#20160;&#20040;&#19968;&#25112;&#25104;&#21517;&#65292;&#20854;&#23454;&#37117;&#26159;&#30334;&#28860;&#25104;&#38050;&#65292;&#8220;&#22825;&#25165;&#8221;&#37117;&#26159;&#27735;&#27700;&#27975;&#28748;&#20986;&#26469;&#30340;&#12290;&#22825;&#36171;&#25110;&#35768;&#21487;&#20197;&#20915;&#23450;&#36215;&#28857;&#65292;&#20294;&#21807;&#26377;&#22362;&#25345;&#21644;&#21162;&#21147;&#25165;&#33021;&#35753;&#20154;&#36798;&#21040;&#32456;&#28857;&#12290; <BR>03. &#30123;&#24773;&#20013;&#30340;&#24378;&#32773; <BR>&#22312;&#30123;&#24773;&#32902;&#34384;&#26399;&#38388;&#65292;&#20063;&#26377;&#19981;&#23569;&#21892;&#20110;&#33258;&#25105;&#31649;&#29702;&#30340;&#20154;&#65292;&#25104;&#20026;&#20102;&#24656;&#24908;&#27675;&#22260;&#20013;&#19968;&#36947;&#29420;&#29305;&#30340;&#39118;&#26223;&#32447;&#12290;&#26041;&#33329;&#21307;&#38498;&#30340;&#8220;&#35835;&#20070;&#21733;&#8221;&#65292;&#24863;&#26579;&#30149;&#27602;&#21518;&#27809;&#26377;&#33258;&#20081;&#38453;&#33050;&#65292;&#36824;&#33021;&#22312;&#30149;&#24202;&#19978;&#38745;&#24515;&#30740;&#35835;&#12298;&#25919;&#27835;&#31209;&#24207;&#30340;&#36215;&#28304;&#12299;&#12290;&#27827;&#21335;&#30465;&#23506;&#38376;&#23398;&#23376;&#20840;&#26480;&#36890;&#65292;&#27599;&#22825;&#39030;&#30528;&#23506;&#39118;&#22312;&#27004;&#39030;&#19978;&#19978;&#32593;&#35838;&#65292;&#21482;&#22240;&#20026;&#37051;&#23621;&#23478;&#30340;&#8220;WIFI&#8221;&#20449;&#21495;&#26356;&#22909;&#12290;&#36825;&#26679;&#30340;&#20363;&#23376;&#36824;&#26377;&#19981;&#23569;&#65292;&#20182;&#20204;&#30340;&#20849;&#21516;&#29305;&#28857;&#26159;&#65292;&#33021;&#22312;&#24694;&#21155;&#30340;&#29615;&#22659;&#20013;&#20445;&#25345;&#23450;&#21147;&#65292;&#20973;&#30528;&#20005;&#26684;&#30340;&#33258;&#25105;&#31649;&#29702;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290; <BR>04. &#26449;&#19978;&#26149;&#26641; <BR>&#26085;&#26412;&#33879;&#21517;&#20316;&#23478;&#26449;&#19978;&#26149;&#26641;&#19968;&#30452;&#36807;&#30528;&#26497;&#24230;&#33258;&#24459;&#30340;&#29983;&#27963;&#12290;&#20174; 33&#23681;&#37027;&#24180;&#36215;&#65292;&#20182;&#22266;&#23450;&#22312;&#27599;&#22825;&#26089;&#19978; 5&#28857;&#21069;&#36215;&#24202;&#65292;&#20239;&#26696;&#20889;&#20316;&#20960;&#20010;&#23567;&#26102;&#65292;&#28982;&#21518;&#20986;&#38376;&#38271;&#36305;&#12290;&#19977;&#21313;&#20960;&#24180;&#20174;&#26410;&#38388;&#26029;&#12290;&#26449;&#19978;&#26149;&#26641;&#35828;&#38271;&#36305;&#23601;&#26159;&#23545;&#33258;&#24049;&#30340;&#19968;&#31181;&#35757;&#32451;&#12290;&#36825;&#31181;&#35757;&#32451;&#19981;&#20165;&#32473;&#20102;&#20182;&#19968;&#20010;&#20581;&#24247;&#30340;&#20307;&#39748;&#65292;&#35753;&#20182;&#21487;&#20197;&#38271;&#26102;&#38388;&#20239;&#26696;&#20889;&#20316;&#65292;&#32780;&#19988;&#20063;&#38203;&#28860;&#20102;&#20182;&#30340;&#24847;&#24535;&#21147;&#65292;&#25903;&#25745;&#30528;&#20182;&#22312;&#33392;&#38590;&#30340;&#21019;&#20316;&#36947;&#36335;&#19978;&#21462;&#24471;&#25104;&#21151;&#65292;&#24182;&#19988;&#38271;&#30427;&#19981;&#34928;&#12290; <BR>05. &#38647;&#20891;&#21644;&#26472;&#20029;&#33805; <BR>&#36825;&#20010;&#19990;&#30028;&#65292;&#34920;&#38754;&#19978;&#39118;&#20809;&#26080;&#38480;&#30340;&#20154;&#65292;&#32972;&#21518;&#37117;&#38544;&#34255;&#30528;&#21162;&#21147;&#30340;&#27735;&#27700;&#19982;&#24378;&#22823;&#30340;&#33258;&#24459;&#31934;&#31070;&#12290;&#23567;&#31859;&#21019;&#22987;&#20154;&#38647;&#20891;&#22312;&#22235;&#21313;&#22810;&#23681;&#30340;&#26102;&#20505;&#65292;&#20381;&#28982;&#20445;&#25345;&#30528;&#27599;&#21608;&#24037;&#20316; 6&#215;12&#23567;&#26102;&#20197;&#19978;&#30340;&#20316;&#24687;&#20064;&#24815;&#65307;&#33310;&#36424;&#23478;&#26472;&#20029;&#33805;&#22312;&#39640;&#24378;&#24230;&#30340;&#33310;&#36424;&#35757;&#32451;&#20043;&#21518;&#65292;&#21320;&#39184;&#23601;&#26159;&#19968;&#23567;&#29255;&#29275;&#32905;&#65292;&#21322;&#21482;&#33529;&#26524;&#65292;&#19968;&#20010;&#40481;&#34507;&#12290;&#27599;&#19968;&#20010;&#19982;&#20247;&#19981;&#21516;&#30340;&#32972;&#21518;&#65292;&#37117;&#26377;&#30528;&#36817;&#20110;&#20005;&#37239;&#30340;&#33258;&#24459;&#12290;&#36234;&#26159;&#31449;&#22312;&#19990;&#30028;&#20043;&#24005;&#30340;&#20248;&#31168;&#20154;&#29289;&#65292;&#36234;&#25026;&#24471;&#33258;&#24459;&#30340;&#37325;&#35201;&#24615;&#12290;&#39640;&#24230;&#33258;&#24459;&#30340;&#36335;&#65292;&#27880;&#23450;&#26159;&#23569;&#25968;&#20154;&#36208;&#30340;&#36335;&#12290;&#30495;&#27491;&#33258;&#24459;&#30340;&#20154;&#65292;&#32456;&#23558;&#35753;&#21035;&#20154;&#26395;&#23576;&#33707;&#21450;&#12290; <BR></SPAN><BR><BR><SPAN class=extract>&#34892;&#21160;&#19982;&#23454;&#36341; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#39640;&#35848;&#20309;&#22914;&#36524;&#34892;&#65311; <BR>02.&#36947;&#34429;&#36841;&#65292;&#19981;&#34892;&#19981;&#33267; <BR>03.&#36947;&#38459;&#19988;&#38271;&#65292;&#34892;&#21017;&#33021;&#36798; <BR>04.&#22823;&#20154;&#19981;&#21326;&#65292;&#21531;&#23376;&#21153;&#23454; <BR>05.&#30693;&#34892;&#21512;&#19968;&#65292;&#27490;&#20110;&#33267;&#21892; <BR>06.&#21315;&#37324;&#20043;&#34892;&#65292;&#22987;&#20110;&#36275;&#19979; <BR>07.&#32654;&#22909;&#30340;&#26790;&#24819;&#31561;&#19981;&#26469; <BR>08.&#24605;&#24819;&#24341;&#21069;&#36335;&#65292;&#23454;&#36341;&#20986;&#30495;&#30693; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#20061;&#23618;&#20043;&#21488;&#65292;&#36215;&#20110;&#32047;&#22303;&#65307;&#21315;&#37324;&#20043;&#34892;&#65292;&#22987;&#20110;&#36275;&#19979;&#12290;&#8212;&#8212;&#32769;&#23376; <BR>02.&#21531;&#23376;&#27442;&#35767;&#20110;&#35328;&#32780;&#25935;&#20110;&#34892;&#12290;&#8212;&#8212;&#12298;&#35770;&#35821;&#12299;&#65288;&#21531;&#23376;&#19981;&#20250;&#22840;&#22840;&#20854;&#35848;&#65292;&#20570;&#36215;&#20107;&#26469;&#21364;&#25935;&#25463;&#28789;&#24039;&#12290;&#65289; <BR>03.&#22763;&#34429;&#26377;&#23398;&#65292;&#32780;&#34892;&#20026;&#26412;&#28937;&#12290;&#8212;&#8212;&#22696;&#23376;&#65288;&#35835;&#20070;&#20154;&#34429;&#28982;&#26377;&#23398;&#38382;&#65292;&#20294;&#26159;&#20146;&#36523;&#23454;&#36341;&#25165;&#26159;&#26681;&#26412;&#12290;&#65289; <BR>04.&#36947;&#34429;&#36841;&#65292;&#19981;&#34892;&#19981;&#33267;&#65307;&#20107;&#34429;&#23567;&#65292;&#19981;&#20026;&#19981;&#25104;&#12290;&#8212;&#8212;&#33600;&#23376;&#65288;&#36841;&#65306;&#35835;&#38899;&#21516;&#23572;&#65292;&#24847;&#24605;&#26159;&#36817;&#12290;&#20840;&#21477;&#22823;&#24847;&#26159;&#65292;&#36335;&#31243;&#34429;&#36817;&#65292;&#19981;&#36208;&#20063;&#26080;&#27861;&#21040;&#36798;&#65307;&#20107;&#24773;&#34429;&#23567;&#65292;&#19981;&#20570;&#20063;&#25104;&#21151;&#19981;&#20102;&#12290;&#65289; <BR>05.&#22823;&#20154;&#19981;&#21326;&#65292;&#21531;&#23376;&#21153;&#23454;&#12290;&#8212;&#8212;&#27721;&#183;&#29579;&#31526;&#65288;&#21331;&#36234;&#30340;&#20154;&#19981;&#36861;&#27714;&#21326;&#20029;&#30340;&#22806;&#34920;&#65292;&#26377;&#20462;&#20859;&#30340;&#20154;&#24635;&#26159;&#33268;&#21147;&#20110;&#23454;&#25928;&#12290;&#65289; <BR>06.&#20020;&#28170;&#32673;&#40060;&#65292;&#19981;&#22914;&#36864;&#32780;&#32467;&#32593;&#12290;&#8212;&#8212;&#12298;&#27721;&#20070;&#12299;&#65288;&#31449;&#22312;&#27700;&#36793;&#24819;&#24471;&#21040;&#40060;&#65292;&#19981;&#22914;&#22238;&#23478;&#21435;&#32467;&#32593;&#12290;&#27604;&#21947;&#21482;&#26377;&#24895;&#26395;&#32780;&#27809;&#26377;&#25514;&#26045;&#65292;&#27627;&#26080;&#29992;&#22788;&#12290;) <BR>07.&#35328;&#20043;&#38750;&#38590;&#65292;&#34892;&#20043;&#20026;&#38590;&#12290;&#8212;&#8212;&#35199;&#27721;&#183;&#26707;&#23485;&#12298;&#30416;&#38081;&#35770;&#12299; <BR>08.&#21531;&#23376;&#24378;&#23398;&#32780;&#21147;&#34892;&#12290;&#8212;&#8212;&#27721;&#183;&#26472;&#38596; <BR>09.&#32440;&#19978;&#24471;&#26469;&#32456;&#35273;&#27973;&#65292;&#32477;&#30693;&#27492;&#20107;&#35201;&#36524;&#34892;&#12290;&#8212;&#8212;&#23435;&#183;&#38470;&#28216;&#12298;&#20908;&#22812;&#35835;&#20070;&#31034;&#23376;&#32895;&#12299; <BR>10.&#30693;&#32773;&#34892;&#20043;&#22987;&#65292;&#34892;&#32773;&#30693;&#20043;&#25104;&#12290;&#8212;&#8212;&#26126;&#183;&#29579;&#38451;&#26126;&#12298;&#20256;&#20064;&#24405;&#12299;&#65288;&#30693;&#26159;&#34892;&#30340;&#24320;&#22987;&#65292;&#34892;&#26159;&#30693;&#30340;&#23436;&#25104;&#12290;&#65289; <BR>11.&#29281;&#20025;&#33457;&#22909;&#31354;&#20837;&#30446;&#65292;&#26531;&#33457;&#34429;&#23567;&#32467;&#23454;&#25104;&#12290;&#8212;&#8212;&#12298;&#22686;&#24191;&#36132;&#25991;&#12299; <BR>12.&#19981;&#39536;&#20110;&#31354;&#24819;&#65292;&#19981;&#39579;&#20110;&#34394;&#22768;&#12290;&#8212;&#8212;&#26446;&#22823;&#38026;&#65288;&#39536;&#65292;&#22312;&#36825;&#37324;&#25351;&#21521;&#24448;&#65307;&#39579;&#65292;&#35835; w&#249;&#65292;&#36861;&#27714;&#30340;&#24847;&#24605;&#12290;&#65289; <BR>13.&#22914;&#26524;&#20320;&#24819;&#25856;&#30331;&#39640;&#23792;&#65292;&#20999;&#33707;&#25226;&#24425;&#34425;&#24403;&#20316;&#26799;&#23376;&#12290;&#8212;&#8212;&#24464;&#24535;&#25705; <BR>14.&#31038;&#20250;&#20027;&#20041;&#26159;&#24178;&#20986;&#26469;&#30340;&#65292;&#26032;&#26102;&#20195;&#26159;&#22859;&#26007;&#20986;&#26469;&#30340;&#12290; <BR>15.&#27809;&#26377;&#34892;&#21160;&#65292;&#24605;&#24819;&#27704;&#36828;&#19981;&#33021;&#25104;&#29087;&#32780;&#21270;&#20026;&#30495;&#29702;&#12290;&#8212;&#8212;&#29233;&#40664;&#29983;[&#32654;&#22269;&#20316;&#23478;] <BR>16.&#20255;&#22823;&#30340;&#24605;&#24819;&#21482;&#26377;&#20184;&#35832;&#34892;&#21160;&#25165;&#33021;&#25104;&#20026;&#22766;&#20030;&#12290;&#8212;&#8212;[&#33521;&#22269;&#20316;&#23478;] <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#37011;&#33406;&#21644;&#36213;&#25324; <BR>&#19977;&#22269;&#26102;&#65292;&#39759;&#22269;&#22823;&#23558;&#37011;&#33406;&#26159;&#20010;&#32467;&#24052;&#65292;&#21520;&#23383;&#19981;&#28165;&#65292;&#20294;&#33021;&#22815;&#32479;&#39046;&#22823;&#20891;&#28781;&#25481;&#34560;&#22269;&#65292;&#21487;&#35859;&#23454;&#32780;&#19981;&#21326;&#65307;&#25112;&#22269;&#26102;&#36213;&#25324;&#33021;&#35828;&#20250;&#36947;&#65292;&#32440;&#19978;&#35848;&#20853;&#25240;&#26381;&#20854;&#29238;&#65292;&#32467;&#26524;&#38271;&#24179;&#25112;&#36133;&#65292;&#20007;&#24072;&#22833;&#22320;&#65292;&#21487;&#35859;&#21326;&#32780;&#19981;&#23454;&#12290; <BR>02.&#29579;&#38451;&#26126;&#65306;&#30693;&#34892;&#21512;&#19968;&#26126;&#20195;&#29579;&#38451;&#26126;&#30340;&#8220;&#24515;&#23398;&#8221;&#23545;&#21518;&#19990;&#24433;&#21709;&#24040;&#22823;&#65292;&#23601;&#36830;&#26085;&#26412;&#26126;&#27835;&#32500;&#26032;&#26102;&#30340;&#35768;&#22810;&#35946;&#26480;&#20043;&#22763;&#65292;&#37117;&#23558;&#20854;&#22857;&#20026;&#22317;&#33260;&#12290;&#29579;&#38451;&#26126;&#19981;&#20165;&#22312;&#23398;&#26415;&#19978;&#36129;&#29486;&#21331;&#33879;&#65292;&#20182;&#36824;&#25226;&#33258;&#24049;&#30340;&#23398;&#38382;&#36143;&#24443;&#21040;&#23454;&#38469;&#20107;&#21153;&#24403;&#20013;&#65292;&#22240;&#32780;&#22312;&#20891;&#20107;&#19978;&#23649;&#24314;&#22855;&#21151;&#12290;&#20182;&#25509;&#36830;&#24179;&#23450;&#27743;&#35199;&#12289;&#20004;&#24191;&#30423;&#20081;&#21450;&#23425;&#29579;&#21467;&#20081;&#65292;&#20445;&#20102;&#19968;&#26041;&#30334;&#22995;&#24179;&#23433;&#65292;&#25104;&#20026;&#26126;&#29579;&#26397;&#30340;&#20013;&#27969;&#30757;&#26609;&#12290;&#30693;&#32773;&#34892;&#20043;&#22987;&#65292;&#34892;&#32773;&#30693;&#20043;&#25104;&#12290;&#29579;&#38451;&#26126;&#20027;&#24352;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#65292;&#32780;&#20182;&#19968;&#29983;&#30340;&#21151;&#19994;&#65292;&#20063;&#27491;&#26159;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#30340;&#20856;&#33539;&#12290; <BR>03.&#21861;&#21483;&#20026;&#22825;&#22320;&#31435;&#24515;&#65311; <BR>&#39640;&#24179;&#23376;&#26159;&#33879;&#21517;&#30340;&#22825;&#25991;&#23398;&#23478;&#65292;&#26376;&#29699;&#19978;&#26377;&#24231;&#29615;&#24418;&#23665;&#65292;&#23601;&#26159;&#20197;&#20182;&#30340;&#21517;&#23383;&#21629;&#21517;&#12290;&#26377;&#19968;&#22825;&#65292;&#20182;&#30340;&#23385;&#23376;&#21435;&#25308;&#35775;&#32993;&#36866;&#65292;&#35828;&#65306;&#8220;&#25105;&#20204;&#35835;&#20070;&#65292;&#35201;&#20026;&#22825;&#22320;&#31435;&#24515;&#65292;&#20026;&#29983;&#27665;&#31435;&#21629;&#8230;&#8230; &#8221;&#32993;&#36866;&#25171;&#26029;&#20182;&#65292;&#38382;&#65306;&#8220;&#21861;&#21483;&#20026;&#22825;&#22320;&#31435;&#24515;&#21834;&#65311;&#20320;&#35299;&#37322;&#32473;&#25105;&#21548;&#12290;&#8221;&#37027;&#23401;&#23376;&#24403;&#26102;&#23601;&#20667;&#22312;&#37027;&#37324;&#20102;&#12290;&#32993;&#36866;&#36947;&#65306;&#8220;&#23398;&#20320;&#29239;&#29239;&#21543;&#65292;&#19981;&#35201;&#35828;&#33258;&#24049;&#37117;&#19981;&#29702;&#35299;&#30340;&#35805;&#12290;&#8221; <BR>&#36234;&#26159;&#26377;&#22823;&#23398;&#38382;&#30340;&#20154;&#36234;&#19981;&#20250;&#35013;&#33108;&#20316;&#21183;&#39640;&#35848;&#38420;&#35770;&#65292;&#22240;&#20026;&#20182;&#20204;&#28165;&#26970;&#65292;&#20570;&#20154;&#20570;&#20107;&#35201;&#33050;&#36367;&#23454;&#22320;&#65292;&#35201;&#26377;&#20855;&#20307;&#30446;&#26631;&#65292;&#19981;&#33021;&#22909;&#39640;&#39579;&#36828;&#22320;&#21435;&#36861;&#36880;&#19968;&#20123;&#34394;&#26080;&#39128;&#32520;&#30340;&#19996;&#35199;&#12290; <BR>04.&#25171;&#36196;&#33050;&#30340;&#34945;&#38534;&#24179; <BR>&#26089;&#24180;&#22312;&#20892;&#26657;&#24403;&#32769;&#24072;&#30340;&#26102;&#20505;&#65292;&#34945;&#38534;&#24179;&#32463;&#24120;&#25171;&#30528;&#36196;&#33050;&#36208;&#26469;&#36208;&#21435;&#65292;&#36825;&#20498;&#19981;&#26159;&#22240;&#20026;&#20182;&#30340;&#29983;&#27963;&#20064;&#24815;&#19981;&#22909;&#65292;&#20182;&#21482;&#26159;&#20026;&#20102;&#19979;&#30000;&#26041;&#20415;&#12290;&#25630;&#20892;&#19994;&#25216;&#26415;&#30740;&#31350;&#65292;&#30000;&#38388;&#22320;&#22836;&#23601;&#26159;&#23454;&#39564;&#23460;&#65292;&#38271;&#24180;&#32047;&#26376;&#19979;&#26469;&#65292;&#34945;&#38534;&#24179;&#36523;&#19978;&#24050;&#24456;&#23569;&#33021;&#30475;&#21040;&#20754;&#38597;&#30340;&#20070;&#21367;&#27668;&#65292;&#20182;&#26356;&#20687;&#19968;&#20010;&#22312;&#22320;&#37324;&#21032;&#39135;&#30340;&#32769;&#20892;&#12290;&#34945;&#38534;&#24179;&#24120;&#23545;&#20182;&#30340;&#23398;&#29983;&#35828;&#65306;&#8220;&#27700;&#31291;&#19987;&#19994;&#26159;&#19968;&#38376;&#24212;&#29992;&#31185;&#23398;&#65292;&#30005;&#33041;&#37324;&#38271;&#19981;&#20986;&#27700;&#31291;&#65292;&#20070;&#26412;&#37324;&#20063;&#38271;&#19981;&#20986;&#27700;&#31291;&#12290;&#35201;&#24819;&#23398;&#22909;&#36825;&#38376;&#31185;&#23398;&#65292;&#31163;&#24320;&#20102;&#30000;&#38388;&#22320;&#22836;&#19981;&#34892;&#65292;&#27809;&#26377;&#23454;&#36341;&#25805;&#20316;&#26356;&#19981;&#34892;&#12290;&#8221;&#23454;&#36341;&#20986;&#30495;&#30693;&#65292;&#27809;&#26377;&#25171;&#30528;&#36196;&#33050;&#30340;&#34945;&#38534;&#24179;&#65292;&#21738;&#26469;&#22914;&#20170;&#36941;&#24067;&#31070;&#24030;&#29978;&#33267;&#24050;&#32463;&#36208;&#20986;&#22269;&#38376;&#30340;&#36229;&#32423;&#31291;&#65311; <BR>05.&#31243;&#24320;&#30002;&#65306;&#19981;&#21807;&#19978;&#12289;&#19981;&#21807;&#20070;&#12289;&#21482;&#21807;&#23454; <BR>&#8220;&#20004;&#24377;&#19968;&#26143;&#8221;&#21151;&#33251;&#31243;&#24320;&#30002;&#65292;&#22312;&#31185;&#30740;&#20013;&#22987;&#32456;&#22362;&#25345;&#19981;&#21807;&#19978;&#12289;&#19981;&#21807;&#20070;&#12289;&#21482;&#21807;&#23454;&#12290;&#20026;&#20102;&#25216;&#26415;&#38382;&#39064;&#65292;&#20182;&#26366;&#32463;&#19982;&#19978;&#21496;&#25454;&#29702;&#21147;&#20105;&#65292;&#20063;&#26366;&#32463;&#35802;&#24691;&#22320;&#21521;&#26222;&#36890;&#25216;&#26415;&#21592;&#36947;&#27465;&#12290;&#20026;&#20102;&#25484;&#25569;&#26368;&#30495;&#23454;&#30340;&#25968;&#25454;&#65292;&#20182;&#26366;&#32463;&#19981;&#39038;&#20010;&#20154;&#23433;&#21361;&#65292;&#28145;&#20837;&#21407;&#23376;&#24377;&#30340;&#22320;&#19979;&#29190;&#24515;&#21435;&#32771;&#23519;&#12290;&#8220;&#21482;&#21807;&#23454;&#8221;&#65292;&#26159;&#31243;&#24320;&#30002;&#20316;&#20026;&#19968;&#20010;&#23398;&#32773;&#30340;&#21407;&#21017;&#21644;&#25805;&#23432;&#65292;&#21516;&#20107;&#20204;&#22240;&#27492;&#31216;&#20182;&#20026;&#8220;&#19968;&#21517;&#32431;&#31929;&#30340;&#31185;&#23398;&#23478;&#8221;&#12290; <BR></SPAN><BR><BR><SPAN class=extract>&#33410;&#20461; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20811;&#21220;&#20110;&#37030;&#65292;&#20811;&#20461;&#20110;&#23478; <BR>02.&#38745;&#20197;&#20462;&#36523;&#65292;&#20461;&#20197;&#20859;&#24503; <BR>03.&#25104;&#30001;&#21220;&#20461;&#36133;&#30001;&#22882; <BR>04.&#21475;&#33145;&#20043;&#27442;&#65292;&#20309;&#31351;&#20043;&#26377;&#65311; <BR>05.&#19981;&#35753;&#30427;&#23476;&#21464;&#8220;&#21097;&#8221;&#23476; <BR>06.&#29645;&#24796;&#19968;&#31909;&#19968;&#39277;&#65292;&#21621;&#25252;&#22825;&#22320;&#8220;&#31918;&#8221;&#24515; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#24378;&#26412;&#32780;&#33410;&#29992;&#65292;&#21017;&#22825;&#19981;&#33021;&#36139;&#12290;&#8212;&#8212;&#12298;&#33600;&#23376;&#12299; <BR>&#65288;&#22312;&#21152;&#24378;&#29983;&#20135;&#30340;&#21516;&#26102;&#33410;&#32422;&#29992;&#24230;&#65292;&#32769;&#22825;&#20063;&#26080;&#27861;&#35753;&#20320;&#36139;&#31351;&#12290;&#65289; <BR>02.&#20461;&#24320;&#31119;&#28304;&#65292;&#22882;&#36215;&#36139;&#20806;&#12290;&#8212;&#8212;&#12298;&#39759;&#20070;&#12299; <BR>&#65288;&#33410;&#20461;&#26159;&#31119;&#27668;&#30340;&#28304;&#22836;&#65292;&#22882;&#20360;&#26159;&#36139;&#31351;&#30340;&#20808;&#20806;&#12290;&#65289; <BR>03.&#19968;&#39281;&#20043;&#38656;&#65292;&#20309;&#24517;&#20843;&#29645;&#20061;&#40718;&#65311;&#19971;&#23610;&#20043;&#36527;&#65292;&#23433;&#29992;&#21315;&#38376;&#19975;&#25143;&#65311;&#8212;&#8212;&#12298;&#21490;&#35760;&#12299; <BR>&#65288;&#39277;&#33756;&#33021;&#21507;&#39281;&#23601;&#34892;&#65292;&#27809;&#24517;&#35201;&#22826;&#36807;&#20016;&#30427;&#65307;&#23627;&#23376;&#33021;&#20303;&#19979;&#20154;&#23601;&#34892;&#65292;&#27809;&#24517;&#35201;&#35946;&#23429;&#22823;&#38498;&#12290;&#65289; <BR>04.&#21382;&#35272;&#21069;&#36132;&#22269;&#19982;&#23478;&#65292;&#25104;&#30001;&#21220;&#20461;&#30772;&#30001;&#22882;&#12290;&#8212;&#8212;&#21776;&#183;&#26446;&#21830;&#38544;&#12298;&#21647;&#21490;&#12299; <BR>05.&#22882;&#32773;&#29436;&#34249;&#20461;&#32773;&#23433;&#65292;&#19968;&#20982;&#19968;&#21513;&#22312;&#30524;&#21069;&#12290;&#8212;&#8212;&#21776;&#183;&#30333;&#23621;&#26131;&#12298;&#33609;&#33579;&#33579;&#12299; <BR>&#65288;&#29436;&#34249;&#65292;&#24418;&#23481;&#22256;&#21380;&#12289;&#31384;&#36843;&#12290;&#22882;&#20360;&#30340;&#20154;&#23481;&#26131;&#38519;&#20837;&#22256;&#21380;&#65292;&#33410;&#20461;&#30340;&#20154;&#21487;&#20197;&#38271;&#20445;&#24179;&#23433;&#65292;&#20108;&#32773;&#21513;&#20982;&#30340;&#23545;&#27604;&#23601;&#22312;&#30524;&#21069;&#12290;&#65289; <BR>06.&#21475;&#33145;&#20043;&#27442;&#65292;&#20309;&#31351;&#20043;&#26377;&#65311;&#27599;&#21152;&#33410;&#20461;&#65292;&#20134;&#26159;&#24796;&#31119;&#24310;&#23551;&#20043;&#36947;&#12290;&#8212;&#8212;&#23435;&#183;&#33487;&#36732; <BR>&#65288;&#21475;&#33145;&#20043;&#27442;&#27809;&#26377;&#31351;&#23613;&#65292;&#25026;&#24471;&#33410;&#21046;&#25165;&#33021;&#24796;&#31119;&#24310;&#23551;&#12290;&#65289; <BR>07.&#19968;&#31909;&#19968;&#39277;&#65292;&#24403;&#24605;&#26469;&#22788;&#19981;&#26131;&#65292;&#21322;&#19997;&#21322;&#32533;&#65292;&#24658;&#24565;&#29289;&#21147;&#32500;&#33392;&#12290;&#8212;&#8212;&#12298;&#26417;&#23376;&#23478;&#35757;&#12299; <BR>08.&#24799;&#20461;&#21487;&#20197;&#24796;&#31119;&#65292;&#24799;&#20461;&#21487;&#20197;&#20859;&#24265;&#12290;&#8212;&#8212;&#38065;&#27891;[&#28165;&#20195;&#35799;&#20154;] <BR>&#65288;&#21482;&#26377;&#33410;&#20461;&#21487;&#20197;&#29645;&#24796;&#12289;&#20445;&#26377;&#31119;&#27668;&#65292;&#21482;&#26377;&#33410;&#20461;&#21487;&#20197;&#22521;&#20859;&#24265;&#27905;&#30340;&#21697;&#34892;&#12290;&#65289; <BR>09.&#19968;&#31890;&#31859;&#65292;&#21315;&#28404;&#27735;&#65292;&#31890;&#31890;&#31918;&#39135;&#27735;&#29664;&#25442;&#12290;&#8212;&#8212;&#20013;&#22269;&#35866;&#35821; <BR>10.&#33410;&#32422;&#20415;&#22763;&#65292;&#33521;&#38225;&#33258;&#26469;&#12290;&#8212;&#8212;&#33521;&#22269;&#35866;&#35821; <BR>11.&#25105;&#22987;&#32456;&#30456;&#20449;&#65292;&#20869;&#24515;&#29983;&#27963;&#26356;&#20005;&#32899;&#30340;&#20154;&#65292;&#22806;&#34920;&#29983;&#27963;&#20063;&#20250;&#26356;&#26420;&#32032;&#12290;&#22312;&#19968;&#20010;&#22882;&#21326;&#28010;&#36153;&#30340;&#24180;&#20195;&#65292;&#25105;&#24076;&#26395;&#33021;&#21521;&#19990;&#30028;&#34920;&#26126;&#65292;&#20154;&#31867;&#30495;&#27491;&#38656;&#35201;&#30340;&#30340;&#19996;&#35199;&#26159;&#38750;&#24120;&#23569;&#30340;&#12290;&#8212;&#8212;&#28023;&#26126;&#23041;&#12298;&#30495;&#23454;&#30340;&#39640;&#36149;&#12299; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#33292;&#23574;&#19978;&#30340;&#28010;&#36153;&#25454;&#32479;&#35745;&#65292;&#20013;&#22269;&#20154;&#27599;&#24180;&#22312;&#39184;&#26700;&#19978;&#28010;&#36153;&#30340;&#31918;&#39135;&#20215;&#20540; 2000&#20159;&#20803;&#65292;&#34987;&#20498;&#25481;&#30340;&#39135;&#29289;&#30456;&#24403;&#20110; 2&#20159;&#22810;&#20154;&#19968;&#24180;&#30340;&#21475;&#31918;&#12290;&#19982;&#27492;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#26159;&#65292;&#25105;&#22269;&#36824;&#26377;&#19968;&#20159;&#22810;&#20892;&#26449;&#25206;&#36139;&#23545;&#35937;&#12289;&#20960;&#21315;&#19975;&#22478;&#24066;&#36139;&#22256;&#20154;&#21475;&#20197;&#21450;&#20854;&#20182;&#20026;&#25968;&#20247;&#22810;&#30340;&#22256;&#38590;&#32676;&#20247;&#12290;&#36825;&#31181;&#8220;&#33292;&#23574;&#19978;&#30340;&#28010;&#36153;&#8221;&#35302;&#30446;&#24778;&#24515;&#65292;&#20196;&#20154;&#30171;&#24515;&#12290; <BR>02.&#33487;&#19996;&#22369;&#65306;&#21475;&#33145;&#20043;&#27442;&#65292;&#20309;&#31351;&#20043;&#26377;&#65311;&#22823;&#23478;&#37117;&#30693;&#36947;&#33487;&#19996;&#22369;&#26159;&#32654;&#39135;&#23478;&#65292;&#33879;&#21517;&#30340;&#8220;&#19996;&#22369;&#32905;&#8221;&#23601;&#26159;&#30001;&#20182;&#21457;&#26126;&#30340;&#12290;&#20294;&#26159;&#21916;&#27426;&#32654;&#39135;&#19981;&#19968;&#23450;&#35201;&#38138;&#24352;&#28010;&#36153;&#65292;&#19996;&#22369;&#20808;&#29983;&#22909;&#21507;&#65292;&#20294;&#21507;&#24471;&#24456;&#33410;&#21046;&#12290;&#20182;&#26366;&#22312;&#32473;&#21451;&#20154;&#30340;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#21475;&#33145;&#20043;&#27442;&#65292;&#20309;&#31351;&#20043;&#26377;&#65311;&#27599;&#21152;&#33410;&#20461;&#65292;&#20134;&#26159;&#24796;&#31119;&#24310;&#23551;&#20043;&#36947;&#12290;&#8221;&#65288;&#21475;&#33145;&#20043;&#27442;&#27809;&#26377;&#31351;&#23613;&#65292;&#25026;&#24471;&#33410;&#21046;&#25165;&#33021;&#24796;&#31119;&#24310;&#23551;&#12290;&#65289;&#27491;&#26159;&#22240;&#20026;&#20064;&#24815;&#20102;&#20461;&#26420;&#30340;&#29983;&#27963;&#65292;&#33487;&#36732;&#25165;&#33021;&#22374;&#28982;&#38754;&#23545;&#20154;&#29983;&#30340;&#36215;&#33853;&#65292;&#25165;&#33021;&#25317;&#26377;&#8220;&#19968;&#34001;&#28895;&#38632;&#20219;&#24179;&#29983;&#8221;&#30340;&#26103;&#36798;&#33016;&#24576;&#12290; <BR>03.&#33539;&#20210;&#28153;&#65306;&#24799;&#33021;&#24525;&#31351;&#65292;&#25925;&#24471;&#20813;&#31096;&#12290; <BR>&#33539;&#20210;&#28153;&#20174;&#23567;&#23478;&#22659;&#36139;&#23506;&#65292;&#20182;&#22312;&#24212;&#22825;&#20070;&#38498;&#35835;&#20070;&#26102;&#65292;&#19968;&#20301;&#21516;&#31383;&#22909;&#21451;&#35265;&#20182;&#30340;&#20249;&#39135;&#22826;&#24046;&#65292;&#20415;&#35753;&#23478;&#20154;&#36865;&#39277;&#26102;&#22810;&#25422;&#19978;&#19968;&#20221;&#65292;&#20934;&#22791;&#36192;&#19982;&#33539;&#20210;&#28153;&#12290;&#33539;&#20210;&#28153;&#20877;&#19977;&#23113;&#25298;&#65306;&#8220;&#25105;&#22810;&#24180;&#21507;&#31909;&#24050;&#32463;&#20064;&#24815;&#20102;&#65292;&#22914;&#26524;&#39588;&#28982;&#21507;&#19978;&#20320;&#36865;&#26469;&#30340;&#32654;&#21619;&#20339;&#32948;&#65292;&#20197;&#21518;&#23601;&#20877;&#20063;&#21507;&#19981;&#19979;&#31909;&#20102;&#65292;&#37027;&#24590;&#20040;&#33021;&#34892;&#21602;&#65311;&#8221;&#33539;&#20210;&#28153;&#20174;&#23567;&#23601;&#26126;&#30333;&#19968;&#20010;&#36947;&#29702;&#65292;&#8220;&#30001;&#20461;&#20837;&#22882;&#26131;&#65292;&#30001;&#22882;&#20837;&#20461;&#38590;&#12290;&#8221;&#33539;&#20210;&#28153;&#22312;&#26202;&#24180;&#22238;&#39038;&#33258;&#24049;&#30340;&#19968;&#29983;&#26102;&#65292;&#26366;&#32463;&#30041;&#19979;&#19968;&#21477;&#35805;&#65306;&#8220;&#32769;&#22827;&#24179;&#29983;&#23649;&#32463;&#39118;&#27874;&#65292;&#24799;&#33021;&#24525;&#31351;&#65292;&#25925;&#24471;&#20813;&#31096;&#12290;&#8221;&#36825;&#21477;&#35805;&#20540;&#24471;&#25105;&#20204;&#27599;&#20010;&#20154;&#20180;&#32454;&#21697;&#21619;&#12290; <BR>04.&#8220;&#19968;&#21697;&#23472;&#30456;&#8221;&#26366;&#22269;&#34281; <BR>&#26366;&#22269;&#34281;&#26159;&#26202;&#28165;&#37325;&#33251;&#65292;&#19968;&#24230;&#21151;&#39640;&#38663;&#20027;&#65292;&#26435;&#20542;&#22825;&#19979;&#65292;&#20294;&#20182;&#30340;&#36215;&#23621;&#29983;&#27963;&#21364;&#38750;&#24120;&#20461;&#26420;&#12290;&#22240;&#20026;&#27599;&#39184;&#21482;&#20139;&#29992;&#39277;&#19968;&#30871;&#12289;&#33756;&#19968;&#21697;&#65292;&#24403;&#26102;&#20154;&#20204;&#25103;&#31216;&#20182;&#20026;&#8220;&#19968;&#21697;&#23472;&#30456;&#8221;&#12290;&#20026;&#25552;&#20513;&#33410;&#20461;&#65292;&#25945;&#32946;&#23478;&#20154;&#65292;&#26366;&#22269;&#34281;&#20110;&#22823;&#22530;&#19978;&#20146;&#20070;&#19968;&#32852;&#65306;&#8220;&#24796;&#39135;&#24796;&#34915;&#65292;&#19981;&#24799;&#24796;&#26102;&#20860;&#24796;&#31119;&#65307;&#27714;&#21517;&#27714;&#21033;&#65292;&#20294;&#30693;&#27714;&#24049;&#19981;&#27714;&#20154;&#12290;&#8221; <BR>05.&#21507;&#23436;&#19968;&#36947;&#20877;&#19978;&#19968;&#36947;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#23567;&#22411;&#20844;&#21153;&#32858;&#39184;&#22522;&#26412;&#37117;&#26159;&#8220;&#20221;&#39277;&#8221;&#65292;&#32780;&#22823;&#22411;&#32858;&#39184;&#38752;&#26381;&#21153;&#29983;&#8220;&#36866;&#26102;&#8221;&#22320;&#25552;&#20379;&#27599;&#36947;&#39184;&#21697;&#65292;&#19978;&#19968;&#36947;&#27809;&#21507;&#23436;&#23601;&#19981;&#20250;&#19978;&#19979;&#19968;&#36947;&#65292;&#22240;&#27492;&#24456;&#23569;&#26377;&#39135;&#29289;&#28010;&#36153;&#12290; <BR>06.&#28010;&#36153;&#39135;&#29289;&#35201;&#32602;&#27454; <BR>&#24503;&#22269;&#34987;&#35748;&#20026;&#26159;&#22788;&#32602;&#39184;&#21381;&#28010;&#36153;&#26368;&#20005;&#21385;&#30340;&#22269;&#23478;&#12290;&#26080;&#35770;&#33258;&#21161;&#39184;&#36824;&#26159;&#28857;&#39184;&#65292;&#37117;&#19981;&#33021;&#28010;&#36153;&#65292;&#19968;&#26086;&#21457;&#29616;&#26377;&#20154;&#28010;&#36153;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#21521;&#30456;&#20851;&#26426;&#26500;&#20030;&#25253;&#65292;&#24037;&#20316;&#20154;&#21592;&#20250;&#31435;&#21363;&#36214;&#21040;&#65292;&#25353;&#35268;&#23450;&#32602;&#27454;&#12290;&#20154;&#27665;&#26085;&#25253;&#26366;&#32463;&#25253;&#36947;&#65306;&#19968;&#34892;&#20013;&#22269;&#20154;&#22312;&#24503;&#22269;&#19968;&#23478;&#39184;&#21381;&#29992;&#39184;&#21518;&#65292;&#30001;&#20110;&#26700;&#19978;&#21097;&#20102; 1/3&#30340;&#39277;&#33756;&#65292;&#34987;&#32602;&#27454; 50&#39532;&#20811;&#12290;&#39184;&#21381;&#24037;&#20316;&#20154;&#21592;&#35299;&#37322;&#36947;&#65292;&#34429;&#28982;&#21507;&#39277;&#33457;&#30340;&#26159;&#20320;&#33258;&#24049;&#30340;&#38065;&#65292;&#20294;&#36164;&#28304;&#26159;&#31038;&#20250;&#30340;&#65292;&#35841;&#37117;&#27809;&#26377;&#29702;&#30001;&#28010;&#36153;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#21482;&#26377;&#20197;&#25964;&#30031;&#20043;&#24515;&#23545;&#24453;&#39135;&#29289;&#65292;&#25165;&#33021;&#21697;&#21619;&#20986;&#27599;&#19968;&#31890;&#31859;&#30340;&#39321;&#29980;&#65281; <BR>02.&#35201;&#20859;&#25104;&#21097;&#33756;&#25171;&#21253;&#30340;&#20064;&#24815;&#65292;&#19981;&#35753;&#30427;&#23476;&#21464;&#8220;&#21097;&#8221;&#23476;&#65292;&#22240;&#20026;&#31918;&#39135;&#26469;&#20043;&#19981;&#26131;&#65292;&#28304;&#33258;&#22825;&#22320;&#8220;&#31918;&#8221;&#24515;&#12290; <BR>03.&#38149;&#28165;&#12289;&#30871;&#28165;&#12289;&#30424;&#28165;&#65292;&#26159;&#23545;&#39135;&#29289;&#30340;&#23562;&#37325;&#65292;&#26356;&#26159;&#23545;&#21171;&#21160;&#32773;&#30340;&#23562;&#37325;&#12290; <BR>04.&#22914;&#26524;&#35828;&#8220;&#33292;&#23574;&#19978;&#30340;&#20013;&#22269;&#8221;&#23637;&#29616;&#20102;&#20013;&#21326;&#39278;&#39135;&#25991;&#21270;&#20043;&#21338;&#22823;&#31934;&#28145;&#65292;&#37027;&#20040;&#8220;&#33292;&#23574;&#19978;&#30340;&#28010;&#36153;&#8221;&#21017;&#21576;&#29616;&#20102;&#19968;&#31181;&#19985;&#38475;&#30340;&#39278;&#39135;&#35266;&#65292;&#23427;&#26159;&#23545;&#39135;&#29289;&#30340;&#20149;&#28174;&#12290; <BR>05.&#33410;&#32422;&#31918;&#39135;&#30475;&#36215;&#26469;&#21482;&#26159;&#20010;&#20154;&#30340;&#23567;&#20107;&#65292;&#20294;&#20056;&#20197; 14&#20159;&#20154;&#21475;&#65292;&#23601;&#26159;&#22825;&#22823;&#30340;&#22269;&#20107;&#12290; <BR>06.&#33410;&#32422;&#31918;&#39135;&#65292;&#19981;&#20165;&#26159;&#23545;&#31038;&#20250;&#36164;&#28304;&#30340;&#29645;&#35270;&#65292;&#20063;&#26159;&#23545;&#20182;&#20154;&#21171;&#21160;&#25104;&#26524;&#30340;&#23562;&#37325;&#65292;&#36824;&#26159;&#23545;&#22823;&#33258;&#28982;&#39304;&#36192;&#30340;&#24863;&#24681;&#12290; <BR>07.&#21385;&#34892;&#33410;&#32422;&#12289;&#21453;&#23545;&#28010;&#36153;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#27491;&#35270;&#8220;&#20004;&#20010;&#20013;&#22269;&#8221;&#65306;&#19968;&#20010;&#26159;&#36328;&#36234;&#21457;&#23637;&#12289;&#36234;&#26469;&#36234;&#23500;&#36275;&#30340;&#20013;&#22269;&#65292;&#19968;&#20010;&#26159;&#20381;&#28982;&#26377;&#22823;&#37327;&#22256;&#38590;&#32676;&#20247;&#30340;&#20013;&#22269;&#65307;&#19968;&#20010;&#26159;&#20811;&#21220;&#20811;&#20461;&#22859;&#26007;&#21069;&#34892;&#30340;&#20013;&#22269;&#65292;&#19968;&#20010;&#26159;&#24816;&#24615;&#28363;&#38271;&#32829;&#20110;&#20139;&#20048;&#30340;&#20013;&#22269;&#12290;&#22914;&#26524;&#33021;&#30475;&#21040;&#36825;&#8220;&#20004;&#20010;&#20013;&#22269;&#8221;&#65292;&#20320;&#23601;&#26126;&#30333;&#20102;&#22823;&#21147;&#20513;&#23548;&#33410;&#20461;&#20043;&#39118;&#30340;&#26102;&#20195;&#24847;&#20041;&#12290; <BR>08.&#35201;&#26460;&#32477;&#8220;&#33292;&#23574;&#19978;&#30340;&#28010;&#36153;&#8221;&#65292;&#31163;&#19981;&#24320;&#27599;&#20010;&#20010;&#20307;&#8220;&#36215;&#32780;&#34892;&#20043;&#8221;&#12290;&#25105;&#20204;&#35201;&#20174;&#33258;&#24049;&#20570;&#36215;&#65292;&#20174;&#19968;&#31909;&#19968;&#39277;&#30465;&#36215;&#65292;&#30495;&#27491;&#36208;&#21521;&#8220;&#20851;&#24515;&#31918;&#39135;&#21644;&#34092;&#33756;&#8221;&#30340;&#35799;&#24847;&#26646;&#23621;&#12290; <BR></SPAN><BR><BR><SPAN class=extract>&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#20307;&#32946;&#8221;<BR>&#20307;&#32946; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20197;&#36816;&#21160;&#65292;&#33268;&#38738;&#26149; <BR>02.&#29233;&#36816;&#21160;&#65292;&#26368;&#38738;&#26149; <BR>03.&#35753;&#20307;&#32946;&#25104;&#20026;&#8220;&#26631;&#37197;&#8221; <BR>04.&#29983;&#21629;&#22240;&#36816;&#21160;&#32780;&#31934;&#24425; <BR>05.&#20307;&#32946;&#35753;&#19990;&#30028;&#26356;&#32654;&#22909; <BR>06.&#25991;&#26126;&#20854;&#31934;&#31070;&#65292;&#37326;&#34542;&#20854;&#20307;&#39748; <BR>07.&#24344;&#25196;&#20307;&#32946;&#31934;&#31070;&#65292;&#35889;&#20889;&#29983;&#21629;&#20043;&#27468; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#20581;&#20840;&#30340;&#31934;&#31070;&#23507;&#20110;&#20581;&#20840;&#30340;&#36523;&#20307;&#12290;&#8212;&#8212;&#26417;&#32500;&#32435;&#21033;&#26031;[&#21476;&#32599;&#39532;&#35799;&#20154;] <BR>02.&#34394;&#24369;&#30340;&#36523;&#20307;&#65292;&#27704;&#36828;&#22521;&#20859;&#19981;&#20986;&#26377;&#27963;&#21147;&#30340;&#28789;&#39746;&#21644;&#26234;&#24935;&#12290;&#8212;&#8212;&#21346;&#26797;[&#27861;&#22269;&#24605;&#24819;&#23478;] <BR>03.&#25105;&#29983;&#24179;&#21916;&#27426;&#27493;&#34892;&#65292;&#36816;&#21160;&#32473;&#25105;&#24102;&#26469;&#20102;&#26080;&#31351;&#30340;&#20048;&#36259;&#12290;&#8212;&#8212;&#29233;&#22240;&#26031;&#22374; <BR>04.&#37325;&#35201;&#30340;&#19981;&#26159;&#21462;&#32988;&#65292;&#32780;&#26159;&#21442;&#19982;&#12290;&#8212;&#8212;&#39038;&#25308;&#26086;[&#29616;&#20195;&#22885;&#26519;&#21305;&#20811;&#20043;&#29238;] <BR>05.&#23436;&#20840;&#20154;&#26684;&#65292;&#39318;&#22312;&#20307;&#32946;&#12290;&#8212;&#8212;&#34081;&#20803;&#22521; <BR>06.&#24503;&#26234;&#30342;&#23492;&#20110;&#20307;&#65292;&#26080;&#20307;&#26159;&#26080;&#24503;&#26234;&#20063;&#12290;&#8212;&#8212;&#27611;&#27901;&#19996; <BR>07.&#25991;&#26126;&#20854;&#31934;&#31070;&#65292;&#37326;&#34542;&#20854;&#20307;&#39748;&#12290;&#8212;&#8212;&#27611;&#27901;&#19996; <BR>08.&#19981;&#38382;&#32456;&#28857;&#65292;&#20840;&#21147;&#20197;&#36212;&#12290;&#8212;&#8212;&#39532;&#40857; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#27611;&#27901;&#19996;&#65306;&#25991;&#26126;&#20854;&#31934;&#31070;&#65292;&#37326;&#34542;&#20854;&#20307;&#39748; <BR>1917 &#24180;&#65292;&#27611;&#27901;&#19996;&#22312;&#12298;&#26032;&#38738;&#24180;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#25552;&#20986;&#8220;&#27442;&#25991;&#26126;&#20854;&#31934;&#31070;&#65292;&#20808;&#33258;&#37326;&#34542;&#20854;&#20307;&#39748;&#12290;&#8221;&#36825;&#25391;&#32843;&#21457;&#32873;&#30340;&#21628;&#21898;&#65292;&#26159;&#23545;&#27665;&#26063;&#30340;&#35686;&#37266;&#65292;&#26159;&#23545;&#27599;&#19968;&#20010;&#21516;&#32990;&#30340;&#28608;&#21169;&#12290;&#19981;&#20165;&#26159;&#20889;&#25991;&#31456;&#21628;&#21505;&#65292;&#27611;&#27901;&#19996;&#26412;&#20154;&#20063;&#36523;&#20307;&#21147;&#34892;&#65292;&#22362;&#25345;&#38203;&#28860;&#12290;&#20182;&#19968;&#29983;&#37239;&#29233;&#36816;&#21160;&#65292;&#23588;&#20854;&#26159;&#28216;&#27891;&#65292;&#20027;&#24109;&#19968;&#29983; 17&#27425;&#30021;&#28216;&#38271;&#27743;&#65292;81&#23681;&#26102;&#36824;&#22312;&#38271;&#27801;&#28216;&#27891;&#65292;&#20197;&#23454;&#38469;&#34892;&#21160;&#36341;&#34892;&#20102;&#8220;&#32456;&#36523;&#20307;&#32946;&#8221;&#30340;&#29702;&#24565;&#12290; <BR>02.&#29233;&#22240;&#26031;&#22374;&#65306;&#36816;&#21160;&#32473;&#20102;&#25105;&#26080;&#31351;&#30340;&#20048;&#36259; <BR>&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#20307;&#32946;&#8221;<BR>20 &#19990;&#32426;&#26368;&#20255;&#22823;&#30340;&#31185;&#23398;&#23478;&#29233;&#22240;&#26031;&#22374;&#65292;&#19968;&#29983;&#28909;&#29233;&#20307;&#32946;&#38203;&#28860;&#65292;&#29228;&#23665;&#12289;&#39569;&#36710;&#12289;&#36187;&#33351;&#12289;&#25955;&#27493;&#37117;&#26159;&#20182;&#21916;&#27426;&#30340;&#39033;&#30446;&#12290;&#26377;&#19968;&#27425;&#65292;&#20182;&#21435;&#27604;&#21033;&#26102;&#35775;&#38382;&#65292;&#24403;&#28779;&#36710;&#36827;&#31449;&#21518;&#65292;&#36814;&#25509;&#20182;&#30340;&#20154;&#21364;&#30475;&#19981;&#21040;&#29233;&#22240;&#26031;&#22374;&#30340;&#24433;&#23376;&#12290;&#21407;&#26469;&#65292;&#29233;&#22240;&#26031;&#22374;&#36991;&#24320;&#20102;&#37027;&#20123;&#21015;&#38431;&#27426;&#36814;&#30340;&#20154;&#65292;&#19968;&#36335;&#27493;&#34892;&#26469;&#21040;&#29579;&#23467;&#12290;&#20182;&#31505;&#30528;&#23545;&#29579;&#21518;&#35299;&#37322;&#65306;&#8220;&#25105;&#24179;&#29983;&#21916;&#27426;&#27493;&#34892;&#65292;&#36816;&#21160;&#24102;&#32473;&#20102;&#25105;&#26080;&#31351;&#30340;&#20048;&#36259;&#12290;&#8221; <BR>03.&#34081;&#20803;&#22521;&#65306;&#23436;&#20840;&#20154;&#26684;&#65292;&#39318;&#22312;&#20307;&#32946;&#34081;&#20803;&#22521;&#24403;&#21271;&#22823;&#26657;&#38271;&#30340;&#31532;&#19968;&#24180;&#65292;&#23601;&#21457;&#36215;&#25104;&#31435;&#20102;&#8220;&#21271;&#20140;&#22823;&#23398;&#20307;&#32946;&#20250;&#8221;&#65292;&#22312;&#21150;&#23398;&#32463;&#36153;&#26497;&#20854;&#32039;&#24352;&#30340;&#24773;&#20917;&#19979;&#65292;&#23398;&#26657;&#20173;&#28982;&#24819;&#26041;&#35774;&#27861;&#36141;&#32622;&#20102;&#35768;&#22810;&#20307;&#32946;&#22120;&#26448;&#21644;&#35774;&#22791;&#65292;&#29978;&#33267;&#36824;&#26032;&#24314;&#20102;&#28216;&#27891;&#27744;&#21644;&#28316;&#20912;&#22330;&#12290;&#34081;&#20803;&#22521;&#22987;&#32456;&#30456;&#20449;&#19968;&#20010;&#36947;&#29702;&#65292;&#8220;&#23436;&#20840;&#20154;&#26684;&#65292;&#39318;&#22312;&#20307;&#32946;&#12290;&#8221;&#20307;&#32946;&#19981;&#20165;&#26159;&#20026;&#20102;&#38203;&#28860;&#36523;&#20307;&#65292;&#23427;&#36824;&#26159;&#20581;&#20840;&#20154;&#26684;&#30340;&#22522;&#30784;&#25152;&#22312;&#12290; <BR>04.&#32701;&#29983;&#32467;&#24358;&#30340;&#20307;&#32946;&#31934;&#31070;&#22312;&#21271;&#20140;&#20908;&#22885;&#20250;&#19978;&#65292;&#26085;&#26412;&#33457;&#28369;&#36873;&#25163;&#32701;&#29983;&#32467;&#24358;&#25361;&#25112; 4A&#26410;&#33021;&#25104;&#21151;&#65292;&#19982;&#20908;&#22885;&#19977;&#36830;&#20896;&#22833;&#20043;&#20132;&#33218;&#12290;&#20316;&#20026;&#19978;&#23626;&#20896;&#20891;&#65292;&#32701;&#29983;&#32467;&#24358;&#27809;&#26377;&#36873;&#25321;&#30456;&#23545;&#31283;&#22949;&#30340;&#21160;&#20316;&#21435;&#20105;&#21462;&#21355;&#20885;&#65292;&#32780;&#26159;&#21147;&#27714;&#31361;&#30772;&#33258;&#25105;&#12289;&#25361;&#25112;&#26497;&#38480;&#65292;&#36825;&#31181;&#20570;&#27861;&#26412;&#36523;&#24050;&#32463;&#35808;&#37322;&#20102;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#20307;&#32946;&#31934;&#31070;&#12290;&#22240;&#27492;&#65292;&#36300;&#20498;&#30340;&#32701;&#29983;&#32467;&#24358;&#34429;&#36133;&#29369;&#33635;&#65292;&#21516;&#26679;&#36194;&#24471;&#20102;&#20840;&#19990;&#30028;&#30340;&#21917;&#24425;&#19982;&#25484;&#22768;&#12290; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#20307;&#32946;&#19981;&#20165;&#26159;&#20581;&#20799;&#20204;&#22312;&#36187;&#22330;&#19978;&#20026;&#22269;&#20105;&#20809;&#65292;&#20063;&#26159;&#24179;&#24120;&#26085;&#23376;&#30340;&#19968;&#20221;&#8220;&#26631;&#37197;&#8221;&#12290;&#35753;&#36816;&#21160;&#25104;&#20026;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#65292;&#25913;&#21464;&#20174;&#27599;&#20010;&#20154;&#20570;&#36215;&#65292;&#21463;&#30410;&#30340;&#23558;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#26410;&#26469;&#12290; <BR>02.&#35768;&#22810;&#20154;&#23545;&#20307;&#32946;&#30340;&#29702;&#35299;&#36824;&#20572;&#30041;&#22312;&#8220;&#24378;&#36523;&#20581;&#20307;&#23569;&#29983;&#30149;&#8221;&#30340;&#38454;&#27573;&#65292;&#20165;&#25226;&#20307;&#32946;&#24403;&#20316;&#26234;&#32946;&#30340;&#36741;&#21161;&#65292;&#36825;&#26679;&#30340;&#30475;&#27861;&#26080;&#30097;&#33853;&#20102;&#19979;&#20056;&#12290;&#22312;&#30495;&#27491;&#30340;&#25945;&#32946;&#32773;&#30524;&#37324;&#65292;&#20307;&#32946;&#19981;&#20165;&#33021;&#22766;&#31563;&#39592;&#65292;&#36824;&#33021;&#35843;&#24863;&#24773;&#12289;&#24378;&#24847;&#24535;&#65292;&#26159;&#20154;&#26684;&#25945;&#32946;&#30340;&#26368;&#22909;&#26041;&#24335;&#12290; <BR>03.&#20262;&#25958;&#22885;&#36816;&#20250;&#30340;&#19968;&#20010;&#20027;&#39064;&#21483;&#8220;&#28608;&#21169;&#19968;&#20195;&#20154;&#8221;&#65292;&#20854;&#22885;&#32452;&#22996;&#36825;&#26679;&#38416;&#36848;&#36825;&#19968;&#20027;&#39064;&#65306;&#39318;&#20808;&#65292;&#20307;&#32946;&#25945;&#20250;&#23401;&#23376;&#20204;&#22914;&#20309;&#22312;&#35268;&#21017;&#30340;&#32422;&#26463;&#19979;&#21435;&#36194;&#65307;&#28982;&#21518;&#65292;&#20307;&#32946;&#25945;&#20250;&#23401;&#23376;&#20204;&#22914;&#20309;&#20307;&#38754;&#24182;&#19988;&#26377;&#23562;&#20005;&#22320;&#36755;&#12290; <BR>04.&#20197;&#36816;&#21160;&#33268;&#38738;&#26149;&#65292;&#22240;&#20026;&#20581;&#24247;&#30340;&#20307;&#39748;&#26159;&#19968;&#20999;&#24037;&#20316;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#19968;&#20195;&#38738;&#24180;&#26377;&#19968;&#20195;&#38738;&#24180;&#30340;&#20351;&#21629;&#65292;&#20294;&#27599;&#19968;&#20195;&#38738;&#24180;&#35201;&#23454;&#29616;&#25253;&#25928;&#31062;&#22269;&#30340;&#19968;&#33108;&#28909;&#24561;&#65292;&#39318;&#35201;&#26465;&#20214;&#23601;&#26159;&#35201;&#26377;&#20581;&#24247;&#30340;&#20307;&#39748;&#12290;&#20197;&#36816;&#21160;&#33268;&#38738;&#26149;&#65292;&#22312;&#20110;&#20307;&#32946;&#31934;&#31070;&#23545;&#38738;&#24180;&#20154;&#26684;&#30340;&#24433;&#21709;&#19982;&#22609;&#36896;&#12290;&#32943;&#21507;&#33510;&#12289;&#33021;&#22362;&#25345;&#12289;&#19981;&#26381;&#36755;&#12289;&#22362;&#38887;&#19981;&#25300;&#12289;&#33392;&#33510;&#22859;&#26007;&#12289;&#39037;&#24378;&#25340;&#25615;&#8230;&#8230;&#38738;&#24180;&#20154;&#65292;&#20197;&#36816;&#21160;&#33268;&#38738;&#26149;&#21543;&#65281;&#36816;&#21160;&#22330;&#19978;&#30340;&#30699;&#20581;&#36523;&#23039;&#65292;&#26159;&#26368;&#22909;&#30340;&#8220;&#20985;&#36896;&#22411;&#8221;&#26041;&#24335;&#65307;&#27735;&#27700;&#25171;&#28287;&#30340;&#38754;&#24222;&#65292;&#25165;&#26159;&#38738;&#26149;&#24212;&#26377;&#30340;&#26679;&#23376;&#12290; </SPAN><BR></P>
<P>&nbsp;</P>
<P><SPAN class=extract>&#32654;&#32946; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#32654;&#26159;&#19978;&#24093;&#30340;&#24494;&#31505; <BR>02.&#32654;&#32946;&#26159;&#19968;&#31181;&#21018;&#38656; <BR>03.&#20197;&#32654;&#32946;&#20154;&#65292;&#20197;&#25991;&#21270;&#20154; <BR>04.&#20197;&#32654;&#32946;&#20154;&#65292;&#28024;&#28070;&#24515;&#28789; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.&#20852;&#20110;&#35799;&#65292;&#31435;&#20110;&#31036;&#65292;&#25104;&#20110;&#20048;&#12290;&#8212;&#8212;&#23380;&#23376; <BR>&#65288;&#35793;&#25991;&#65306;&#20154;&#30340;&#20462;&#20859;&#24320;&#22987;&#20110;&#23398;&#35799;&#65292;&#33258;&#31435;&#20110;&#23398;&#31036;&#65292;&#23436;&#25104;&#20110;&#23398;&#20048;&#12290;&#65289; <BR>02.&#32654;&#26159;&#19978;&#24093;&#30340;&#24494;&#31505;&#65292;&#38899;&#20048;&#26159;&#19978;&#24093;&#30340;&#22768;&#38899;&#12290;&#8212;&#8212;&#33487;&#26684;&#25289;&#24213; <BR>03.&#20551;&#20351;&#20320;&#26377;&#20004;&#22359;&#38754;&#21253;&#65292;&#20320;&#24471;&#29992;&#19968;&#22359;&#21435;&#25442;&#19968;&#26421;&#27700;&#20185;&#33457;&#12290;&#8212;&#8212;&#26575;&#25289;&#22270; <BR>04.&#32654;&#20855;&#26377;&#24341;&#20154;&#21521;&#21892;&#30340;&#20316;&#29992;&#21644;&#21147;&#37327;&#12290;&#8212;&#8212;&#26575;&#25289;&#22270; <BR>05.&#19968;&#20010;&#23436;&#25972;&#24378;&#20581;&#20154;&#26684;&#30340;&#20859;&#25104;&#65292;&#24182;&#19981;&#28304;&#20110;&#30693;&#35782;&#30340;&#28748;&#36755;&#65292;&#32780;&#22312;&#20110;&#24863;&#24773;&#30340;&#38518;&#20859;&#12290;&#36825;&#31181;&#38518;&#20859;&#23601;&#22312;&#20110;&#32654;&#32946;&#12290;&#8212;&#8212;&#34081;&#20803;&#22521; <BR>06.&#20154;&#29983;&#26377;&#22235;&#31181;&#22659;&#30028;&#65306;&#27442;&#27714;&#22659;&#30028;&#12289;&#27714;&#30693;&#22659;&#30028;&#12289;&#36947;&#24503;&#22659;&#30028;&#12289;&#23457;&#32654;&#22659;&#30028;&#12290;&#23457;&#32654;&#20026;&#26368;&#39640;&#22659;&#30028;&#12290;&#8212;&#8212; &#24352;&#19990;&#33521;[&#24403;&#20195;&#21746;&#23398;&#23478;] <BR>07.&#31185;&#23398;&#21644;&#33402;&#26415;&#26159;&#19981;&#21487;&#20998;&#21106;&#30340;&#65292;&#23601;&#20687;&#19968;&#26522;&#30828;&#24065;&#30340;&#20004;&#38754;&#12290;&#8212;&#8212;&#26446;&#25919;&#36947;[&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#33719;&#24471;&#32773;] <BR>08.&#25991;&#30450;&#19981;&#21487;&#24597;&#65292;&#32654;&#30450;&#25165;&#21487;&#24597;&#12290;&#8212;&#8212;&#21556;&#20896;&#20013;[&#24403;&#20195;&#30011;&#23478;] <BR>09.&#27809;&#26377;&#23457;&#32654;&#21147;&#26159;&#32477;&#30151;&#65292;&#30693;&#35782;&#20063;&#35299;&#25937;&#19981;&#20102;&#12290;&#8212;&#8212;&#26408;&#24515; <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01.&#29233;&#22240;&#26031;&#22374;&#19982;&#23567;&#25552;&#29748;&#29233;&#22240;&#26031;&#22374;&#30340;&#27597;&#20146;&#26159;&#20301;&#20248;&#31168;&#30340;&#38050;&#29748;&#24072;&#65292;&#23567;&#29233;&#22240;&#26031;&#22374; 6&#23681;&#26102;&#65292;&#27597;&#20146;&#23601;&#35753;&#20182;&#23398;&#20064;&#25289;&#23567;&#25552;&#29748;&#12290;&#22240;&#20026;&#20174;&#23567;&#30340;&#25945;&#32946;&#21644;&#29071;&#38518;&#65292;&#38899;&#20048;&#25104;&#20026;&#20102;&#29233;&#22240;&#26031;&#22374;&#19968;&#29983;&#30340;&#25370;&#29233;&#12290;&#22312;&#32321;&#24537;&#30340;&#31185;&#30740;&#24037;&#20316;&#20043;&#20313;&#65292;&#25289;&#23567;&#25552;&#29748;&#26159;&#29233;&#22240;&#26031;&#22374;&#20027;&#35201;&#30340;&#20241;&#38386;&#26041;&#24335;&#65292;&#32780;&#19988;&#65292;&#36825;&#20063;&#26159;&#20182;&#30340;&#28789;&#24863;&#26469;&#28304;&#12290;&#20182;&#30340;&#21161;&#25163;&#38669;&#22827;&#26364;&#35828;&#65306;&#8220;&#29233;&#22240;&#26031;&#22374;&#30340;&#30740;&#31350;&#26041;&#27861;&#65292;&#34429;&#28982;&#20197;&#28170;&#21338;&#30340;&#29289;&#29702;&#23398;&#20026;&#22522;&#30784;&#65292;&#20294;&#22312;&#26412;&#36136;&#19978;&#65292;&#26159;&#32654;&#23398;&#30340;&#12289;&#30452;&#35273;&#30340;&#12290;&#8221;&#22240;&#20026;&#22312;&#31185;&#23398;&#30740;&#31350; <BR><BR><BR>&#20013;&#21457;&#25381;&#20102;&#33402;&#26415;&#23478;&#30340;&#24819;&#35937;&#21147;&#65292;&#29233;&#22240;&#26031;&#22374;&#20855;&#26377;&#20102;&#24778;&#20154;&#30340;&#21019;&#36896;&#25165;&#33021;&#12290; <BR>02.&#34081;&#20803;&#22521;&#65306;&#20197;&#32654;&#32946;&#20195;&#23447;&#25945;&#34081;&#20803;&#22521;&#26159;&#20013;&#22269;&#25552;&#20986;&#32654;&#32946;&#30340;&#31532;&#19968;&#20154;&#65292;&#8220;&#20197;&#32654;&#32946;&#20195;&#23447;&#25945;&#35828;&#8221;&#38395;&#21517;&#20110;&#19990;&#12290;&#34081;&#20803;&#22521;&#22312;&#21271;&#20140;&#22823;&#23398;&#20146;&#33258;&#24320;&#35774;&#12289;&#35762;&#25480;&#30340;&#19968;&#38376;&#35838;&#31243;&#23601;&#26159;&#8220;&#32654;&#32946;&#8221;&#12290;&#20182;&#26366;&#22823;&#22768;&#30142;&#21628;&#65306;&#8220;&#32654;&#32946;&#26159;&#26368;&#37325;&#35201;&#12289;&#26368;&#22522;&#30784;&#30340;&#20154;&#29983;&#35266;&#25945;&#32946;&#12290;&#8221; &#20182;&#25226;&#32654;&#32946;&#30340;&#24847;&#20041;&#24635;&#32467;&#24471;&#31616;&#21333;&#26126;&#20102;&#65306;&#8220;&#32431;&#31929;&#20043;&#32654;&#32946;&#65292;&#25152;&#20197;&#38518;&#20859;&#21566;&#20154;&#20043;&#24863;&#24773;&#65292;&#20351;&#26377;&#39640;&#23578;&#32431;&#27905;&#20043;&#20064;&#24815; &#12290;&#8221; <BR>03.&#38065;&#23398;&#26862;&#65306;&#33402;&#26415;&#20462;&#20859;&#24456;&#37325;&#35201;&#38065;&#23398;&#26862; 5&#23681;&#26102;&#23601;&#24320;&#22987;&#23398;&#20064;&#32472;&#30011;&#21644;&#38899;&#20048;&#65292;&#22312;&#19978;&#28023;&#20132;&#22823;&#35835;&#20070;&#26102;&#65292;&#20182;&#26159;&#26657;&#20048;&#38431;&#30340;&#20027;&#21147;&#22278;&#21495;&#25163;&#12290;&#26032;&#20013;&#22269;&#25104;&#31435;&#20043;&#21021;&#65292;&#38065;&#23398;&#26862;&#24613;&#20110;&#22238;&#22269;&#25928;&#21147;&#65292;&#22240;&#32780;&#34987;&#32654;&#22269;&#25919;&#24220;&#36719;&#31105;&#20116;&#24180;&#65292;&#36825;&#26399;&#38388;&#65292;&#26159;&#36125;&#22810;&#33452;&#12289;&#33707;&#25166;&#29305;&#30340;&#20132;&#21709;&#20048;&#65292;&#28608;&#21169;&#30528;&#20182;&#36827;&#34892;&#31215;&#26497;&#30340;&#25239;&#20105;&#12290;&#38899;&#20048;&#19981;&#20165;&#25903;&#25745;&#20102;&#38065;&#23398;&#26862;&#30340;&#31934;&#31070;&#65292;&#36824;&#32473;&#20182;&#24102;&#26469;&#20102;&#21019;&#26032;&#30340;&#28789;&#24863;&#12290;&#38065;&#23398;&#26862;&#21518;&#26469;&#35828;&#36807;&#65292;&#8220;&#33402;&#26415;&#20462;&#20859;&#23545;&#25105;&#30340;&#31185;&#30740;&#24037;&#20316;&#24456;&#37325;&#35201;&#65292;&#23427;&#24320;&#25299;&#20102;&#31185;&#23398;&#30340;&#21019;&#26032;&#24605;&#32500;&#65292;&#25105;&#20204;&#24403;&#26102;&#25630;&#28779;&#31661;&#30340;&#19968;&#20123;&#24819;&#27861;&#65292;&#23601;&#26159;&#22312;&#21644;&#33402;&#26415;&#23478;&#20204;&#20132;&#27969;&#20013;&#20135;&#29983;&#30340;&#12290;&#8221; <BR>04.&#26446;&#25919;&#36947;&#65306;&#31185;&#23398;&#21644;&#33402;&#26415;&#23601;&#20687;&#30828;&#24065;&#30340;&#20004;&#38754; <BR>&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#12289;&#33879;&#21517;&#29289;&#29702;&#23398;&#23478;&#26446;&#25919;&#36947;&#23545;&#20013;&#22269;&#30011;&#26377;&#24456;&#28145;&#30340;&#36896;&#35811;&#65292;&#20182;&#30340;&#22269;&#30011;&#20316;&#21697;&#31508;&#22696;&#27922;&#33073;&#12289;&#33394;&#24425;&#32474;&#20029;&#65292;&#20196;&#20154;&#36175;&#24515;&#24742;&#30446;&#12290;&#35848;&#36215;&#31185;&#23398;&#21644;&#33402;&#26415;&#30340;&#20851;&#31995;&#65292;&#26446;&#25919;&#36947;&#35828;&#65292;&#8220;&#24403;&#31185;&#30740;&#24605;&#36335;&#21463;&#38459;&#26102;&#65292;&#26576;&#20123;&#33402;&#26415;&#32654;&#24863;&#30340;&#21551;&#31034;&#65292;&#33021;&#20351;&#20320;&#33541;&#22622;&#39039;&#24320;&#12290;&#8221;&#8220;&#31185;&#23398;&#21644;&#33402;&#26415;&#26159;&#19981;&#21487;&#20998;&#21106;&#30340;&#65292;&#23601;&#20687;&#19968;&#26522;&#30828;&#24065;&#30340;&#20004;&#38754;&#12290;&#8221; <BR>05.&#32599;&#32032;&#65306;&#25968;&#23398;&#21253;&#21547;&#30528;&#26080;&#19978;&#30340;&#32654;&#20271;&#29305;&#20848;&#183;&#32599;&#32032;&#26159;&#33521;&#22269;&#21073;&#26725;&#22823;&#23398;&#30340;&#25968;&#23398;&#25945;&#25480;&#65292;&#20182;&#20889;&#30340;&#12298;&#25968;&#23398;&#21407;&#29702;&#12299;&#26159;&#23398;&#30028;&#30340;&#32463;&#20856;&#21517;&#33879;&#12290;&#20196;&#20154;&#25240;&#26381;&#30340;&#26159;&#65292;&#32599;&#32032;&#36824;&#26159; 1950&#24180;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#30340;&#33719;&#24471;&#32773;&#12290;&#32599;&#32032;&#21487;&#35859;&#26159;&#25171;&#36890;&#20102;&#31185;&#23398;&#21644;&#33402;&#26415;&#30340;&#22825;&#25165;&#20154;&#29289;&#12290;&#32599;&#32032;&#35748;&#20026;&#31185;&#23398;&#19982;&#32654;&#24687;&#24687;&#30456;&#20851;&#65292;&#20182;&#35828;&#65306;&#8220;&#25968;&#23398;&#21253;&#21547;&#30340;&#19981;&#20165;&#26159;&#30495;&#29702;&#65292;&#20063;&#26377;&#26080;&#19978;&#30340;&#32654;&#65292;&#19968;&#31181;&#20919;&#23789;&#32780;&#20005;&#23803;&#30340;&#32654;&#65292;&#24688;&#20687;&#19968;&#23562;&#38613;&#22609;&#12290;&#8221; <BR>&#9611;&#31934;&#24425;&#35821;&#27573; <BR>01.&#32654;&#32946;&#26159;&#23457;&#32654;&#25945;&#32946;&#65292;&#20063;&#26159;&#24773;&#25805;&#25945;&#32946;&#21644;&#24515;&#28789;&#25945;&#32946;&#65292;&#19981;&#20165;&#33021;&#25552;&#21319;&#20154;&#30340;&#23457;&#32654;&#32032;&#20859;&#65292;&#36824;&#33021;&#28508;&#31227;&#40664;&#21270;&#22320;&#24433;&#21709;&#20154;&#30340;&#24773;&#24863;&#12289;&#36259;&#21619;&#12289;&#27668;&#36136;&#12289;&#33016;&#35167;&#65292;&#28608;&#21169;&#20154;&#30340;&#31934;&#31070;&#65292;&#28201;&#28070;&#20154;&#30340;&#24515;&#28789;&#12290; <BR>02.&#27809;&#26377;&#32654;&#30340;&#25945;&#32946;&#65292;&#23601;&#19981;&#26159;&#23436;&#25972;&#30340;&#25945;&#32946;&#12290;&#20174;&#32454;&#22788;&#35828;&#65292;&#32654;&#32946;&#26159;&#24110;&#21161;&#23401;&#23376;&#21457;&#29616;&#32654;&#12289;&#29702;&#35299;&#32654;&#12289;&#36861;&#27714;&#32654;&#65292;&#35753;&#32654;&#30340;&#31934;&#31070;&#34701;&#20837;&#26085;&#24120;&#29983;&#27963;&#65307;&#20174;&#22823;&#22788;&#35828;&#65292;&#32654;&#32946;&#26159;&#20197;&#32654;&#32946;&#20154;&#12289;&#20197;&#25991;&#21270;&#20154;&#12290; <BR>03.&#23467;&#23460;&#21487;&#20197;&#36991;&#39118;&#38632;&#23601;&#22909;&#20102;&#65292;&#20309;&#20197;&#35201;&#38613;&#21051;&#19982;&#24425;&#32472;&#65311;&#22120;&#20855;&#21487;&#20197;&#24212;&#29992;&#23601;&#22909;&#20102;&#65292;&#20309;&#20197;&#35201;&#22270;&#26696;&#65311;&#35821;&#35328;&#21487;&#20197;&#36798;&#24847;&#23601;&#22909;&#20102;&#65292;&#20309;&#20197;&#35201;&#29305;&#21046;&#38899;&#35843;&#30340;&#35799;&#27468;&#65311;&#30001;&#27492;&#21487;&#20197;&#35777;&#26126;&#32654;&#30340;&#20316;&#29992;&#26159;&#36229;&#36234;&#23454;&#29992;&#33539;&#22260;&#30340;&#12290; <BR>04.&#32654;&#32946;&#32477;&#19981;&#26159;&#8220;&#26080;&#29992;&#8221;&#65292;&#32780;&#26377;&#23454;&#23454;&#22312;&#22312;&#30340;&#8220;&#22823;&#29992;&#8221;&#12290;&#29289;&#29702;&#23398;&#23478;&#38065;&#23398;&#26862;&#29233;&#22909;&#38899;&#20048;&#12289;&#20070;&#30011;&#65292;&#22253;&#26519;&#23398;&#23478;&#12289;&#21476;&#24314;&#31569;&#23398;&#23478;&#38472;&#20174;&#21608;&#28909;&#29233;&#25991;&#23398;&#65292;&#27700;&#31291;&#19987;&#23478;&#34945;&#38534;&#24179;&#21916;&#27426;&#23567;&#25552;&#29748;&#65292;&#20182;&#20204;&#22312;&#20139;&#21463;&#32654;&#30340;&#21516;&#26102;&#21019;&#36896;&#32654;&#65292;&#20197;&#26480;&#20986;&#30340;&#32508;&#21512;&#32032;&#20859;&#22312;&#21508;&#33258;&#39046;&#22495;&#26025;&#33719;&#27530;&#33635;&#12290; <BR>05.&#25105;&#20204;&#21482;&#26377;&#22362;&#25345;&#8220;&#26234;&#32946;&#19982;&#32654;&#32946;&#24182;&#20030;&#8221;&#65292;&#8220;&#31185;&#23398;&#19982;&#33402;&#26415;&#24182;&#37325;&#8221;&#65292;&#35753;&#23398;&#26657;&#20805;&#28322;&#33391;&#22909;&#30340;&#31185;&#23398;&#19982;&#33402;&#26415;&#27675;&#22260;&#26102;&#65292;&#25165;&#33021;&#22521;&#20859;&#20986;&#24773;&#24863;&#20016;&#23500;&#12289;&#32508;&#21512;&#32032;&#36136;&#39640;&#12289;&#21019;&#36896;&#24615;&#30340;&#20154;&#25165;&#65292;&#25165;&#33021;&#21019;&#36896;&#20986;&#26356;&#23500;&#26377;&#24819;&#35937;&#21147;&#12289;&#26356;&#32654;&#22909;&#30340;&#29983;&#23384;&#26041;&#24335;&#21644;&#31354;&#38388;&#12290; <BR>06.&#29616;&#22312;&#24456;&#22810;&#20154;&#31351;&#65292;&#31351;&#30340;&#19981;&#26159;&#29289;&#36136;&#65292;&#20063;&#19981;&#26159;&#25991;&#21270;&#65292;&#32780;&#26159;&#23457;&#32654;&#12290;&#27809;&#26377;&#24688;&#24403;&#30340;&#23457;&#32654;&#65292;&#29983;&#27963;&#23558;&#21464;&#24471;&#31895;&#20439;&#19981;&#22570;&#65292;&#26080;&#32842;&#33267;&#26497;&#12290;&#36234;&#26469;&#36234;&#36861;&#27714;&#23454;&#29992;&#21270;&#30340;&#32972;&#21518;&#65292;&#20276;&#38543;&#30340;&#26159;&#26080;&#36259;&#30340;&#20154;&#29983;&#21644;&#21019;&#36896;&#21147;&#30340;&#26543;&#33806;&#12290; <BR>07.&#25104;&#21151;&#30340;&#32654;&#32946;&#65292;&#33021;&#35753;&#23401;&#23376;&#20204;&#24863;&#21463;&#21040;&#20160;&#20040;&#26159;&#8220;&#27743;&#21335;&#21487;&#37319;&#33714;&#65292;&#33714;&#21494;&#20309;&#30000;&#30000;&#8221;&#65292;&#20160;&#20040;&#26159;&#20013;&#22269;&#30011;&#30340;&#8220;&#36828;&#23665;&#22914;&#40667;&#12289;&#36817;&#27700;&#21547;&#28895;&#8221;&#65292;&#20160;&#20040;&#26159;&#35799;&#35789;&#20070;&#30011;&#32972;&#21518;&#30340;&#20154;&#29983;&#38469;&#36935;&#12289;&#23478;&#22269;&#24773;&#24576;&#12290;&#20063;&#27491;&#26159;&#22312;&#36825;&#31181;&#21487;&#24863;&#21487;&#30693;&#30340;&#23457;&#32654;&#20013;&#65292;&#24341;&#23548;&#23401;&#23376;&#39046;&#30053;&#21476;&#20170;&#20013;&#22806;&#30340;&#33402;&#26415;&#29808;&#23453;&#65292;&#35753;&#32654;&#36827;&#20837;&#26085;&#24120;&#29983;&#27963;&#65292;&#36827;&#32780;&#22312;&#23457;&#32654;&#20013;&#24863;&#21463;&#25105;&#20204;&#30340;&#21382;&#21490;&#19982;&#25991;&#21270;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#29992;&#32654;&#32946;&#28085;&#20859;&#8220;&#32654;&#20029;&#24515;&#28789;&#8221;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>08.&#20174;&#32454;&#22788;&#35828;&#65292;&#32654;&#32946;&#26159;&#25945;&#32946;&#23401;&#23376;&#21457;&#29616;&#32654;&#12289;&#29702;&#35299;&#32654;&#12289;&#36861;&#27714;&#32654;&#65292;&#35753;&#32654;&#30340;&#31934;&#31070;&#34701;&#20837;&#26085;&#24120;&#29983;&#27963;&#65307;&#20174;&#22823;&#22788;&#35828;&#65292;&#32654;&#32946;&#26159;&#20197;&#32654;&#32946;&#20154;&#12289;&#20197;&#25991;&#21270;&#20154;&#65292;&#35753;&#20013;&#21326;&#32654;&#32946;&#20026;&#25991;&#21270;&#33258;&#20449;&#31569;&#22522;&#12290;&#36817;&#20195;&#20197;&#26469;&#65292;&#20174;&#29579;&#22269;&#32500;&#23558;&#32654;&#32946;&#21644;&#26234;&#32946;&#12289;&#24503;&#32946;&#24182;&#20030;&#65292;&#21040;&#40065;&#36805;&#20889;&#23601;&#12298;&#25311;&#25773;&#24067;&#32654;&#26415;&#24847;&#35265;&#20070;&#12299;&#65292;&#20877;&#21040;&#34081;&#20803;&#22521;&#21457;&#34920;&#12298;&#25991;&#21270;&#36816;&#21160;&#19981;&#35201;&#24536;&#20102;&#32654;&#32946;&#12299;&#65292;&#24605;&#24819;&#23478;&#20204;&#20174;&#26469;&#37117;&#26159;&#22312;&#27665;&#26063;&#20852;&#30427;&#12289;&#25991;&#26126;&#36179;&#32493;&#30340;&#39640;&#24230;&#30475;&#24453;&#32654;&#32946;&#12290;&#8212;&#8212;&#25688;&#33258;&#12298;&#29992;&#32654;&#32946;&#28085;&#20859;&#8220;&#32654;&#20029;&#24515;&#28789;&#8221;&#12299;&#65288;&#26469;&#28304;&#65306;&#20154;&#27665;&#26085;&#25253;&#65289; <BR>09.&#21746;&#23398;&#23478;&#20197;&#35799;&#24847;&#30340;&#35821;&#35328;&#35828;&#65292;&#8220;&#25945;&#32946;&#30340;&#26412;&#36136;&#24847;&#21619;&#30528;&#65292;&#19968;&#26869;&#26641;&#25671;&#21160;&#19968;&#26869;&#26641;&#65292;&#19968;&#26421;&#20113;&#25512;&#21160;&#19968;&#26421;&#20113;&#65292;&#19968;&#20010;&#28789;&#39746;&#21796;&#37266;&#19968;&#20010;&#28789;&#39746;&#12290;&#8221;&#32654;&#32946;&#30340;&#26681;&#26412;&#30446;&#30340;&#26159;&#20154;&#26684;&#30340;&#20859;&#25104;&#12289;&#28789;&#39746;&#30340;&#22609;&#36896;&#12290;<BR></SPAN>