<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25098;&#21320;&#19978;&#39640;&#23447;&#23553;&#20107; [&#21335;&#23435;]&#32993;&#38120;</SPAN></P>
<P><SPAN class=RefText></SPAN></FONT>&#32461;&#20852;&#20843;&#24180;&#21313;&#19968;&#26376;&#26085;&#65292;&#21491;&#36890;&#30452;&#37070;&#26530;&#23494;&#38498;&#32534;&#20462;&#33251;&#32993;&#38120;&#65292;&#35880;&#25995;&#27792;&#35009;&#20070;&#65292;&#26151;&#27515;&#30334;&#25308;&#65292;&#29486;&#20110;&#30343;&#24093;&#38491;&#19979;&#12290; </P>
<P>&#33251;&#35880;&#25353;:&#29579;&#20262;&#26412;&#19968;&#29390;&#37034;&#23567;&#20154;&#65292;&#24066;&#20117;&#26080;&#36182;&#65292;&#39031;&#32536;&#23472;&#30456;&#26080;&#35782;&#65292;&#36930;&#20030;&#20197;&#20351;&#34383;&#12290;&#19987;&#21153;&#35784;&#35806;&#65292;&#26031;&#32596;&#22825;&#21548;&#65292;&#39588;&#24471;&#32654;&#23448;&#65292;&#22825;&#19979;&#20043;&#20154;&#20999;&#40831;&#21822;&#39554;&#12290;&#20170;&#32773;&#26080;&#25925;&#35825;&#33268;&#34383;&#20351;&#65292;&#20197;&#35791;&#35861;&#27743;&#21335;&#20026;&#21517;&#65292;&#26159;&#27442;&#33251;&#22974;&#25105;&#20063;&#65292;&#26159;&#27442;&#21016;&#35947;&#25105;&#20063;!&#21016;&#35947;&#33251;&#20107;&#19985;&#34383;&#65292;&#21335;&#38754;&#31216;&#29579;&#65292;&#33258;&#20197;&#20026;&#23376;&#23385;&#24093;&#29579;&#19975;&#19990;&#19981;&#25300;&#20043;&#19994;&#65292;&#19968;&#26086;&#35962;&#29436;&#25913;&#34385;&#65292;&#25469;&#32780;&#32538;&#20043;&#65292;&#29238;&#23376;&#20026;&#34383;&#12290;&#21830;&#37492;&#19981;&#36828;&#65292;&#32780;&#20262;&#21448;&#27442;&#38491;&#19979;&#25928;&#20043;&#12290;&#22827;&#22825;&#19979;&#32773;&#65292;&#31062;&#23447;&#20043;&#22825;&#19979;&#20063;&#65292;&#38491;&#19979;&#25152;&#23621;&#20043;&#20301;&#65292;&#31062;&#23447;&#20043;&#20301;&#20063;&#12290;&#22856;&#20309;&#20197;&#31062;&#23447;&#20043;&#22825;&#19979;&#20026;&#37329;&#34383;&#20043;&#22825;&#19979;&#65292;&#20197;&#31062;&#23447;&#20043;&#20301;&#20026;&#37329;&#34383;&#34281;&#33251;&#20043;&#20301;!&#38491;&#19979;&#19968;&#23624;&#33181;&#65292;&#21017;&#31062;&#23447;&#24217;&#31038;&#20043;&#28789;&#23613;&#27745;&#22839;&#29380;&#65292;&#31062;&#23447;&#25968;&#30334;&#24180;&#20043;&#36196;&#23376;&#23613;&#20026;&#24038;&#34941;&#65292;&#26397;&#24311;&#23472;&#25191;&#23613;&#20026;&#38506;&#33251;&#65292;&#22825;&#19979;&#20043;&#22763;&#22823;&#22827;&#30342;&#24403;&#35010;&#20896;&#27585;&#20885;&#65292;&#21464;&#20026;&#32993;&#26381;&#65292;&#24322;&#26102;&#35962;&#29436;&#26080;&#21388;&#20043;&#27714;&#65292;&#23433;&#30693;&#19981;&#21152;&#25105;&#20197;&#26080;&#31036;&#22914;&#21016;&#35947;&#20063;&#21705;!&#22827;&#19977;&#23610;&#31461;&#23376;&#65292;&#33267;&#26080;&#35782;&#20063;&#65292;&#25351;&#29356;&#35925;&#32780;&#20351;&#20043;&#25308;&#65292;&#21017;&#24619;&#28982;&#24594;;&#20170;&#19985;&#34383;&#21017;&#29356;&#35925;&#20063;&#65292;&#22530;&#22530;&#22823;&#22269;&#65292;&#30456;&#29575;&#32780;&#25308;&#29356;&#35925;&#65292;&#26366;&#31461;&#23418;&#20043;&#25152;&#32670;&#65292;&#32780;&#38491;&#19979;&#24525;&#20026;&#20043;&#37034;? </P>
<P>&#20262;&#20043;&#35758;&#20035;&#26352;:&#8220;&#25105;&#19968;&#23624;&#33181;&#65292;&#21017;&#26771;&#23467;&#21487;&#36824;&#65292;&#22826;&#21518;&#21487;&#22797;&#65292;&#28170;&#22307;&#21487;&#24402;&#65292;&#20013;&#21407;&#21487;&#24471;&#12290;&#8221;&#21596;&#21628;!&#33258;&#21464;&#25925;&#20197;&#26469;&#65292;&#20027;&#21644;&#35758;&#32773;&#65292;&#35841;&#19981;&#20197;&#27492;&#35828;&#21846;&#38491;&#19979;&#21705;?&#28982;&#32780;&#21330;&#26080;&#19968;&#39564;&#65292;&#21017;&#34383;&#20043;&#24773;&#20266;&#24050;&#21487;&#30693;&#30691;&#12290;&#32780;&#38491;&#19979;&#23578;&#19981;&#35273;&#24735;&#65292;&#31469;&#27665;&#33167;&#34880;&#32780;&#19981;&#24676;&#65292;&#24536;&#22269;&#22823;&#20167;&#32780;&#19981;&#25253;&#65292;&#21547;&#22434;&#24525;&#32827;&#65292;&#20030;&#22825;&#19979;&#32780;&#33251;&#20043;&#29976;&#24515;&#28937;&#12290;&#23601;&#20196;&#34383;&#20915;&#21487;&#21644;&#65292;&#23613;&#22914;&#20262;&#35758;&#65292;&#22825;&#19979;&#21518;&#19990;&#35859;&#38491;&#19979;&#20309;&#22914;&#20027;?&#20917;&#19985;&#34383;&#21464;&#35784;&#30334;&#20986;&#65292;&#32780;&#20262;&#21448;&#20197;&#22904;&#37034;&#27982;&#20043;&#65292;&#21017;&#26771;&#23467;&#20915;&#19981;&#21487;&#36824;&#65292;&#22826;&#21518;&#20915;&#19981;&#21487;&#22797;&#65292;&#28170;&#22307;&#20915;&#19981;&#21487;&#24402;&#65292;&#20013;&#21407;&#20915;&#19981;&#21487;&#24471;&#12290;&#32780;&#27492;&#33181;&#19968;&#23624;&#65292;&#19981;&#21487;&#22797;&#20280;&#65292;&#22269;&#21183;&#38517;&#22839;&#65292;&#19981;&#21487;&#22797;&#25391;&#65292;&#21487;&#20026;&#30171;&#21741;&#27969;&#28053;&#38271;&#22826;&#24687;&#30691;&#12290; </P>
<P>&#21521;&#32773;&#38491;&#19979;&#38388;&#20851;&#28023;&#36947;&#65292;&#21361;&#22914;&#32047;&#21365;&#65292;&#24403;&#26102;&#23578;&#19981;&#24525;&#21271;&#38754;&#33251;&#25932;&#65292;&#20917;&#20170;&#22269;&#21183;&#31245;&#24352;&#65292;&#35832;&#23558;&#23613;&#38160;&#65292;&#22763;&#21330;&#24605;&#22859;&#12290;&#21482;&#22914;&#39031;&#32773;&#25932;&#21183;&#38470;&#26753;&#65292;&#20266;&#35947;&#20837;&#23495;&#65292;&#22266;&#23581;&#36133;&#20043;&#20110;&#35140;&#38451;&#65292;&#36133;&#20043;&#20110;&#28142;&#19978;&#65292;&#36133;&#20043;&#20110;&#28065;&#21475;&#65292;&#36133;&#20043;&#20110;&#28142;&#38452;&#65292;&#36739;&#20043;&#24448;&#26102;&#36424;&#28023;&#20043;&#21361;&#65292;&#22266;&#24050;&#19975;&#19975;&#12290;&#20645;&#19981;&#24471;&#24050;&#32780;&#33267;&#20110;&#29992;&#20853;&#65292;&#21017;&#25105;&#23682;&#36989;&#20986;&#34383;&#20154;&#19979;&#21705;?&#20170;&#26080;&#25925;&#32780;&#21453;&#33251;&#20043;&#65292;&#27442;&#23624;&#19975;&#20056;&#20043;&#23562;&#65292;&#19979;&#31353;&#24208;&#20043;&#25308;&#65292;&#19977;&#20891;&#20043;&#22763;&#19981;&#25112;&#32780;&#27668;&#24050;&#32034;&#65292;&#27492;&#40065;&#20210;&#36830;&#25152;&#20197;&#20041;&#19981;&#24093;&#31206;&#65292;&#38750;&#24796;&#22827;&#24093;&#31206;&#20043;&#34394;&#21517;&#65292;&#24796;&#22827;&#22825;&#19979;&#22823;&#21183;&#26377;&#25152;&#19981;&#21487;&#20063;&#12290;&#20170;&#20869;&#32780;&#30334;&#23448;&#65292;&#22806;&#32780;&#20891;&#27665;&#65292;&#19975;&#21475;&#19968;&#35848;&#65292;&#30342;&#27442;&#39135;&#20262;&#20043;&#32905;&#12290;&#35876;&#35758;&#27769;&#27769;&#65292;&#38491;&#19979;&#19981;&#38395;&#65292;&#27491;&#24656;&#19968;&#26086;&#21464;&#20316;&#65292;&#31096;&#19988;&#19981;&#27979;&#12290;&#33251;&#31363;&#35859;&#19981;&#26025;&#29579;&#20262;&#65292;&#22269;&#20043;&#23384;&#20129;&#26410;&#21487;&#30693;&#20063;&#12290; </P>
<P>&#34429;&#28982;&#65292;&#20262;&#19981;&#36275;&#36947;&#20063;&#65292;&#31206;&#26727;&#20197;&#24515;&#33145;&#22823;&#33251;&#32780;&#20134;&#20026;&#20043;&#12290;&#38491;&#19979;&#26377;&#23591;&#12289;&#33308;&#20043;&#36164;&#65292;&#26727;&#19981;&#33021;&#33268;&#38491;&#19979;&#22914;&#21776;&#12289;&#34398;&#65292;&#32780;&#27442;&#23548;&#38491;&#19979;&#20026;&#30707;&#26187;&#12290;&#36817;&#32773;&#31036;&#37096;&#20365;&#37070;&#26366;&#24320;&#31561;&#24341;&#21476;&#35850;&#20197;&#25240;&#20043;&#65292;&#26727;&#20035;&#21385;&#22768;&#36131;&#26352;:&#8220;&#20365;&#37070;&#30693;&#25925;&#20107;&#65292;&#25105;&#29420;&#19981;&#30693;!&#8221;&#21017;&#26727;&#20043;&#36930;&#38750;&#24846;&#35855;&#65292;&#24050;&#33258;&#21487;&#35265;&#12290;&#32780;&#20035;&#24314;&#30333;&#65292;&#20196;&#21488;&#35855;&#20365;&#33251;&#20325;&#35758;&#21487;&#21542;&#65292;&#26159;&#30422;&#30031;&#22825;&#19979;&#35758;&#24049;&#65292;&#32780;&#20196;&#21488;&#35855;&#20365;&#33251;&#20849;&#20998;&#35876;&#32819;&#12290;&#26377;&#35782;&#20043;&#22763;&#65292;&#30342;&#20197;&#20026;&#26397;&#24311;&#26080;&#20154;&#65292;&#21505;&#65292;&#21487;&#24796;&#21705;!&#23380;&#23376;&#26352;:&#8220;&#24494;&#31649;&#20210;&#65292;&#21566;&#20854;&#34987;&#21457;&#24038;&#34941;&#30691;&#12290;&#8221;&#22827;&#31649;&#20210;&#65292;&#38712;&#32773;&#20043;&#20304;&#32819;&#65292;&#23578;&#33021;&#21464;&#24038;&#34941;&#20043;&#21306;&#32780;&#20026;&#34915;&#35059;&#20043;&#20250;&#12290;&#31206;&#26727;&#65292;&#22823;&#22269;&#20043;&#30456;&#20063;&#65292;&#21453;&#39537;&#34915;&#20896;&#20043;&#20439;&#32780;&#20026;&#24038;&#34941;&#20043;&#20065;&#12290;&#21017;&#26727;&#20063;&#19981;&#21807;&#38491;&#19979;&#20043;&#32618;&#20154;&#65292;&#23454;&#31649;&#20210;&#20043;&#32618;&#20154;&#30691;&#12290;&#23385;&#36817;&#20613;&#20250;&#26727;&#35758;&#65292;&#36930;&#24471;&#21442;&#30693;&#25919;&#20107;&#12290;&#22825;&#19979;&#26395;&#27835;&#26377;&#22914;&#39269;&#28212;&#65292;&#32780;&#36817;&#20276;&#39135;&#20013;&#20070;&#65292;&#28459;&#19981;&#25954;&#21487;&#21542;&#20107;&#12290;&#26727;&#26352;&#25932;&#21487;&#35758;&#21644;&#65292;&#36817;&#20134;&#26352;&#21487;&#21644;;&#26727;&#26352;&#22825;&#23376;&#24403;&#25308;&#65292;&#36817;&#20134;&#26352;&#24403;&#25308;&#12290;&#33251;&#23581;&#33267;&#25919;&#20107;&#22530;&#65292;&#19977;&#21457;&#38382;&#32780;&#36817;&#19981;&#31572;&#65292;&#20294;&#26352;&#8220;&#24050;&#20196;&#21488;&#35855;&#20365;&#20174;&#35758;&#30691;&#8221;&#12290;&#21596;&#21628;!&#21442;&#36190;&#22823;&#25919;&#24466;&#21462;&#23481;&#20805;&#20301;&#22914;&#27492;&#65292;&#26377;&#22914;&#34383;&#39569;&#38271;&#39537;&#65292;&#23578;&#33021;&#25240;&#20914;&#24481;&#20398;&#32822;?&#33251;&#31363;&#35859;&#31206;&#26727;&#12289;&#23385;&#36817;&#20134;&#21487;&#26025;&#20063;&#12290; </P>
<P>&#33251;&#22791;&#21592;&#26530;&#23646;&#65292;&#20041;&#19981;&#19982;&#26727;&#31561;&#20849;&#25140;&#22825;&#12290;&#21306;&#21306;&#20043;&#24515;&#65292;&#24895;&#26029;&#19977;&#20154;&#22836;&#65292;&#31487;&#20043;&#34241;&#34903;&#12290;&#28982;&#21518;&#32641;&#30041;&#34383;&#20351;&#65292;&#36131;&#20197;&#26080;&#31036;&#65292;&#24464;&#20852;&#38382;&#32618;&#20043;&#24072;&#65292;&#21017;&#19977;&#20891;&#20043;&#22763;&#19981;&#25112;&#32780;&#27668;&#33258;&#20493;&#12290;&#19981;&#28982;&#65292;&#33251;&#26377;&#36212;&#19996;&#28023;&#32780;&#27515;&#23572;&#65292;&#23425;&#33021;&#22788;&#23567;&#26397;&#24311;&#27714;&#27963;&#37034;!&#23567;&#33251;&#29378;&#22916;&#65292;&#20882;&#28174;&#22825;&#23041;&#65292;&#29976;&#20447;&#26023;&#38074;&#65292;&#19981;&#32988;&#38504;&#36234;&#20043;&#33267;!