<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31179;&#22768;&#36171; [&#21271;&#23435;]&#27431;&#38451;&#20462;</SPAN></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#27431;&#38451;&#23376;&#26041;&#22812;&#35835;&#20070;&#65292;&#38395;&#26377;&#22768;&#33258;&#35199;&#21335;&#26469;&#32773;&#65292;&#24730;&#28982;&#32780;&#21548;&#20043;&#65292;&#26352;&#65306;&#8220;&#24322;&#21705;&#65281;&#8221;&#21021;&#28101;&#27813;&#20197;&#33831;&#39122;&#65292;&#24573;&#22868;&#33150;&#32780;&#30768;&#28227;&#65307;&#22914;&#27874;&#28059;&#22812;&#24778;&#65292;&#39118;&#38632;&#39588;&#33267;&#12290;&#20854;&#35302;&#20110;&#29289;&#20063;&#65292;&#37862;&#37862;&#38126;&#38126;&#65292;&#37329;&#38081;&#30342;&#40483;&#65307;&#21448;&#22914;&#36212;&#25932;&#20043;&#20853;&#65292;&#34900;&#26522;&#30142;&#36208;&#65292;&#19981;&#38395;&#21495;&#20196;&#65292;&#20294;&#38395;&#20154;&#39532;&#20043;&#34892;&#22768;&#12290;&#20104;&#35859;&#31461;&#23376;&#65306;&#8220;&#27492;&#20309;&#22768;&#20063;&#65311;&#27741;&#20986;&#35270;&#20043;&#12290;&#8221;&#31461;&#23376;&#26352;&#65306;&#8220;&#26143;&#26376;&#30350;&#27905;&#65292;&#26126;&#27827;&#22312;&#22825;&#65292;&#22235;&#26080;&#20154;&#22768;&#65292;&#22768;&#22312;&#26641;&#38388;&#12290;&#8221; </P>
<P>&#20104;&#26352;&#65306;&#8220;&#22123;&#22075;&#24754;&#21705;&#65281;&#27492;&#31179;&#22768;&#20063;&#12290;&#32993;&#20026;&#32780;&#26469;&#21705;&#65311;&#30422;&#22827;&#31179;&#20043;&#20026;&#29366;&#20063;&#65292;&#20854;&#33394;&#24808;&#28129;&#65292;&#28895;&#38671;&#20113;&#25947;&#65307;&#20854;&#23481;&#28165;&#26126;&#65292;&#22825;&#39640;&#26085;&#26230;&#65307;&#20854;&#27668;&#26647;&#20925;&#65292;&#30765;&#20154;&#32908;&#39592;&#65307;&#20854;&#24847;&#33831;&#26465;&#65292;&#23665;&#24029;&#23490;&#23525;&#12290;&#25925;&#20854;&#20026;&#22768;&#20063;&#65292;&#20932;&#20932;&#20999;&#20999;&#65292;&#21628;&#21495;&#24868;&#21457;&#12290;&#20016;&#33609;&#32511;&#32539;&#32780;&#20105;&#33538;&#65292;&#20339;&#26408;&#33905;&#33551;&#32780;&#21487;&#24742;&#12290;&#33609;&#25282;&#20043;&#32780;&#33394;&#21464;&#65292;&#26408;&#36973;&#20043;&#32780;&#21494;&#33073;&#12290;&#20854;&#25152;&#20197;&#25703;&#36133;&#38646;&#33853;&#32773;&#65292;&#20035;&#20854;&#19968;&#27668;&#20043;&#20313;&#28872;&#12290;&#22827;&#31179;&#65292;&#21009;&#23448;&#20063;&#65292;&#20110;&#26102;&#20026;&#38452;&#65307;&#21448;&#20853;&#35937;&#20063;&#65292;&#20110;&#34892;&#29992;&#37329;&#12290;&#26159;&#35859;&#22825;&#22320;&#20043;&#20041;&#27668;&#65292;&#24120;&#20197;&#32899;&#26432;&#32780;&#20026;&#24515;&#12290;&#22825;&#20043;&#20110;&#29289;&#65292;&#26149;&#29983;&#31179;&#23454;&#65292;&#25925;&#20854;&#22312;&#20048;&#20063;&#65292;&#21830;&#22768;&#20027;&#35199;&#26041;&#20043;&#38899;&#65292;&#22839;&#21017;&#20026;&#19971;&#26376;&#20043;&#24459;&#12290;&#21830;&#65292;&#20260;&#20063;&#65292;&#29289;&#26082;&#32769;&#32780;&#24754;&#20260;&#65307;&#22839;&#65292;&#25134;&#20063;&#65292;&#29289;&#36807;&#30427;&#32780;&#24403;&#26432;&#12290; </P>
<P>&#8220;&#21983;&#22827;&#65281;&#33609;&#26408;&#26080;&#24773;&#65292;&#26377;&#26102;&#39128;&#38646;&#12290;&#20154;&#20026;&#21160;&#29289;&#65292;&#24799;&#29289;&#20043;&#28789;&#12290;&#30334;&#24551;&#24863;&#20854;&#24515;&#65292;&#19975;&#29289;&#21171;&#20854;&#24418;&#65292;&#26377;&#21160;&#20110;&#20013;&#65292;&#24517;&#25671;&#20854;&#31934;&#12290;&#32780;&#20917;&#24605;&#20854;&#21147;&#20043;&#25152;&#19981;&#21450;&#65292;&#24551;&#20854;&#26234;&#20043;&#25152;&#19981;&#33021;&#65292;&#23452;&#20854;&#28197;&#28982;&#20025;&#32773;&#20026;&#27073;&#26408;&#65292;&#40671;&#28982;&#40657;&#32773;&#20026;&#26143;&#26143;&#12290;&#22856;&#20309;&#20197;&#38750;&#37329;&#30707;&#20043;&#36136;&#65292;&#27442;&#19982;&#33609;&#26408;&#32780;&#20105;&#33635;&#65311;&#24565;&#35841;&#20026;&#20043;&#25109;&#36156;&#65292;&#20134;&#20309;&#24680;&#20046;&#31179;&#22768;&#65311;&#8221; </P>
<P>&#31461;&#23376;&#33707;&#23545;&#65292;&#22402;&#22836;&#32780;&#30561;&#12290;&#20294;&#38395;&#22235;&#22721;&#34411;&#22768;&#21799;&#21799;&#65292;&#22914;&#21161;&#20104;&#20043;&#21497;&#24687;&#12290;