<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#21448;&#26159;&#19968;&#24180;&#33459;&#33609;&#32511;</SPAN></FONT>&#32769;&#33293;<BR>
<P></P>
<P>&#24754;&#35266;&#26377;&#19968;&#26679;&#22909;&#22788;&#65292;&#23427;&#33021;&#21483;&#20154;&#25226;&#20107;&#24773;&#37117;&#30475;&#36731;&#20102;&#19968;&#20123;&#12290;&#36825;&#20010;&#21487;&#20063;&#23601;&#26159;&#25105;&#30340;&#22351;&#22788;&#65292;&#23427;&#19981;&#36215;&#21170;&#65292;&#19981;&#31215;&#26497;&#12290;&#24744;&#30475;&#25105;&#25402;&#29233;&#31505;&#19981;&#26159;&#65311;&#22240;&#20026;&#25105;&#24754;&#35266;&#12290;&#24754;&#35266;&#65292;&#25152;&#20197;&#25105;&#19981;&#33021;&#25203;&#36215;&#38754;&#23380;&#65292;&#22823;&#21898;&#65306;&#8220;&#23396;&#8212;&#8212;&#21016;&#22791;&#65281;&#8221;&#25105;&#19981;&#33021;&#36825;&#26679;&#12290;&#19968;&#24819;&#21040;&#36825;&#26679;&#65292;&#25105;&#23601;&#35201;&#25226;&#33258;&#24049;&#31505;&#27611;&#21653;&#20102;&#12290;<BR>&#30475;&#30528;&#21035;&#20154;&#21561;&#32993;&#23376;&#30634;&#30524;&#30555;&#65292;&#25105;&#20174;&#33034;&#26753;&#27807;&#19978;&#21457;&#40635;&#65292;&#38750;&#31505;&#19981;&#21487;&#12290;&#25105;&#31505;&#21035;&#20154;&#65292;&#22240;&#20026;&#25105;&#30475;&#19981;&#36215;&#33258;&#24049;&#12290;&#21035;&#20154;&#31505;&#25105;&#65292;&#25105;&#35273;&#24471;&#24212;&#35813;&#65307;&#35828;&#24471;&#22825;&#22909;&#65292;&#25105;&#19981;&#36807;&#26159;&#33080;&#19978;&#24179;&#28070;&#19968;&#28857;&#30340;&#29492;&#23376;&#12290;&#25105;&#31505;&#21035;&#20154;&#65292;&#24448;&#24448;&#25307;&#20154;&#19981;&#24895;&#24847;&#65307;&#19981;&#26159;&#21035;&#20154;&#30340;&#37327;&#23567;&#65292;&#32780;&#26159;&#19981;&#35937;&#25105;&#36825;&#26679;&#31232;&#26494;&#65292;&#36825;&#26679;&#24754;&#35266;&#12290;<BR>&#25105;&#25171;&#19981;&#36215;&#31934;&#31070;&#21435;&#31215;&#26497;&#30340;&#24178;&#65292;&#36825;&#26159;&#25105;&#30340;&#22823;&#27611;&#30149;&#12290;&#21487;&#26159;&#25105;&#19981;&#25042;&#65292;&#20961;&#26159;&#25105;&#35813;&#20316;&#30340;&#25105;&#24635;&#24819;&#25226;&#23427;&#20316;&#20102;&#65292;&#24635;&#31639;&#24471;&#28857;&#25253;&#37228;&#20859;&#27963;&#33258;&#24049;&#19982;&#23478;&#37324;&#30340;&#20154;&#8212;&#8212;&#24448;&#22909;&#20102;&#35828;&#65292;&#23613;&#25105;&#30340;&#26412;&#20998;&#12290;&#25105;&#30340;&#24754;&#35266;&#36824;&#27809;&#21040;&#24819;&#33258;&#26432;&#30340;&#31243;&#24230;&#65292;&#19981;&#33021;&#19981;&#25214;&#28857;&#20107;&#20316;&#12290;&#26377;&#26397;&#19968;&#26085;&#38750;&#27515;&#19981;&#21487;&#21602;&#65292;&#37027;&#21482;&#22909;&#27515;&#21949;&#65292;&#25105;&#26377;&#20160;&#20040;&#27861;&#20799;&#21602;&#65311;<BR>&#36825;&#26679;&#65292;&#20320;&#30631;&#65292;&#25105;&#26159;&#26080;&#22823;&#24535;&#30340;&#20154;&#12290;&#25105;&#19981;&#24819;&#24403;&#30343;&#19978;&#12290;&#26368;&#20048;&#35266;&#30340;&#20154;&#25165;&#25954;&#20316;&#30343;&#19978;&#65292;&#25105;&#27809;&#36825;&#20221;&#32966;&#27668;&#12290;&#26377;&#20154;&#35828;&#25105;&#24456;&#24189;&#40664;&#65292;&#19981;&#25954;&#24403;&#12290;&#25105;&#19981;&#25026;&#20160;&#20040;&#26159;&#24189;&#40664;&#12290;&#20551;&#22914;&#19968;&#23450;&#38382;&#25105;&#65292;&#25105;&#21482;&#33021;&#35828;&#25105;&#35273;&#24471;&#33258;&#24049;&#21487;&#31505;&#65292;&#21035;&#20154;&#20063;&#21487;&#31505;&#65307;&#25105;&#19981;&#27604;&#21035;&#20154;&#39640;&#65292;&#21035;&#20154;&#20063;&#19981;&#27604;&#25105;&#39640;&#12290;<BR>&#35841;&#37117;&#26377;&#32570;&#27424;&#65292;&#35841;&#37117;&#26377;&#21487;&#31505;&#30340;&#22320;&#26041;&#12290;&#25105;&#36319;&#35841;&#37117;&#35828;&#24471;&#26469;&#65292;&#21487;&#26159;&#20182;&#24471;&#24895;&#24847;&#36319;&#25105;&#35828;&#65307;&#20182;&#19968;&#23450;&#35828;&#20182;&#26159;&#22307;&#20154;&#65292;&#21483;&#25105;&#19977;&#36330;&#20061;&#21481;&#25253;&#38376;&#32780;&#36827;&#65292;&#25105;&#27809;&#36825;&#20010;&#30270;&#12290;&#25105;&#19981;&#25945;&#35757;&#21035;&#20154;&#65292;&#20063;&#19981;&#21548;&#21035;&#20154;&#30340;&#25945;&#35757;&#12290;&#24189;&#40664;&#65292;&#25454;&#25105;&#36825;&#20040;&#24819;&#65292;&#19981;&#26159;&#23305;&#30382;&#31505;&#33080;&#65292;&#27515;&#19981;&#35201;&#40763;&#23376;&#12290;<BR>&#20063;&#19981;&#26159;&#24590;&#32929;&#23376;&#21170;&#20799;&#65292;&#25105;&#25104;&#20102;&#20010;&#20889;&#23478;&#12290;&#25105;&#30340;&#26379;&#21451;&#24503;&#25104;&#31918;&#24215;&#30340;&#20889;&#24080;&#20808;&#29983;&#20063;&#26159;&#20889;&#23478;&#65292;&#25105;&#36319;&#20182;&#21516;&#31561;&#65292;&#24182;&#19988;&#31649;&#20182;&#21483;&#20108;&#21733;&#12290;&#26082;&#26159;&#20010;&#20889;&#23478;&#65292;&#24403;&#28982;&#24471;&#20889;&#20102;&#12290;&#8220;&#39118;&#26684;&#21363;&#20154;&#8221;&#8212;&#8212;&#36824;&#26159;&#8220;&#39118;&#26684;&#21363;&#39540;&#8221;&#65311;&#8212;&#8212;&#25105;&#26159;&#24590;&#20010;&#20154;&#33258;&#28982;&#20889;&#24590;&#26679;&#30340;&#25991;&#31456;&#20102;&#12290;<BR>&#20110;&#26159;&#26377;&#20154;&#31649;&#25105;&#21483;&#24189;&#40664;&#30340;&#20889;&#23478;&#12290;&#25105;&#19981;&#20197;&#36825;&#20026;&#33635;&#65292;&#20063;&#19981;&#20197;&#36825;&#20026;&#36785;&#12290;&#25105;&#20889;&#25105;&#30340;&#12290;&#21334;&#24471;&#20986;&#21435;&#21602;&#65292;&#22810;&#24471;&#20010;&#19977;&#22359;&#20116;&#22359;&#30340;&#65292;&#20080;&#20160;&#20040;&#21507;&#19981;&#39321;&#21602;&#12290;&#21334;&#19981;&#20986;&#21435;&#21602;&#65292;&#25289;&#20498;&#65292;&#25105;&#26089;&#30693;&#36947;&#25351;&#30528;&#20889;&#25991;&#31456;&#21507;&#39277;&#26159;&#19981;&#26131;&#30340;&#20107;&#12290;<BR>&#31295;&#23376;&#23492;&#20986;&#21435;&#65292;&#26377;&#26102;&#20505;&#26159;&#32905;&#21253;&#23376;&#25171;&#29399;&#65292;&#19968;&#21435;&#19981;&#22238;&#22836;&#65307;&#36830;&#20010;&#22238;&#20449;&#20063;&#27809;&#26377;&#12290;&#36825;&#65292;&#21681;&#21482;&#22909;&#24189;&#40664;&#65307;&#22810;&#21906;&#35265;&#30528;&#37027;&#20010;&#39575;&#23376;&#20877;&#35828;&#65292;&#35265;&#30528;&#20182;&#65292;&#22823;&#27010;&#25105;&#20204;&#20457;&#24635;&#26377;&#19968;&#20010;&#31505;&#30528;&#21435;&#35265;&#38414;&#29579;&#30340;&#65292;&#19981;&#36807;&#65292;&#36825;&#26159;&#19981;&#24456;&#22810;&#35265;&#30340;&#65292;&#35201;&#19981;&#24590;&#20040;&#25105;&#36824;&#27809;&#24819;&#33258;&#26432;&#21602;&#12290;<BR>&#24120;&#35265;&#30340;&#20107;&#26159;&#36825;&#20010;&#65292;&#31295;&#23376;&#30331;&#20986;&#21435;&#65292;&#37228;&#37329;&#23601;&#30561;&#30528;&#20102;&#65292;&#30561;&#24471;&#36824;&#26159;&#25402;&#39321;&#29980;&#12290;&#30452;&#21040;&#25105;&#20063;&#30561;&#30528;&#20102;&#65292;&#23427;&#24573;&#28982;&#26469;&#20102;&#65292;&#20223;&#20315;&#25925;&#24847;&#21523;&#20154;&#29609;&#12290;&#25968;&#30446;&#20063;&#24778;&#20154;&#65292;&#23427;&#33021;&#20351;&#25105;&#35273;&#24471;&#33258;&#24049;&#19981;&#36807;&#20540;&#19968;&#27611;&#20116;&#19968;&#26020;&#65292;&#27604;&#29482;&#32905;&#36824;&#20415;&#23452;&#21602;&#12290;<BR>&#36825;&#20010;&#21681;&#20063;&#19981;&#35828;&#20160;&#20040;&#65292;&#22269;&#38590;&#26399;&#38388;&#65292;&#22823;&#23478;&#37117;&#24471;&#21463;&#28857;&#33510;&#65292;&#20154;&#23478;&#24320;&#38138;&#23376;&#30340;&#20063;&#19981;&#23481;&#26131;&#65292;&#25484;&#26588;&#30340;&#21507;&#32905;&#65292;&#32473;&#21681;&#28857;&#27748;&#21917;&#65292;&#23601;&#24471;&#24565;&#20315;&#12290;&#26159;&#30340;&#65292;&#25105;&#26159;&#19981;&#33021;&#24403;&#30343;&#19978;&#65292;&#28954;&#20070;&#22353;&#25484;&#26588;&#30340;&#65292;&#21681;&#27809;&#37027;&#20010;&#29408;&#24515;&#65292;&#20320;&#30475;&#36825;&#20010;&#21170;&#20799;&#65281;&#19981;&#36807;&#65292;&#26377;&#20154;&#24819;&#22353;&#20182;&#20204;&#21602;&#65292;&#25105;&#20063;&#19981;&#20415;&#25318;&#30528;&#12290;<BR>&#36825;&#20040;&#19968;&#26469;&#65292;&#21487;&#23601;&#26377;&#35768;&#20105;&#20154;&#30475;&#19981;&#36215;&#25105;&#12290;&#36830;&#22909;&#26379;&#21451;&#37117;&#35828;&#65306;&#8220;&#20249;&#35745;&#65292;&#20320;&#20063;&#30828;&#27491;&#30528;&#28857;&#65292;&#35828;&#20320;&#26159;&#20026;&#20154;&#31867;&#32780;&#20889;&#20316;&#65292;&#35828;&#20320;&#26159;&#20013;&#22269;&#30340;&#39640;&#23572;&#22522;&#65307;&#20320;&#22826;&#27844;&#27668;&#20102;&#65281;&#8221;&#30495;&#30340;&#65292;&#25105;&#26159;&#27844;&#27668;&#65292;&#25105;&#30475;&#39640;&#23572;&#22522;&#30340;&#32993;&#23376;&#21487;&#31505;&#12290;&#20182;&#32769;&#20154;&#23478;&#37027;&#32929;&#23376;&#33258;&#21334;&#33258;&#22840;&#30340;&#21170;&#20799;&#65292;&#25171;&#27515;&#25105;&#20063;&#23398;&#19981;&#26469;&#12290;<BR>&#20154;&#31867;&#35201;&#31561;&#30528;&#25105;&#20889;&#25991;&#31456;&#25165;&#21464;&#20307;&#38754;&#20102;&#65292;&#37027;&#24656;&#24597;&#22826;&#26202;&#20102;&#21543;&#65311;&#25105;&#32769;&#35273;&#24471;&#25991;&#23398;&#26159;&#26377;&#29992;&#30340;&#65307;&#25289;&#38271;&#20102;&#35828;&#65292;&#23427;&#27604;&#20219;&#20309;&#19996;&#35199;&#37117;&#26377;&#29992;&#65292;&#37117;&#39640;&#26126;&#12290;&#21487;&#26159;&#24448;&#30524;&#21069;&#35828;&#65292;&#23427;&#19981;&#22914;&#19968;&#23562;&#39640;&#23556;&#28846;&#65292;&#25110;&#19968;&#38149;&#39277;&#26377;&#29992;&#12290;&#25105;&#19981;&#33021;&#21510;&#21917;&#25105;&#30340;&#20316;&#21697;&#26159;&#8220;&#20154;&#31867;&#25913;&#36896;&#20024;&#8221;&#65292;&#25105;&#20063;&#19981;&#30456;&#20449;&#25226;&#25991;&#23398;&#26432;&#27515;&#20415;&#22825;&#19979;&#22826;&#24179;&#12290;&#25105;&#20889;&#23601;&#26159;&#20102;&#12290;<BR>&#21035;&#20154;&#30340;&#25209;&#35780;&#21602;&#65311;&#25209;&#35780;&#26159;&#26377;&#30410;&#22788;&#30340;&#12290;&#25105;&#29233;&#25209;&#35780;&#65292;&#23427;&#22810;&#23569;&#32473;&#25105;&#28857;&#30410;&#22788;&#65307;&#21363;&#20351;&#23436;&#20840;&#19981;&#23545;&#65292;&#19981;&#26159;&#36824;&#35753;&#25105;&#31505;&#19968;&#31505;&#21527;&#65311;&#33258;&#24049;&#20889;&#30340;&#26102;&#20505;&#20223;&#20315;&#26159;&#33976;&#39314;&#22836;&#21602;&#65292;&#28909;&#27668;&#33150;&#33150;&#65292;&#33707;&#21517;&#20854;&#22937;&#12290;&#21450;&#33267;&#20919;&#30524;&#20154;&#19968;&#30475;&#65292;&#19968;&#23450;&#30475;&#20986;&#35768;&#22810;&#38169;&#20799;&#26469;&#12290;&#25105;&#24863;&#35874;&#36825;&#31181;&#25351;&#25688;&#12290;<BR>&#35828;&#30340;&#19981;&#23545;&#21602;&#65292;&#37027;&#26159;&#20182;&#30340;&#38169;&#20799;&#65292;&#19981;&#24178;&#25105;&#30340;&#20107;&#12290;&#25105;&#27704;&#19981;&#39539;&#36777;&#65292;&#36825;&#20284;&#20046;&#26159;&#32966;&#20799;&#23567;&#65307;&#21487;&#26159;&#20063;&#35768;&#26159;&#25105;&#30340;&#23485;&#23439;&#22823;&#37327;&#12290;&#25105;&#19981;&#20415;&#24448;&#33258;&#24049;&#33080;&#19978;&#36148;&#37329;&#12290;&#19968;&#20214;&#20107;&#24635;&#24471;&#30001;&#20004;&#38754;&#30631;&#65292;&#26159;&#19981;&#26159;&#65311;<BR>&#23545;&#20110;&#25105;&#33258;&#24049;&#30340;&#20316;&#21697;&#65292;&#25105;&#19981;&#25343;&#22905;&#20204;&#24403;&#20316;&#23453;&#36125;&#12290;&#26159;&#21568;&#65292;&#24403;&#20889;&#20316;&#30340;&#26102;&#20505;&#65292;&#25105;&#26159;&#21334;&#20102;&#21147;&#27668;&#65292;&#25105;&#24819;&#24448;&#22909;&#20102;&#20889;&#12290;&#21487;&#26159;&#19968;&#20010;&#20154;&#30340;&#22825;&#25165;&#19982;&#32463;&#39564;&#26159;&#26377;&#38480;&#30340;&#65292;&#35841;&#20063;&#19981;&#25954;&#20445;&#20102;&#32769;&#20889;&#30340;&#22909;&#65292;&#36830;&#33655;&#39532;&#20063;&#26377;&#25171;&#30457;&#30340;&#26102;&#20505;&#12290;&#26377;&#30340;&#20154;&#21602;&#65292;&#27599;&#19968;&#25343;&#31508;&#20415;&#24819;&#21040;&#33258;&#24049;&#26159;&#20294;&#19969;&#65292;&#26159;&#33678;&#22763;&#27604;&#20122;&#12290;<BR>&#36825;&#27809;&#26377;&#20160;&#20040;&#19981;&#21487;&#20197;&#30340;&#65292;&#22825;&#25165;&#39035;&#26377;&#33258;&#20449;&#30340;&#24515;&#12290;&#25105;&#21487;&#19981;&#25954;&#36825;&#26679;&#65292;&#25105;&#30340;&#24754;&#35266;&#20351;&#25105;&#30475;&#36731;&#33258;&#24049;&#12290;&#25105;&#24120;&#24819;&#23458;&#35266;&#30340;&#20272;&#37327;&#20272;&#37327;&#33258;&#24049;&#30340;&#25165;&#21147;&#65307;&#36825;&#19981;&#26131;&#20316;&#21040;&#65292;&#25105;&#31350;&#31455;&#19981;&#33021;&#35937;&#21035;&#20154;&#30475;&#25105;&#30475;&#24471;&#37027;&#26679;&#28165;&#26970;&#65307;&#22909;&#21543;&#65292;&#26082;&#19981;&#33021;&#21313;&#20998;&#30475;&#28165;&#26970;&#20102;&#33258;&#24049;&#65292;&#20063;&#23601;&#19981;&#29992;&#35013;&#33948;&#65292;&#35878;&#34394;&#26159;&#24517;&#35201;&#30340;&#65292;&#21487;&#26159;&#35013;&#33948;&#20063;&#22823;&#21487;&#20197;&#19981;&#24517;&#12290;<BR>&#23545;&#20316;&#20154;&#65292;&#25105;&#20063;&#26159;&#36825;&#26679;&#12290;&#25105;&#19981;&#24076;&#26395;&#33258;&#24049;&#26159;&#20010;&#23436;&#20154;&#65292;&#20063;&#19981;&#25925;&#24847;&#30340;&#25307;&#20154;&#23478;&#30340;&#39554;&#12290;&#35813;&#27714;&#26379;&#21451;&#30340;&#21602;&#65292;&#23601;&#27714;&#65307;&#35813;&#32473;&#26379;&#21451;&#20316;&#30340;&#21602;&#65292;&#23601;&#20316;&#12290;&#20316;&#30340;&#22909;&#19981;&#22909;&#65292;&#21681;&#20204;&#22823;&#23478;&#20973;&#33391;&#24515;&#12290;&#25152;&#20197;&#25105;&#24456;&#21644;&#27668;&#65292;&#35265;&#30528;&#35841;&#37117;&#33021;&#25199;&#19968;&#22871;&#12290;&#21487;&#26159;&#65292;&#21021;&#27425;&#35265;&#38754;&#30340;&#20154;&#65292;&#25105;&#21487;&#26159;&#19981;&#22823;&#29233;&#35828;&#35805;&#65307;&#29305;&#21035;&#26159;&#35265;&#30528;&#22899;&#20154;&#65292;&#25105;&#31616;&#30452;&#24352;&#19981;&#24320;&#21475;&#65292;&#25105;&#24597;&#35828;&#38169;&#20102;&#35805;&#12290;<BR>&#22312;&#23478;&#37324;&#65292;&#25105;&#20498;&#19981;&#21313;&#20998;&#24597;&#22826;&#22826;&#65292;&#21487;&#26159;&#23545;&#21035;&#30340;&#22899;&#20154;&#32769;&#35273;&#30528;&#24656;&#24908;&#65292;&#25105;&#19981;&#22823;&#26126;&#30333;&#22919;&#22899;&#30340;&#24515;&#29702;&#65307;&#35201;&#26159;&#20449;&#21475;&#24320;&#27827;&#30340;&#35828;&#65292;&#25105;&#19981;&#23450;&#35828;&#20986;&#20160;&#20040;&#26469;&#21602;&#65292;&#32780;&#22919;&#22899;&#21448;&#29233;&#25361;&#30524;&#12290;&#30007;&#20154;&#20063;&#26377;&#35768;&#22810;&#29233;&#25361;&#30524;&#30340;&#65292;&#25152;&#20197;&#21021;&#27425;&#35265;&#38754;&#65292;&#25105;&#19981;&#22823;&#24895;&#24320;&#21475;&#12290;&#25105;&#26368;&#21916;&#36777;&#35770;&#65292;&#22240;&#20026;&#32418;&#30528;&#33046;&#23376;&#31895;&#30528;&#31563;&#30340;&#22826;&#19981;&#24189;&#40664;&#12290;<BR>&#25105;&#26368;&#19981;&#21916;&#27426;&#22909;&#21561;&#33150;&#30340;&#20154;&#65292;&#21487;&#24182;&#19981;&#25298;&#32477;&#19982;&#36825;&#26679;&#30340;&#20154;&#35848;&#35805;&#65307;&#25105;&#19981;&#29233;&#36825;&#26679;&#30340;&#20154;&#65292;&#20294;&#21916;&#27426;&#21548;&#20182;&#30340;&#21561;&#12290;&#26368;&#22909;&#26159;&#21548;&#30528;&#20182;&#21561;&#65292;&#21561;&#30528;&#21561;&#30528;&#36830;&#20182;&#33258;&#24049;&#20063;&#24536;&#20102;&#21561;&#21040;&#20160;&#20040;&#22320;&#26041;&#21435;&#65292;&#37027;&#25165;&#26377;&#36259;&#12290;<BR>&#21487;&#21916;&#30340;&#26159;&#26377;&#22909;&#20960;&#20301;&#29983;&#26379;&#21451;&#37117;&#36825;&#20040;&#35828;&#65306;&#8220;&#27809;&#35265;&#30528;&#38401;&#19979;&#30340;&#26102;&#20505;&#65292;&#24635;&#20197;&#20026;&#38401;&#19979;&#26377;&#20843;&#21313;&#22810;&#23681;&#20102;&#12290;&#25954;&#24773;&#38401;&#19979;&#24182;&#19981;&#32769;&#12290;&#8221;&#26159;&#30340;&#65292;&#34429;&#28982;&#23558;&#22868;&#22235;&#21313;&#30340;&#20154;&#65292;&#25105;&#20498;&#36824;&#19981;&#32769;&#12290;&#22240;&#20026;&#23545;&#20107;&#36731;&#28129;&#65292;&#25105;&#24515;&#20013;&#19981;&#22823;&#34255;&#30528;&#35745;&#21010;&#65292;&#20316;&#20107;&#20063;&#26080;&#39035;&#32781;&#25163;&#27573;&#65292;&#25152;&#20197;&#25105;&#33021;&#31505;&#65292;&#29233;&#31505;&#65307;&#22825;&#30495;&#30340;&#31505;&#22810;&#23569;&#26174;&#30528;&#24180;&#38738;&#19968;&#20123;&#12290;<BR>&#25105;&#24754;&#35266;&#65292;&#20294;&#26159;&#19981;&#24895;&#32769;&#22768;&#32769;&#27668;&#30340;&#24754;&#35266;&#65292;&#37027;&#36817;&#20046;&#8220;&#34382;&#20107;&#8221;&#12290;&#25105;&#24895;&#24847;&#32769;&#24180;&#36731;&#36731;&#30340;&#65292;&#27515;&#30340;&#26102;&#20505;&#35937;&#26421;&#26149;&#33457;&#23558;&#27531;&#20284;&#30340;&#37027;&#26679;&#21696;&#32780;&#19981;&#20260;&#12290;&#25105;&#23601;&#24597;&#20160;&#20040;&#8220;&#26435;&#23041;&#8221;&#21671;&#65292;&#8220;&#22823;&#23478;&#8221;&#21671;&#65292;&#8220;&#22823;&#24072;&#8221;&#21671;&#65292;&#31561;&#31561;&#32769;&#27668;&#27178;&#31179;&#30340;&#23383;&#30524;&#20204;&#12290;&#25105;&#29233;&#23567;&#23401;&#65292;&#33457;&#33609;&#65292;&#23567;&#29483;&#65292;&#23567;&#29399;&#65292;&#23567;&#40060;&#65307;&#36825;&#20123;&#37117;&#19981;&#8220;&#34382;&#20107;&#8221;&#12290;<BR>&#20598;&#23572;&#30475;&#35265;&#20010;&#31359;&#23567;&#39532;&#35074;&#30340;&#8220;&#23567;&#22823;&#20154;&#8221;&#65292;&#25105;&#33021;&#38590;&#21463;&#21322;&#22825;&#65292;&#29305;&#21035;&#26159;&#37027;&#31181;&#25152;&#35859;&#32874;&#26126;&#30340;&#23401;&#23376;&#65292;&#35753;&#25105;&#38590;&#36807;&#12290;&#27604;&#22914;&#35828;&#65292;&#19968;&#32676;&#23567;&#23401;&#37117;&#22312;&#37027;&#20799;&#30475;&#21464;&#25103;&#27861;&#20799;&#65292;&#25105;&#20063;&#22312;&#37027;&#20799;&#65292;&#21333;&#20250;&#26377;&#37027;&#20040;&#19968;&#20004;&#20010;&#19971;&#20843;&#23681;&#30340;&#23567;&#32769;&#22836;&#35828;&#65306;&#8220;&#36825;&#37117;&#26159;&#20551;&#30340;&#65281;&#8221;&#36825;&#21483;&#25105;&#31435;&#21051;&#36208;&#24320;&#65292;&#24515;&#37324;&#22581;&#19978;&#19968;&#22823;&#22359;&#12290;<BR>&#19990;&#30028;&#30830;&#26159;&#26356;&#8220;&#25991;&#26126;&#8221;&#20102;&#65292;&#23567;&#23401;&#20063;&#25026;&#20107;&#25026;&#24471;&#26089;&#20102;&#65292;&#21487;&#26159;&#25105;&#36824;&#24895;&#24847;&#22823;&#23478;&#20667;&#19968;&#28857;&#65292;&#29305;&#21035;&#26159;&#23567;&#23401;&#12290;&#20551;&#33509;&#23567;&#29483;&#21018;&#29983;&#19979;&#26469;&#23601;&#20250;&#25429;&#40736;&#65292;&#25105;&#23601;&#19981;&#20877;&#20859;&#29483;&#65292;&#34429;&#28982;&#23427;&#20063;&#35768;&#26159;&#20010;&#31070;&#29483;&#12290;<BR>&#25105;&#19981;&#22823;&#29233;&#35828;&#33258;&#24049;&#65292;&#36825;&#22810;&#23569;&#36817;&#20046;&#8220;&#21561;&#8221;&#12290;&#20154;&#26159;&#19981;&#23481;&#26131;&#30475;&#28165;&#26970;&#33258;&#24049;&#30340;&#12290;&#19981;&#36807;&#65292;&#21018;&#36807;&#23436;&#20102;&#24180;&#65292;&#24515;&#20013;&#36824;&#24908;&#30528;&#65292;&#21483;&#25105;&#20889;&#8220;&#20154;&#29983;&#20110;&#19990;&#8221;&#65292;&#23454;&#22312;&#20889;&#19981;&#20986;&#65292;&#25152;&#20197;&#23601;&#36817;&#30340;&#25343;&#33258;&#24049;&#24403;&#26448;&#26009;&#12290;&#19975;&#19968;&#23558;&#26469;&#25105;&#19981;&#24471;&#24050;&#32780;&#20316;&#20102;&#30343;&#19978;&#21602;&#65292;&#36825;&#31687;&#19996;&#35199;&#20063;&#35768;&#25104;&#20026;&#21490;&#26009;&#65292;&#31561;&#30528;&#30631;&#21543;&#12290;<BR>&#65288;&#26412;&#25991;&#26159;1935&#24180;&#26032;&#24180;&#36807;&#21518;&#65292;&#32769;&#33293;&#20808;&#29983;&#24212;&#25253;&#31038;&#26377;&#20851;&#8220;&#20154;&#29983;&#20110;&#19990;&#8221;&#35805;&#39064;&#30340;&#32422;&#31295;&#32780;&#20889;&#25104;&#30340;&#65292;&#21407;&#36733;&#20110;1935&#24180;3&#26376;6&#26085;&#12298;&#30410;&#19990;&#25253;&#12299;&#65289;