<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24043;&#23665;&#24043;&#23777; &#12298;&#27700;&#32463;&#27880;&#12299;</SPAN></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#27743;&#27700;&#21448;&#19996;&#65292;&#36851;&#24043;&#23777;&#65292;&#26460;&#23431;&#25152;&#20991;&#20197;&#36890;&#27743;&#27700;&#20063;&#12290;&#37101;&#20210;&#20135;&#20113;&#65306;&#8220;&#25353;&#22320;&#29702;&#24535;&#65292;&#24043;&#23665;&#22312;&#21439;&#35199;&#21335;&#65292;&#32780;&#20170;&#21439;&#19996;&#26377;&#24043;&#23665;&#65292;&#23558;&#37089;&#21439;&#23621;&#27835;&#26080;&#24658;&#25925;&#20063;&#65281;&#8221;&#27743;&#27700;&#21382;&#23777;&#65292;&#19996;&#36851;&#26032;&#23849;&#28393;&#12290;&#27492;&#23665;&#27721;&#21644;&#24093;&#27704;&#20803;&#21313;&#20108;&#24180;&#23849;&#65292;&#26187;&#22826;&#20803;&#20108;&#24180;&#21448;&#23849;&#12290;&#24403;&#23849;&#20043;&#26085;&#65292;&#27700;&#36870;&#27969;&#30334;&#20313;&#37324;&#65292;&#28044;&#36215;&#25968;&#21313;&#19976;&#12290;&#20170;&#28393;&#19978;&#26377;&#30707;&#65292;&#25110;&#22278;&#22914;&#31658;&#65292;&#25110;&#26041;&#20284;&#31525;&#65292;&#33509;&#27492;&#32773;&#29978;&#20247;&#65292;&#30342;&#23849;&#23830;&#25152;&#38504;&#65292;&#33268;&#24594;&#28237;&#27969;&#65292;&#25925;&#35859;&#20043;&#26032;&#23849;&#28393;&#12290;&#20854;&#39059;&#23721;&#25152;&#20313;&#65292;&#27604;&#20043;&#35832;&#23725;&#65292;&#23578;&#20026;&#31462;&#26688;&#12290;&#20854;&#19979;&#21313;&#20313;&#37324;&#65292;&#26377;&#22823;&#24043;&#23665;&#65292;&#38750;&#24799;&#19977;&#23777;&#25152;&#26080;&#65292;&#20035;&#24403;&#25239;&#23792;&#23735;&#23784;&#65292;&#20565;&#23725;&#34913;&#30097;&#65307;&#20854;&#32764;&#38468;&#32676;&#23665;&#65292;&#24182;&#27010;&#38738;&#20113;&#65292;&#26356;&#23601;&#38660;&#27721;&#36776;&#20854;&#20248;&#21155;&#32819;&#65281;&#31070;&#23391;&#20931;&#25152;&#22788;&#12290;&#12298;&#23665;&#28023;&#32463;&#12299;&#26352;&#65306;&#8220;&#22799;&#21518;&#21551;&#20043;&#33251;&#23391;&#20931;&#65292;&#26159;&#21496;&#31070;&#20110;&#24052;&#65292;&#24052;&#20154;&#35772;&#20110;&#23391;&#20931;&#20043;&#25152;&#65292;&#20854;&#34915;&#26377;&#34880;&#32773;&#25191;&#20043;&#65292;&#26159;&#35831;&#29983;&#65292;&#23621;&#23665;&#19978;&#65292;&#22312;&#20025;&#23665;&#35199;&#12290;&#8221;&#37101;&#26223;&#32431;&#20113;&#65306;&#8220;&#20025;&#23665;&#22312;&#20025;&#38451;&#65292;&#23646;&#24052;&#12290;&#8221;&#20025;&#23665;&#35199;&#21363;&#24043;&#23665;&#32773;&#20063;&#12290;&#21448;&#24093;&#22899;&#23621;&#28937;&#12290;&#23435;&#29577;&#25152;&#35859;&#65306;&#8220;&#22825;&#24093;&#20043;&#23395;&#22899;&#65292;&#21517;&#26352;&#29814;&#23020;&#65292;&#26410;&#34892;&#32780;&#20129;&#65292;&#23553;&#20110;&#24043;&#23665;&#20043;&#38451;&#12290;&#31934;&#39746;&#20026;&#33609;&#65292;&#23508;&#20026;&#28789;&#33437;&#12290;&#8221;&#25152;&#35859;&#8220;&#24043;&#23665;&#20043;&#22899;&#65292;&#39640;&#21776;&#20043;&#38459;&#65292;&#26086;&#20026;&#20026;&#20113;&#65292;&#26286;&#20026;&#34892;&#38632;&#65292;&#26397;&#26397;&#26286;&#26286;&#65292;&#38451;&#21488;&#20043;&#19979;&#12290;&#26086;&#26089;&#35270;&#20043;&#65292;&#26524;&#22914;&#20854;&#35328;&#12290;&#25925;&#20026;&#31435;&#24217;&#65292;&#21495;&#26397;&#20113;&#28937;&#12290;&#8221;&#20854;&#38388;&#39318;&#23614;&#30334;&#20845;&#21313;&#37324;&#65292;&#35859;&#20043;&#24043;&#23777;&#65292;&#30422;&#22240;&#23665;&#20026;&#21517;&#20063;&#12290; </P>
<P>&#33258;&#19977;&#23777;&#19971;&#30334;&#37324;&#20013;&#65292;&#20004;&#23736;&#36830;&#23665;&#65292;&#30053;&#26080;&#38425;&#22788;&#12290;&#37325;&#23721;&#21472;&#23938;&#65292;&#38544;&#22825;&#34109;&#26085;&#65307;&#33258;&#38750;&#20141;&#21320;&#22812;&#20998;&#65292;&#19981;&#35265;&#26342;&#26376;&#12290;&#33267;&#20110;&#22799;&#27700;&#35140;&#38517;&#65292;&#27839;&#27869;&#38459;&#32477;&#65307;&#25110;&#29579;&#21629;&#24613;&#23459;&#65292;&#26377;&#26102;&#26397;&#21457;&#30333;&#24093;&#65292;&#26286;&#21040;&#27743;&#38517;&#65292;&#20854;&#38388;&#21315;&#20108;&#30334;&#37324;&#65292;&#34429;&#20056;&#22868;&#24481;&#39118;&#65292;&#19981;&#20197;&#30142;&#20063;&#12290;&#26149;&#20908;&#20043;&#26102;&#65292;&#21017;&#32032;&#28237;&#32511;&#28525;&#65292;&#22238;&#28165;&#20498;&#24433;&#65307;&#32477;&#24024;&#22810;&#29983;&#24618;&#26575;&#65292;&#24748;&#27849;&#28689;&#24067;&#65292;&#39134;&#28465;&#20854;&#38388;&#65307;&#28165;&#33635;&#23803;&#33538;&#65292;&#33391;&#22810;&#36259;&#21619;&#12290;&#27599;&#33267;&#26228;&#21021;&#38684;&#26086;&#65292;&#26519;&#23506;&#28071;&#32899;&#65307;&#24120;&#26377;&#39640;&#29503;&#38271;&#21880;&#65292;&#23646;&#24341;&#20932;&#24322;&#65292;&#31354;&#35895;&#20256;&#21709;&#65292;&#21696;&#36716;&#20037;&#32477;&#12290;&#25925;&#28180;&#32773;&#27468;&#26352;&#65306;&#8220;&#24052;&#19996;&#19977;&#23777;&#24043;&#23777;&#38271;&#65292;&#29503;&#40483;&#19977;&#22768;&#27882;&#27838;&#35059;&#65281;&#8221;