<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#23385;&#23376;&#21556;&#36215;&#21015;&#20256;</SPAN></FONT><BR>&#12298;&#21490;&#35760;&#12299; <BR></P>
<P>&#23385;&#23376;&#27494;&#32773;&#65292;&#40784;&#20154;&#20063;&#12290;&#20197;&#20853;&#27861;&#35265;&#20110;&#21556;&#29579;&#38422;&#24208;&#12290;&#38422;&#24208;&#26352;:"&#23376;&#20043;&#21313;&#19977;&#31687;&#65292;&#21566;&#23613;&#35266;&#20043;&#30691;&#65292;&#21487;&#20197;&#23567;&#35797;&#21202;&#20853;&#20046; ?"&#23545;&#26352;:"&#21487;&#12290;"&#38422;&#24208;&#26352;:"&#21487;&#35797;&#20197;&#22919;&#20154;&#20046;?"&#26352;:"&#21487;&#12290;"&#20110;&#26159;&#35768;&#20043;&#65292;&#20986;&#23467;&#20013;&#32654;&#22899;&#65292;&#24471;&#30334;&#20843;&#21313;&#20154;&#12290;&#23385;&#23376;&#20998;&#20026;&#20108;&#38431;&#65292;&#20197;&#29579;&#20043;&#23456;&#23020;&#20108;&#20154;&#21508;&#20026;&#38431;&#38271;&#65292;&#30342;&#20196;&#25345;&#25119;&#12290;&#20196;&#20043;&#26352;:"&#27741;&#30693;&#32780;&#24515;&#19982;&#24038;&#21491;&#25163;&#32972;&#20046;?"&#22919;&#20154;&#26352;:"&#30693;&#20043;&#12290;"&#23385;&#23376;&#26352;:"&#21069;&#65292;&#21017;&#35270;&#24515;;&#24038;&#65292;&#35270;&#24038;&#25163;;&#21491;&#65292;&#35270;&#21491;&#25163;;&#21518;&#65292;&#21363;&#35270;&#32972;&#12290;"&#22919;&#20154;&#26352;:"&#35834;&#12290;"&#32422;&#26463;&#26082;&#24067;&#65292;&#20035;&#35774;&#37383;&#38074;&#65292;&#21363;&#19977;&#20196;&#20116;&#30003;&#20043;&#12290;&#20110;&#26159;&#40723;&#20043;&#21491;&#65292;&#22919;&#20154;&#22823;&#31505;&#12290;&#23385;&#23376;&#26352;:"&#32422;&#26463;&#19981;&#26126;&#65292;&#30003;&#20196;&#19981;&#29087;&#65292;&#23558;&#20043;&#32618;&#20063;&#12290;"&#22797;&#19977;&#20196;&#20116;&#30003;&#32780;&#40723;&#20043;&#24038;&#65292;&#22919;&#20154;&#22797;&#22823;&#31505;&#12290;&#23385;&#23376;&#26352;:"&#32422;&#26463;&#19981;&#26126;&#65292;&#30003;&#20196;&#19981;&#29087;&#65292;&#23558;&#20043;&#32618;&#20063;;&#26082;&#24050;&#26126;&#32780;&#19981;&#22914;&#27861;&#32773;&#65292;&#21519;&#22763;&#20043;&#32618;&#20063;&#12290;"&#20035;&#27442;&#26025;&#24038;&#21491;&#38431;&#38271;&#12290;&#21556;&#29579;&#20174;&#21488;&#19978;&#35266;&#65292;&#35265;&#19988;&#26025;&#29233;&#23020;&#65292;&#22823;&#39559;&#12290;&#36259;&#20351;&#20351;&#19979;&#20196;&#26352;:"&#23521;&#20154;&#24050;&#30693;&#23558;&#20891;&#33021;&#29992;&#20853;&#30691;&#12290;&#23521;&#20154;&#38750;&#27492;&#20108;&#23020;&#65292;&#39135;&#19981;&#29976;&#21619;&#65292;&#24895;&#21247;&#26025;&#20063;&#12290;" &#23385;&#23376;&#26352;:"&#33251;&#26082;&#24050;&#21463;&#21629;&#20026;&#23558;&#65292;&#23558;&#22312;&#20891;&#65292;&#21531;&#21629;&#26377;&#25152;&#19981;&#21463;&#12290;"&#36930;&#26025;&#38431;&#38271;&#20108;&#20154;&#20197;&#24455;&#12290;&#29992;&#20854;&#27425;&#20026;&#38431;&#38271;&#65292;&#20110;&#26159;&#22797;&#40723;&#20043;&#12290;&#22919;&#20154;&#24038;&#21491;&#21069;&#21518;&#36330;&#36215;&#30342;&#20013;&#35268;&#30697;&#32499;&#22696;&#65292;&#26080;&#25954;&#20986;&#22768;&#12290;&#20110;&#26159;&#23385;&#23376;&#20351;&#20351;&#25253;&#29579;&#26352;:"&#20853;&#26082;&#25972;&#40784;&#65292;&#29579;&#21487;&#35797;&#19979;&#35266;&#20043;&#65292;&#21807;&#29579;&#25152;&#27442;&#29992;&#20043;&#65292;&#34429;&#36212;&#27700;&#28779;&#29369;&#21487;&#20063;&#12290;"&#21556;&#29579;&#26352;:" &#23558;&#20891;&#32610;&#20241;&#23601;&#33293;&#65292;&#23521;&#20154;&#19981;&#24895;&#19979;&#35266;&#12290;"&#23385;&#23376;&#26352;:"&#29579;&#24466;&#22909;&#20854;&#35328;&#65292;&#19981;&#33021;&#29992;&#20854;&#23454;&#12290;"&#20110;&#26159;&#38422;&#24208;&#30693;&#23385;&#23376;&#33021;&#29992;&#20853;&#65292;&#21330;&#20197;&#20026;&#23558;&#12290;&#35199;&#30772;&#24378;&#26970;&#65292;&#20837;&#37090;&#65292;&#21271;&#23041;&#40784;&#26187;&#65292;&#26174;&#21517;&#35832;&#20399;&#65292;&#23385;&#23376;&#19982;&#26377;&#21147;&#28937;&#12290; <BR>&#23385;&#27494;&#26082;&#27515;&#65292;&#21518;&#30334;&#20313;&#23681;&#26377;&#23385;&#33169;&#12290;&#33169;&#29983;&#38463;&#12289;&#37124;&#20043;&#38388;&#65292;&#33169;&#20134;&#23385;&#27494;&#20043;&#21518;&#19990;&#23376;&#23385;&#20063;&#12290;&#23385;&#33169;&#23581;&#19982;&#24222;&#28051;&#20465;&#23398;&#20853;&#27861;&#12290;&#24222;&#28051;&#26082;&#20107;&#39759;&#65292;&#24471;&#20026;&#24800;&#29579;&#23558;&#20891;&#65292;&#32780;&#33258;&#20197;&#20026;&#33021;&#19981;&#21450;&#23385;&#33169;&#65292;&#20035;&#38452;&#20351;&#21484;&#23385;&#33169;&#12290;&#33169;&#33267;&#65292;&#24222;&#28051;&#24656;&#20854;&#36132;&#20110;&#24049;&#65292;&#30142;&#20043;&#65292;&#21017;&#20197;&#27861;&#21009;&#26029;&#20854;&#20004;&#36275;&#32780;&#40677;&#20043;&#65292;&#27442;&#38544;&#21247;&#35265;&#12290; <BR>&#40784;&#20351;&#32773;&#22914;&#26753;&#65292;&#23385;&#33169;&#20197;&#21009;&#24466;&#38452;&#35265;&#65292;&#35828;&#40784;&#20351;&#12290;&#40784;&#20351;&#20197;&#20026;&#22855;&#65292;&#31363;&#36733;&#19982;&#20043;&#40784;&#12290;&#40784;&#23558;&#30000;&#24524;&#21892;&#32780;&#23458;&#24453;&#20043;&#12290;&#24524;&#25968;&#19982;&#40784;&#35832;&#20844;&#23376;&#39536;&#36880;&#37325;&#23556;&#12290;&#23385;&#23376;&#35265;&#20854;&#39532;&#36275;&#19981;&#29978;&#30456;&#36828;&#65292;&#39532;&#26377;&#19978;&#12289;&#20013;&#12289;&#19979;&#12289;&#36744;&#12290;&#20110;&#26159;&#23385;&#23376;&#35859;&#30000;&#24524;&#26352;:"&#21531;&#24351;&#37325;&#23556;&#65292;&#33251;&#33021;&#20196;&#21531;&#32988;&#12290;"&#30000;&#24524;&#20449;&#28982;&#20043;&#65292;&#19982;&#29579;&#21450;&#35832;&#20844;&#23376;&#36880;&#23556;&#21315;&#37329;&#12290;&#21450;&#20020;&#36136;&#65292;&#23385;&#23376;&#26352;:"&#20170;&#20197;&#21531;&#20043;&#19979;&#39543;&#19982;&#24444;&#19978;&#39543;&#65292;&#21462;&#21531;&#19978;&#39543;&#19982;&#24444;&#20013;&#39543;&#65292;&#21462;&#21531;&#20013;&#39543;&#19982;&#24444;&#19979;&#39543;&#12290;"&#26082;&#39536;&#19977;&#36744;&#27605;&#65292;&#32780;&#30000;&#24524;&#19968;&#19981;&#32988;&#32780;&#20877;&#32988;&#65292;&#21330;&#24471;&#29579;&#21315;&#37329;&#12290;&#20110;&#26159;&#24524;&#36827;&#23385;&#23376;&#20110;&#23041;&#29579;&#12290;&#23041;&#29579;&#38382;&#20853;&#27861;&#65292;&#36930;&#20197;&#20026;&#24072;&#12290; <BR>&#20854;&#21518;&#39759;&#20240;&#36213;&#65292;&#36213;&#24613;&#65292;&#35831;&#25937;&#20110;&#40784;&#12290;&#40784;&#23041;&#29579;&#27442;&#23558;&#23385;&#33169;&#65292;&#33169;&#36766;&#35874;&#26352;:"&#21009;&#20313;&#20043;&#20154;&#19981;&#21487;&#12290;<BR>"&#20110;&#26159;&#20035;&#20197;&#30000;&#24524;&#20026;&#23558;&#65292;&#32780;&#23385;&#23376;&#20026;&#24072;&#65292;&#23621;&#36750;&#36710;&#20013;&#65292;&#22352;&#20026;&#35745;&#35851;&#12290;&#30000;&#24524;&#27442;&#24341;&#20853;&#20043;&#36213;&#65292;&#23385;&#23376;&#26352;:"&#22827;&#35299;&#26434;&#20081;&#32439;&#32416;&#32773;&#19981;&#25511;&#25331;&#65292;&#25937;&#26007;&#32773;&#19981;&#25615;&#25760;&#65292;&#25209;&#20130;&#25443;&#34394;&#65292;&#24418;&#26684;&#21183;&#31105;&#65292;&#21017;&#33258;&#20026;&#35299;&#32819;&#12290;&#20170;&#26753;&#36213;&#30456;&#25915;&#65292;&#36731;&#20853;&#38160;&#21330;&#24517;&#31469;&#20110;&#22806;&#65292;&#32769;&#24369;&#32610;&#20110;&#20869;&#12290;&#21531;&#19981;&#33509;&#24341;&#20853;&#30142;&#36208;&#22823;&#26753;&#65292;&#25454;&#20854;&#34903;&#36335;&#65292;&#20914;&#20854;&#26041;&#34394;&#65292;&#24444;&#24517;&#37322;&#36213;&#32780;&#33258;&#25937;&#12290;&#26159;&#25105;&#19968;&#20030;&#35299;&#36213;&#20043;&#22260;&#32780;&#25910;&#29528;&#20110;&#39759;&#20063;&#12290;"&#30000;&#24524;&#20174;&#20043;&#65292;&#39759;&#26524;&#21435;&#37039;&#37112;&#65292;&#19982;&#40784;&#25112;&#20110;&#26690;&#38517;&#65292;&#22823;&#30772;&#26753;&#20891;&#12290; <BR>&#21518;&#21313;&#19977;&#23681;&#65292;&#39759;&#19982;&#36213;&#25915;&#38889;&#65292;&#38889;&#21578;&#24613;&#20110;&#40784;&#12290;&#40784;&#20351;&#30000;&#24524;&#23558;&#32780;&#24448;&#65292;&#30452;&#36208;&#22823;&#26753;&#12290;&#39759;&#23558;&#24222;&#28051;&#38395;&#20043;&#65292;&#21435;&#38889;&#32780;&#24402;&#65292;&#40784;&#20891;&#26082;&#24050;&#36807;&#32780;&#35199;&#30691;&#12290;&#23385;&#23376;&#35859;&#30000;&#24524;&#26352;:"&#24444;&#19977;&#26187;&#20043;&#20853;&#32032;&#24717;&#21191;&#32780;&#36731;&#40784;&#65292;&#40784;&#21495;&#20026;&#24623;&#65292;&#21892;&#25112;&#32773;&#22240;&#20854;&#21183;&#32780;&#21033;&#23548;&#20043;&#12290;&#20853;&#27861;&#65292;&#30334;&#37324;&#32780;&#36259;&#21033;&#32773;&#36470;&#19978;&#23558;&#65292;&#20116;&#21313;&#37324;&#32780;&#36259;&#21033;&#32773;&#20891;&#21322;&#33267;&#12290;&#20351;&#40784;&#20891;&#20837;&#39759;&#22320;&#20026;&#21313;&#19975;&#28790;&#65292;&#26126;&#26085;&#20026;&#20116;&#19975;&#28790;&#65292;&#21448;&#26126;&#26085;&#20026;&#19977;&#19975;&#28790;&#12290;"&#24222;&#28051;&#34892;&#19977;&#26085;&#65292;&#22823;&#21916;&#65292;&#26352;:"&#25105;&#22266;&#30693;&#40784;&#20891;&#24623;&#65292;&#20837;&#21566;&#22320;&#19977;&#26085;&#65292;&#22763;&#21330;&#20129;&#32773;&#36807;&#21322;&#30691;&#12290;"&#20035;&#24323;&#20854;&#27493;&#20891;&#65292;&#19982;&#20854;&#36731;&#38160;&#20493;&#26085;&#24182;&#34892;&#36880;&#20043;&#12290;&#23385;&#23376;&#24230;&#20854;&#34892;&#65292;&#26286;&#24403;&#33267;&#39532;&#38517;&#12290;&#39532;&#38517;&#36947;&#38485;&#65292;&#32780;&#26049;&#22810;&#38459;&#38552;&#65292;&#21487;&#20239;&#20853;&#65292;&#20035;&#26027;&#22823;&#26641;&#30333;&#32780;&#20070;&#20043;&#26352;"&#24222;&#28051;&#27515;&#20110;&#27492;&#26641;&#20043;&#19979;"&#12290;&#20110;&#26159;&#20196;&#40784;&#20891;&#21892;&#23556;&#32773;&#19975;&#24361;&#65292;&#22841;&#36947;&#32780;&#20239;&#65292;&#26399;&#26352;"&#26286;&#35265;&#28779;&#20030;&#32780;&#20465;&#21457;"&#12290;&#24222;&#28051;&#26524;&#22812;&#33267;&#26027;&#26408;&#19979;&#65292;&#35265;&#30333;&#20070;&#65292;&#20035;&#38075;&#28779;&#28891;&#20043;&#12290;&#35835;&#20854;&#20070;&#26410;&#27605;&#65292;&#40784;&#20891;&#19975;&#24361;&#20465;&#21457;&#65292;&#39759;&#20891;&#22823;&#20081;&#30456;&#22833;&#12290;&#24222;&#28051;&#33258;&#30693;&#26234;&#31351;&#20853;&#36133;&#65292;&#20035;&#33258;&#21037;&#65292;&#26352;:"&#36930;&#25104;&#31446;&#23376;&#20043;&#21517;!"&#40784;&#22240;&#20056;&#32988;&#23613;&#30772;&#20854;&#20891;&#65292;&#34383;&#39759;&#22826;&#23376;&#30003;&#20197;&#24402;&#12290;&#23385;&#33169;&#20197;&#27492;&#21517;&#26174;&#22825;&#19979;&#65292;&#19990;&#20256;&#20854;&#20853;&#27861;&#12290; <BR>&#21556;&#36215;&#32773;&#65292;&#21355;&#20154;&#20063;&#65292;&#22909;&#29992;&#20853;&#12290;&#23581;&#23398;&#20110;&#26366;&#23376;&#65292;&#20107;&#40065;&#21531;&#12290;&#40784;&#20154;&#25915;&#40065;&#65292;&#40065;&#27442;&#23558;&#21556;&#36215;&#65292;&#21556;&#36215;&#21462;&#40784;&#22899;&#20026;&#22971;&#65292;&#32780;&#40065;&#30097;&#20043;&#12290;&#21556;&#36215;&#20110;&#26159;&#27442;&#23601;&#21517;&#65292;&#36930;&#26432;&#20854;&#22971;&#65292;&#20197;&#26126;&#19981;&#19982;&#40784;&#20063;&#12290;&#40065;&#21330;&#20197;&#20026;&#23558;&#12290;&#23558;&#32780;&#25915;&#40784;&#65292;&#22823;&#30772;&#20043;&#12290;&#40065;&#20154;&#25110;&#24694;&#21556;&#36215;&#26352;:"&#36215;&#20043;&#20026;&#20154;&#65292;&#29468;&#24525;&#20154;&#20063;&#12290;&#20854;&#23569;&#26102;&#65292;&#23478;&#32047;&#21315;&#37329;&#65292;&#28216;&#20181;&#19981;&#36930;&#65292;&#36930;&#30772;&#20854;&#23478;&#65292;&#20065;&#20826;&#31505;&#20043;&#65292;&#21556;&#36215;&#26432;&#20854;&#35876;&#24049;&#32773;&#19977;&#21313;&#20313;&#20154;&#65292;&#32780;&#19996;&#20986;&#21355;&#37101;&#38376;&#12290;&#19982;&#20854;&#27597;&#35776;&#65292;&#21870;&#33218;&#32780;&#30431;&#26352;:"&#36215;&#19981;&#20026;&#21375;&#30456;&#65292;&#19981;&#22797;&#20837;&#21355;&#12290;"&#36930;&#20107;&#26366;&#23376;&#12290;&#23621;&#39031;&#20043;&#65292;&#20854;&#27597;&#27515;&#65292;&#36215;&#32456;&#19981;&#24402;&#12290;&#26366;&#23376;&#34180;&#20043;&#65292;&#32780;&#19982;&#36215;&#32477;&#12290;&#36215;&#20035;&#20043;&#40065;&#65292;&#23398;&#20853;&#27861;&#20197;&#20107;&#40065;&#21531;&#12290;&#40065;&#21531;&#30097;&#20043;&#65292;&#36215;&#26432;&#22971;&#20197;&#27714;&#23558;&#12290;&#22827;&#40065;&#23567;&#22269;&#65292;&#32780;&#26377;&#25112;&#32988;&#20043;&#21517;&#65292;&#21017;&#35832;&#20399;&#22270;&#40065;&#30691;&#12290;&#19988;&#40065;&#21355;&#20804;&#24351;&#20043;&#22269;&#20063;&#65292;&#32780;&#21531;&#29992;&#36215;&#65292;&#21017;&#26159;&#24323;&#21355;&#12290;" &#40065;&#21531;&#30097;&#20043;&#65292;&#35874;&#21556;&#36215;&#12290; <BR>&#21556;&#36215;&#20110;&#26159;&#38395;&#39759;&#25991;&#20399;&#36132;&#65292;&#27442;&#20107;&#20043;&#12290;&#25991;&#20399;&#38382;&#26446;&#20811;&#26352;:"&#21556;&#36215;&#20309;&#22914;&#20154;&#21705;?"&#26446;&#20811;&#26352;:"&#36215;&#36138;&#32780;&#22909;&#33394;&#65292;&#28982;&#29992;&#20853;&#21496;&#39532;&#31344;&#33524;&#19981;&#33021;&#36807;&#20063;&#12290;"&#20110;&#26159;&#39759;&#25991;&#20399;&#20197;&#20026;&#23558;&#65292;&#20987;&#31206;&#65292;&#25300;&#20116;&#22478;&#12290; <BR>&#36215;&#20043;&#20026;&#23558;&#65292;&#19982;&#22763;&#21330;&#26368;&#19979;&#32773;&#21516;&#34915;&#39135;&#12290;&#21351;&#19981;&#35774;&#24109;&#65292;&#34892;&#19981;&#39569;&#20056;&#65292;&#20146;&#35065;&#36194;&#31918;&#65292;&#19982;&#22763;&#21330;&#20998;&#21171;&#33510;&#12290;&#21330;&#26377;&#30149;&#30141;&#32773;&#65292;&#36215;&#20026;&#21550;&#20043;&#12290;&#21330;&#27597;&#38395;&#32780;&#21741;&#20043;&#12290;&#20154;&#26352;:"&#23376;&#21330;&#20063;&#65292;&#32780;&#23558;&#20891;&#33258;&#21550;&#20854;&#30141;&#65292;&#20309;&#21741;&#20026;?"&#27597;&#26352;:"&#38750;&#28982;&#20063;&#12290;&#24448;&#24180;&#21556;&#20844;&#21550;&#20854;&#29238;&#65292;&#20854;&#29238;&#25112;&#19981;&#26059;&#36405;&#65292;&#36930;&#27515;&#20110;&#25932;&#12290;&#21556;&#20844;&#20170;&#21448;&#21550;&#20854;&#23376;&#65292;&#22974;&#19981;&#30693;&#20854;&#27515;&#25152;&#30691;&#12290;&#26159;&#20197;&#21741;&#20043;&#12290;" <BR>&#25991;&#20399;&#20197;&#21556;&#36215;&#21892;&#29992;&#20853;&#65292;&#24265;&#24179;&#65292;&#23613;&#33021;&#24471;&#22763;&#24515;&#65292;&#20035;&#20197;&#20026;&#35199;&#27827;&#23432;&#65292;&#20197;&#25298;&#31206;&#12289;&#38889;&#12290; <BR>&#39759;&#25991;&#20399;&#26082;&#21330;&#65292;&#36215;&#20107;&#20854;&#23376;&#27494;&#20399;&#12290;&#27494;&#20399;&#28014;&#35199;&#27827;&#32780;&#19979;&#65292;&#20013;&#27969;&#65292;&#39038;&#32780;&#35859;&#21556;&#36215;&#26352;:"&#32654;&#21705;&#20046;&#23665;&#27827;&#20043;&#22266;&#65292;&#27492;&#39759;&#22269;&#20043;&#23453;&#20063;!"&#36215;&#23545;&#26352;:"&#22312;&#24503;&#19981;&#22312;&#38505;&#12290;&#26132;&#19977;&#33495;&#27663;&#24038;&#27934;&#24237;&#65292;&#21491;&#24429;&#34849;&#65292;&#24503;&#20041;&#19981;&#20462;&#65292;&#31161;&#28781;&#20043;&#12290;&#22799;&#26688;&#20043;&#23621;&#65292;&#24038;&#27827;&#27982;&#65292;&#21491;&#27888;&#21326;&#65292;&#20234;&#38425;&#22312;&#20854;&#21335;&#65292;&#32650;&#32928;&#22312;&#20854;&#21271;&#65292;&#20462;&#25919;&#19981;&#20161;&#65292;&#27748;&#25918;&#20043;&#12290;&#27575;&#32419;&#20043;&#22269;&#65292;&#24038;&#23391;&#38376;&#65292;&#21491;&#22826;&#34892;&#65292;&#24120;&#23665;&#22312;&#20854;&#21271;&#65292;&#22823;&#27827;&#32463;&#20854;&#21335;&#65292;&#20462;&#25919;&#19981;&#24503;&#65292;&#27494;&#29579;&#26432;&#20043;&#12290;&#30001;&#27492;&#35266;&#20043;&#65292;&#22312;&#24503;&#19981;&#22312;&#38505;&#12290;&#33509;&#21531;&#19981;&#20462;&#24503;&#65292;&#33311;&#20013;&#20043;&#20154;&#23613;&#20026;&#25932;&#22269;&#20063;&#12290;"&#27494;&#20399;&#26352;:"&#21892;&#12290;" <BR>(&#21363;&#23553;)&#21556;&#36215;&#20026;&#35199;&#27827;&#23432;&#65292;&#29978;&#26377;&#22768;&#21517;&#12290;&#39759;&#32622;&#30456;&#65292;&#30456;&#30000;&#25991;&#12290;&#21556;&#36215;&#19981;&#24742;&#65292;&#35859;&#30000;&#25991;&#26352;:" &#35831;&#19982;&#23376;&#35770;&#21151;&#65292;&#21487;&#20046;?"&#30000;&#25991;&#26352;:"&#21487;&#12290;"&#36215;&#26352;:"&#23558;&#19977;&#20891;&#65292;&#20351;&#22763;&#21330;&#20048;&#27515;&#65292;&#25932;&#22269;&#19981;&#25954;&#35851;&#65292;&#23376;&#23408;&#19982;&#36215;?"&#25991;&#26352;:"&#19981;&#22914;&#23376;&#12290;"&#36215;&#26352;:"&#27835;&#30334;&#23448;&#65292;&#20146;&#19975;&#27665;&#65292;&#23454;&#24220;&#24211;&#65292;&#23376;&#23408;&#19982;&#36215;?"&#25991;&#26352;:"&#19981;&#22914;&#23376;&#12290;"&#36215;&#26352;:"&#23432;&#35199;&#27827;&#32780;&#31206;&#20853;&#19981;&#25954;&#19996;&#20065;&#65292;&#38889;&#36213;&#23486;&#20174;&#65292;&#23376;&#23408;&#19982;&#36215;?"&#25991;&#26352;:"&#19981;&#22914;&#23376;&#12290;" &#36215;&#26352;:"&#27492;&#19977;&#32773;&#65292;&#23376;&#30342;&#20986;&#21566;&#19979;&#65292;&#32780;&#20301;&#21152;&#21566;&#19978;&#65292;&#20309;&#20063;?"&#25991;&#26352;:"&#20027;&#23569;&#22269;&#30097;&#65292;&#22823;&#33251;&#26410;&#38468;&#65292;&#30334;&#22995;&#19981;&#20449;&#65292;&#26041;&#26159;&#20043;&#26102;&#65292;&#23646;&#20043;&#20110;&#23376;&#20046;?&#23646;&#20043;&#20110;&#25105;&#20046;?"&#36215;&#40664;&#28982;&#33391;&#20037;&#65292;&#26352;:"&#23646;&#20043;&#23376;&#30691;&#12290;" &#25991;&#26352;:"&#27492;&#20035;&#21566;&#25152;&#20197;&#23621;&#23376;&#20043;&#19978;&#20063;&#12290;"&#21556;&#36215;&#20035;&#33258;&#30693;&#24343;&#22914;&#30000;&#25991;&#12290;&#30000;&#25991;&#26082;&#27515;&#65292;&#20844;&#21460;&#20026;&#30456;&#65292;&#23578;&#39759;&#20844;&#20027;&#65292;&#32780;&#23475;&#21556;&#36215;&#12290;&#20844;&#21460;&#20043;&#20166;&#26352;:"&#36215;&#26131;&#21435;&#20063;&#12290;"&#20844;&#21460;&#26352;:"&#22856;&#20309;?"&#20854;&#20166;&#26352;:"&#21556;&#36215;&#20026;&#20154;&#33410;&#24265;&#32780;&#33258;&#21916;&#21517;&#20063;&#12290;&#21531;&#22240;&#20808;&#19982;&#27494;&#20399;&#35328;&#26352;:"&#22827;&#21556;&#36215;&#36132;&#20154;&#20063;&#65292;&#32780;&#20399;&#20043;&#22269;&#23567;&#65292;&#21448;&#19982;&#24378;&#31206;&#22756;&#30028;&#65292;&#33251;&#31363;&#24656;&#36215;&#20043;&#26080;&#30041;&#24515;&#20063;&#12290;"&#27494;&#20399;&#21363;&#26352;:"&#22856;&#20309;?"&#21531;&#22240;&#35859;&#27494;&#20399;&#26352;:"&#35797;&#24310;&#20197;&#20844;&#20027;&#65292;&#36215;&#26377;&#30041;&#24515;&#21017;&#24517;&#21463;&#20043;&#12290;&#26080;&#30041;&#24515;&#21017;&#24517;&#36766;&#30691;&#12290;&#20197;&#27492;&#21340;&#20043;&#12290;"&#21531;&#22240;&#21484;&#21556;&#36215;&#32780;&#19982;&#24402;&#65292;&#21363;&#20196;&#20844;&#20027;&#24594;&#32780;&#36731;&#21531;&#12290;&#21556;&#36215;&#35265;&#20844;&#20027;&#20043;&#36145;&#21531;&#20063;&#65292;&#21017;&#24517;&#36766;&#12290;"&#20110;&#26159;&#21556;&#36215;&#35265;&#20844;&#20027;&#20043;&#36145;&#39759;&#30456;&#65292;&#26524; &#36766;&#39759;&#27494;&#20399;&#12290;&#27494;&#20399;&#30097;&#20043;&#32780;&#24343;&#20449;&#20063;&#12290;&#21556;&#36215;&#24807;&#24471;&#32618;&#65292;&#36930;&#21435;&#65292;&#21363;&#20043;&#26970;&#12290; <BR>&#26970;&#24764;&#29579;&#32032;&#38395;&#36215;&#36132;&#65292;&#33267;&#21017;&#30456;&#26970;&#12290;&#26126;&#27861;&#23457;&#20196;&#65292;&#25424;&#19981;&#24613;&#20043;&#23448;&#65292;&#24223;&#20844;&#26063;&#30095;&#36828;&#32773;&#65292;&#20197;&#25242;&#20859;&#25112;&#26007;&#20043;&#22763;&#12290;&#35201;&#22312;&#24378;&#20853;&#65292;&#30772;&#39536;&#35828;&#20043;&#35328;&#20174;&#27178;&#32773;&#12290;&#20110;&#26159;&#21335;&#24179;&#30334;&#36234;;&#21271;&#24182;&#38472;&#34081;&#65292;&#21364;&#19977;&#26187;;&#35199;&#20240;&#31206;&#12290;&#35832;&#20399;&#24739;&#26970;&#20043;&#24378;&#12290;&#25925;&#26970;&#20043;&#36149;&#25114;&#23613;&#27442;&#23475;&#21556;&#36215;&#12290;&#21450;&#24764;&#29579;&#27515;&#65292;&#23447;&#23460;&#22823;&#33251;&#20316;&#20081;&#32780;&#25915;&#21556;&#36215;&#65292;&#21556;&#36215;&#36208;&#20043;&#29579;&#23608;&#32780;&#20239;&#20043;&#12290;&#20987;&#36215;&#20043;&#24466;&#22240;&#23556;&#21050;&#21556;&#36215;&#65292;&#24182;&#20013;&#24764;&#29579;&#12290;&#24764;&#29579;&#26082;&#33900;&#65292;&#22826;&#23376;&#31435;&#65292;&#20035;&#20351;&#20196;&#23609;&#23613;&#35803;&#23556;&#21556;&#36215;&#32780;&#24182;&#20013;&#29579;&#23608;&#32773;&#12290;&#22352;&#23556;&#36215;&#32780;&#22839;&#23447;&#27515;&#32773;&#19971;&#21313;&#20313;&#23478;&#12290; <BR>&#22826;&#21490;&#20844;&#26352;:&#19990;&#20439;&#25152;&#31216;&#24072;&#26053;&#65292;&#30342;&#36947;&#23385;&#23376;&#21313;&#19977;&#31687;&#65292;&#21556;&#36215;&#20853;&#27861;&#65292;&#19990;&#22810;&#26377;&#65292;&#25925;&#24343;&#35770;&#65292;&#35770;&#20854;&#34892;&#20107;&#25152;&#26045;&#35774;&#32773;&#12290;&#35821;&#26352;:"&#33021;&#34892;&#20043;&#32773;&#26410;&#24517;&#33021;&#35328;&#65292;&#33021;&#35328;&#20043;&#32773;&#26410;&#24517;&#33021;&#34892;&#12290;"&#23385;&#23376;&#31609;&#31574;&#24222;&#28051;&#26126;&#30691;&#65292;&#28982;&#19981;&#33021;&#34468;&#25937;&#24739;&#20110;&#34987;&#21009;&#12290;&#21556;&#36215;&#35828;&#27494;&#20399;&#20197;&#24418;&#21183;&#19981;&#22914;&#24503;&#65292;&#28982;&#34892;&#20043;&#20110;&#26970;&#65292;&#20197;&#21051;&#26292;&#23569;&#24681;&#20129;&#20854;&#36527;&#12290;&#24754;&#22827;!