<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#25104;&#21151;&#35201;&#32032;&#8212;&#8212;&#32467;&#20132;&#36149;&#20154;</H3>
<P class=content>&#25105;&#38750;&#24120;&#24680;&#25104;&#21151;&#23398;&#65292;&#20294;&#26159;&#25104;&#21151;&#30830;&#23454;&#26159;&#27599;&#20010;&#20154;&#37117;&#24819;&#35201;&#30340;&#12290;&#20013;&#22269;&#21476;&#20154;&#26377;&#25104;&#21151;&#21313;&#35201;&#32032;&#65306;<U>&#19968;&#21629;&#65292;&#20108;&#36816;&#65292;&#19977;&#39118;&#27700;&#65292;<STRONG>&#22235;&#31215;&#38452;&#24503;&#65292;&#20116;&#35835;&#20070;&#65292;&#20845;&#21517;&#65292;&#19971;&#30456;&#65292;&#20843;&#25964;&#31070;&#65292;&#20061;&#20132;&#36149;&#20154;&#65292;&#21313;&#20859;&#29983;</STRONG>&#12290;</U>&#25552;&#31034;&#27880;&#24847;&#8220;&#20061;&#20132;&#36149;&#20154;&#65292;&#21313;&#20859;&#29983;&#8221;&#65292;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#65292;&#36523;&#20307;&#37027;&#20040;&#37325;&#35201;&#65292;&#20294;&#26159;&#36149;&#20154;&#36824;&#22312;&#36523;&#20307;&#20043;&#21069;&#12290;&#32780;&#32467;&#20132;&#36149;&#20154;&#20043;&#21069;&#30340;&#8220;&#19968;&#21629;&#65292;&#20108;&#36816;&#65292;&#19977;&#39118;&#27700;&#8221;&#65292;&#36319;&#33258;&#36523;&#21162;&#21147;&#20851;&#31995;&#37117;&#19981;&#22823;&#65292;&#20294;&#26159;&#8220;&#20132;&#36149;&#20154;&#8221;&#26159;&#21487;&#20197;&#21162;&#21147;&#20570;&#21040;&#30340;&#65292;&#33267;&#23569;&#21487;&#20197;&#21162;&#21147;&#20570;&#24471;&#26356;&#22909;&#12290;&#22914;&#26524;&#35753;&#25105;&#25490;&#65292;&#25105;&#20250;&#25226;&#20154;&#20026;&#30340;&#25104;&#21151;&#35201;&#32032;&#8220;&#20132;&#36149;&#20154;&#8221;&#25386;&#21040;&#26356;&#21069;&#65292;&#21487;&#33021;&#25490;&#22312;&#21069;&#19977;&#12290;</P>
<P class=content>&#25105;&#19968;&#29983;&#20013;&#30340;&#36149;&#20154;&#26377;&#22909;&#20960;&#20010;&#65292;&#38500;&#20102;&#22825;&#22825;&#14851;&#25105;&#30340;&#12289;&#32473;&#25105;&#25387;&#25240;&#25945;&#32946;&#30340;&#32769;&#22920;&#22920;&#65292;&#33267;&#23569;&#36824;&#26377;&#22914;&#19979;&#20960;&#20010;&#20154;&#12290;</P>
<P class=content>&#39318;&#20808;&#26159;&#25105;&#23398;&#21307;&#23398;&#30340;&#23548;&#24072;&#37070;&#26223;&#21644;&#12289;&#27784;&#38143;&#65292;&#20182;&#20457;&#25945;&#20250;&#25105;&#38750;&#24120;&#31616;&#21333;&#30340;&#20004;&#20214;&#20107;&#12290;&#19968;&#26159;&#31934;&#30410;&#27714;&#31934;&#12290;&#31934;&#30410;&#27714;&#31934;&#24847;&#21619;&#30528;&#22312;&#24739;&#32773;&#21644;&#27515;&#31070;&#20043;&#38388;&#65292;&#20320;&#26159;&#26368;&#21518;&#19968;&#36947;&#38450;&#32447;&#65292;&#24847;&#21619;&#30528;&#20320;&#36319;&#30149;&#20154;&#35828;&#30340;&#27835;&#30103;&#26041;&#26696;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#21518;&#30340;&#21307;&#30103;&#26234;&#24935;&#65292;&#25152;&#20197;&#20320;&#30340;&#21387;&#21147;&#24456;&#22823;&#12290;&#20108;&#26159;&#21531;&#23376;&#20043;&#20132;&#28129;&#22914;&#27700;&#65292;&#19981;&#24517;&#22810;&#35265;&#38754;&#12290;&#26377;&#19968;&#27425;&#35265;&#21040;&#37070;&#26223;&#21644;&#12289;&#27784;&#38143;&#22823;&#22827;&#65292;&#20182;&#20457;&#35828;&#65306;&#8220;&#28023;&#40527;&#65288;&#25105;&#26412;&#21517;&#65289;&#65292;&#27605;&#19994;&#20043;&#21518;&#65292;&#25105;&#20204;&#35265;&#20320;&#21482;&#26377;&#22235;&#38754;&#12290;&#8221;&#21518;&#26469;&#25105;&#24819;&#65292;&#34429;&#28982;&#20108;&#21313;&#24180;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#25105;&#20204;&#21482;&#35265;&#36807;&#22235;&#38754;&#65292;&#20294;&#26159;&#26377;&#36825;&#26679;&#30340;&#32769;&#24072;&#22312;&#65292;&#20320;&#23601;&#30693;&#36947;&#8220;&#24739;&#32773;&#21644;&#27515;&#20129;&#20043;&#38388;&#65292;&#20320;&#26159;&#26368;&#21518;&#19968;&#36947;&#38450;&#32447;&#8221;&#12290;&#34429;&#28982;&#19981;&#24517;&#35265;&#38754;&#65292;&#20294;&#20320;&#36824;&#33021;&#24863;&#21463;&#21040;&#26469;&#33258;&#32769;&#24072;&#30340;&#21387;&#21147;&#12290;</P>
<P class=content>&#20854;&#27425;&#26159;&#22312;&#40614;&#32943;&#38177;&#36935;&#21040;&#30340;&#20004;&#20010;&#36149;&#20154;&#12290;&#19968;&#20010;&#26159;TC&#65292;&#20182;&#26159;&#24102;&#25105;&#26368;&#20037;&#30340;&#20154;&#65292;&#35757;&#32451;&#25105;&#30340;&#22522;&#26412;&#21151;&#21644;&#25511;&#23616;&#33021;&#21147;&#12290;&#20182;&#27599;&#27425;&#35265;&#25105;&#65292;&#38382;&#30340;&#31532;&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#8220;Are things under control&#65311;&#8221;&#65288;&#20107;&#24773;&#26159;&#21542;&#22312;&#25484;&#25511;&#20043;&#20013;&#65311;&#65289;&#12290;&#20854;&#23454;&#26080;&#38750;&#26159;&#20004;&#28857;&#12290;<STRONG><U>&#19968;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#27969;&#31243;&#36827;&#34892;&#24471;&#24590;&#20040;&#26679;&#65292;&#26159;&#21542;&#22312;&#25511;&#21046;&#20043;&#20013;&#65311;&#20108;&#26159;&#26102;&#38388;&#32447;&#26159;&#21542;&#22312;&#25511;&#21046;&#20043;&#20013;&#65292;&#26159;&#21542;&#33021;&#22815;&#25353;&#26102;&#12289;&#25353;&#36136;&#37327;&#35299;&#20915;&#38382;&#39064;&#65311;&#22240;&#20026;&#22312;&#40614;&#32943;&#38177;&#30340;&#24037;&#20316;&#23601;&#26159;&#35299;&#20915;&#38382;&#39064;&#12290;</U></STRONG>&#21478;&#19968;&#20010;&#26159;&#40077;&#36798;&#27665;&#65292;&#40614;&#32943;&#38177;&#21407;&#20840;&#29699;&#31649;&#29702;&#21512;&#20249;&#20154;&#12289;&#20840;&#29699;&#24635;&#35009;&#65292;2019&#24180;&#20219;&#21152;&#25343;&#22823;&#39547;&#20013;&#22269;&#22823;&#20351;&#12290;&#20182;&#21578;&#35785;&#25105;&#65306;&#8220;&#23613;&#31649;&#20320;&#38750;&#24120;&#24378;&#65292;&#20294;&#26356;&#24378;&#30340;&#26159;&#65292;&#28608;&#21457;&#21608;&#22260;&#20154;&#30340;&#28508;&#33021;&#12290;&#8221;&#19968;&#20010;&#20877;&#24378;&#30340;&#20154;&#21457;&#25381;&#33258;&#24049;&#30340;&#26368;&#24378;&#38754;&#65292;&#20320;&#20063;&#21482;&#26159;&#19968;&#20010;&#20154;&#65292;&#19981;&#33021;&#20570;&#24456;&#22810;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#20320;&#35201;&#21644;&#21608;&#22260;&#30340;&#20154;&#19968;&#36215;&#28608;&#21457;&#28508;&#33021;&#65292;&#35753;&#36825;&#31181;&#28508;&#33021;&#25104;&#20026;&#21512;&#33021;&#65292;&#20849;&#21516;&#20570;&#20107;&#12290;</P>
<P class=content>&#26368;&#21518;&#19968;&#20010;&#36149;&#20154;&#26159;&#22312;&#21830;&#19994;&#19978;&#25945;&#20250;&#25105;&#22914;&#20309;&#33853;&#22320;&#20570;&#20107;&#30340;&#20154;&#12290;&#25105;&#19968;&#30452;&#35760;&#24471;&#20182;&#36319;&#25105;&#35828;&#30340;&#35805;<STRONG>&#65306;&#8220;&#20911;&#21776;&#65292;&#20320;&#19968;&#30452;&#35201;&#24819;&#19977;&#20214;&#20107;&#65292;&#20854;&#23454;&#35828;&#30333;&#20102;&#26159;&#19968;&#20214;&#20107;&#65306;<U>&#25379;&#38065;&#12290;&#22914;&#20309;&#25379;&#38065;&#65292;&#22914;&#20309;&#22810;&#25379;&#38065;&#65292;&#22914;&#20309;&#25345;&#32493;&#22320;&#22810;&#25379;&#38065;</U>&#12290;&#8221;&#35762;&#34394;&#22836;&#24052;&#33041;&#30340;&#25925;&#20107;&#27809;&#26377;&#29992;&#65292;&#26368;&#32456;&#35201;&#30475;&#30340;&#26159;&#24590;&#20040;&#33021;&#22815;&#24418;&#25104;&#19968;&#20010;&#29983;&#24847;&#27169;&#24335;&#65292;&#22914;&#20309;&#35843;&#21160;&#19968;&#25903;&#22823;&#37096;&#38431;&#65292;&#22914;&#20309;&#22312;&#19968;&#20010;&#24191;&#34980;&#30340;&#24066;&#22330;&#20013;&#25345;&#32493;&#22320;&#22810;&#25379;&#38065;&#12290;</STRONG></P>
<P class=content>&#27599;&#22238;&#24403;&#25105;&#24819;&#19981;&#28165;&#26970;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#25105;&#24635;&#24819;&#19968;&#24819;&#65292;&#36825;&#20123;&#36149;&#20154;&#25945;&#20250;&#25105;&#30340;&#19996;&#35199;&#65292;&#22909;&#20687;&#20182;&#20204;&#23601;&#31449;&#22312;&#25105;&#32972;&#21518;&#65292;&#30563;&#20419;&#25105;&#35828;<FONT color=#800000>&#65306;&#8220;&#31934;&#30410;&#27714;&#31934;&#65307;&#25511;&#23616;&#65307;&#28608;&#21457;&#21608;&#22260;&#20154;&#30340;&#28508;&#33021;&#65307;&#25379;&#38065;&#65292;&#22810;&#25379;&#38065;&#65292;&#25345;&#32493;&#22810;&#25379;&#38065;&#65292;&#26159;&#19968;&#20010;&#29983;&#24847;&#20154;&#30340;&#21830;&#19994;&#33391;&#24515;&#8230;&#8230;&#8221;</FONT></P>
<P class=content><FONT color=#ff0000><STRONG>&#20197;&#25105;&#30340;&#23450;&#20041;&#65292;&#36149;&#20154;&#19981;&#26159;&#26377;&#38065;&#20154;&#12289;&#26377;&#26435;&#20154;&#65292;&#19981;&#26159;&#24110;&#20320;&#36935;&#20107;&#24179;&#20107;&#30340;&#20154;&#65292;&#32780;&#26159;&#20687;&#22312;&#26263;&#22812;&#28023;&#27915;&#37324;&#28857;&#20142;&#26041;&#21521;&#30340;&#28783;&#22612;&#19968;&#26679;&#30340;&#20154;&#65292;&#26159;&#20320;&#25684;&#26029;&#33151;&#20043;&#21518;&#33021;&#24403;&#25296;&#26454;&#19968;&#26679;&#30340;&#20154;&#65292;&#26159;&#38750;&#24120;&#19981;&#24320;&#24515;&#30340;&#26102;&#20505;&#20687;&#37202;&#19968;&#26679;&#30340;&#20154;&#65292;&#26159;&#28212;&#20102;&#24456;&#20037;&#20043;&#21518;&#20687;&#27700;&#19968;&#26679;&#30340;&#20154;&#12290;</STRONG></FONT></P>
<P class=content><FONT color=#ff0000><STRONG>&#32467;&#20132;&#36149;&#20154;&#22826;&#37325;&#35201;&#20102;&#12290;&#29645;&#24796;&#36825;&#20040;&#19977;&#20116;&#20010;&#20154;&#65292;&#19968;&#36744;&#23376;&#12290;</STRONG></FONT>