<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#19981;&#31528;</H3>
<P class=content>&#36825;&#20010;&#26631;&#20934;&#22909;&#20687;&#26377;&#28857;&#20302;&#65292;&#20294;&#22312;&#23454;&#38469;&#24037;&#20316;&#20013;&#20250;&#21457;&#29616;&#65292;&#24456;&#22810;&#20154;&#23545;&#33258;&#24049;&#26377;&#26356;&#39640;&#30340;&#39044;&#26399;&#12290;&#35748;&#20026;&#33258;&#24049;&#24456;&#32874;&#26126;&#30340;&#65292;&#21487;&#33021;&#21482;&#26159;&#19981;&#31528;&#32780;&#24050;&#65307;&#35748;&#20026;&#33258;&#24049;&#19981;&#31528;&#30340;&#65292;&#21487;&#33021;&#26159;&#30495;&#31528;&#12290;&#25105;&#35828;&#30340;&#8220;&#19981;&#31528;&#8221;&#26159;&#19968;&#20010;&#23458;&#35266;&#30340;&#26631;&#20934;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#30340;&#35201;&#27714;&#30456;&#23545;&#39640;&#19968;&#28857;&#65292;&#20182;&#35828;&#65306;&#8220;&#24102;&#21191;&#20043;&#20154;&#65292;&#31532;&#19968;&#35201;&#25165;&#22570;&#27835;&#27665;&#12290;&#8221;&#35201;&#26377;&#25165;&#65292;&#25165;&#33021;&#22815;&#27835;&#29702;&#22242;&#38431;&#12289;&#27835;&#29702;&#32769;&#30334;&#22995;&#12290;<STRONG>&#20160;&#20040;&#26159;&#19981;&#31528;&#65292;&#20160;&#20040;&#26159;&#26377;&#25165;&#65311;&#22312;&#25104;&#20107;&#35282;&#24230;&#19978;&#26469;&#30475;&#65292;&#23601;&#26159;<FONT color=#800000>&#26377;&#26465;&#29702;&#65292;&#23569;&#22823;&#35328;&#65292;&#22810;&#33853;&#23454;&#12290;</FONT></STRONG></P>
<P class=content>1.&#26377;&#26465;&#29702;&#65292;&#33021;&#22815;&#25226;&#20107;&#24819;&#28165;&#26970;&#12289;&#35828;&#26126;&#30333;&#12290;&#24120;&#24120;&#33021;&#30475;&#21040;&#19968;&#20123;&#19981;&#26159;&#24456;&#25104;&#29087;&#30340;&#20013;&#23618;&#24178;&#37096;&#65292;&#38382;&#20182;&#19968;&#20214;&#20107;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#20182;&#35828;&#24471;&#22238;&#21435;&#20877;&#38382;&#38382;&#20154;&#65292;&#20877;&#25910;&#38598;&#28857;&#36164;&#26009;&#12290;&#22914;&#26524;&#39640;&#23618;&#39046;&#23548;&#27809;&#26377;&#37027;&#20040;&#22810;&#26102;&#38388;&#65292;&#36825;&#31181;&#29616;&#35937;&#21448;&#20986;&#29616;&#20102;&#22909;&#20960;&#27425;&#65292;&#20182;&#23545;&#20320;&#30340;&#20449;&#24515;&#20250;&#38477;&#20302;&#65292;&#20250;&#35273;&#24471;&#20320;&#35753;&#20182;&#22810;&#20102;&#24456;&#22810;&#40635;&#28902;&#12290;&#22312;&#25226;&#22522;&#23618;&#20449;&#24687;&#25968;&#25454;&#25910;&#38598;&#28165;&#26970;&#30340;&#22522;&#30784;&#19978;&#65292;&#33021;&#22815;&#24402;&#32435;&#24635;&#32467;&#20320;&#30340;&#31649;&#29702;&#24314;&#35758;&#65292;&#25226;&#32467;&#35770;&#32473;&#39046;&#23548;&#65292;&#36825;&#23601;&#26159;&#26377;&#26465;&#29702;&#12290;</P>
<P class=content>2.&#23569;&#22823;&#35328;&#65292;&#19981;&#35201;&#21561;&#29275;&#12290;&#19981;&#35201;&#22312;&#20570;&#20107;&#30340;&#26102;&#20505;&#65292;&#24635;&#24819;&#30528;&#35828;&#33258;&#24049;&#26377;&#22810;&#22909;&#12289;&#22810;&#29275;&#65292;&#31561;&#20107;&#20570;&#23436;&#20102;&#65292;&#25171;&#24320;&#19968;&#29942;&#37202;&#65292;&#20877;&#35762;&#12290;&#20570;&#20107;&#30340;&#26102;&#20505;&#65292;&#23569;&#19968;&#20123;&#22823;&#35805;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#26550;&#19978;&#21435;&#65292;&#19981;&#35201;&#35753;&#33258;&#25105;&#20215;&#20540;&#24863;&#24378;&#21152;&#20110;&#20107;&#24773;&#20043;&#19978;&#65292;&#19981;&#35201;&#20026;&#20102;&#28385;&#36275;&#33258;&#25105;&#20215;&#20540;&#24863;&#65292;&#20570;&#20986;&#23558;&#26469;&#20250;&#21518;&#24724;&#30340;&#20107;&#12290;&#23569;&#22823;&#35328;&#65292;&#23569;&#35828;&#28857;&#22823;&#35805;&#65292;&#22810;&#20570;&#28857;&#23454;&#20107;&#12290;</P>
<P class=content>3.&#22810;&#33853;&#23454;&#12290;&#35828;&#36807;&#30340;&#20107;&#24773;&#35201;&#20570;&#21040;&#65292;&#22914;&#26524;&#20570;&#19981;&#21040;&#35201;&#21453;&#39304;&#65292;&#19981;&#35201;&#19968;&#20214;&#20107;&#20132;&#19979;&#21435;&#20043;&#21518;&#23601;&#27809;&#20102;&#65292;&#40657;&#19981;&#25552;&#30333;&#19981;&#25552;&#65292;&#23601;&#24076;&#26395;&#21035;&#20154;&#33021;&#24536;&#25481;&#36825;&#20214;&#20107;&#12290;&#36825;&#23454;&#38469;&#19978;&#26159;&#26368;&#21487;&#24597;&#30340;&#12290;