<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a23 class=calibre8>&#25105;&#30340;&#23481;&#20809;&#28949;&#21457;&#28165;&#21333;</H2>
<P class=calibre9>&#8220;&#22909;&#30475;&#26102;&#38388;&#8221;&#20013;&#26368;&#26680;&#24515;&#30340;&#26159;&#65292;<SPAN class=underline>&#19968;&#20010;&#20154;&#35201;&#25630;&#28165;&#26970;&#19990;&#30028;&#19978;&#31350;&#31455;&#26377;&#22810;&#23569;&#20214;&#33021;&#35753;&#33258;&#24049;&#23481;&#20809;&#28949;&#21457;&#30340;&#20107;&#12290;</SPAN>&#25226;&#36825;&#20123;&#20107;&#29992;&#26368;&#30701;&#30340;&#26102;&#38388;&#25214;&#21040;&#12289;&#25484;&#25569;&#24182;&#25191;&#34892;&#36215;&#26469;&#65292;&#35753;&#23427;&#20204;&#32508;&#21512;&#21457;&#25381;&#20316;&#29992;&#65292;&#23601;&#20250;&#25104;&#20026;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#31649;&#29702;&#20013;&#30340;&#26377;&#25928;&#32452;&#25104;&#37096;&#20998;&#12290;&#20197;&#21450;&#65292;&#22909;&#30475;&#26102;&#38388;&#24182;&#19981;&#26159;&#19968;&#23450;&#35201;&#29305;&#24847;&#33457;&#26102;&#38388;&#25165;&#33021;&#25191;&#34892;&#65292;&#21482;&#26377;&#38543;&#26102;&#38543;&#22320;&#37117;&#20307;&#29616;&#22312;&#26085;&#24120;&#30340;&#31209;&#24207;&#20013;&#65292;&#25165;&#33021;&#23454;&#29616;&#38271;&#26399;&#20027;&#20041;&#30340;&#22909;&#30475;&#12290;</P>
<P class=calibre9>&#20197;&#19979;&#26159;&#25105;&#30446;&#21069;&#24050;&#32463;&#30740;&#31350;&#24182;&#25484;&#25569;&#30340;&#39640;&#25928;&#23481;&#20809;&#28949;&#21457;&#28165;&#21333;&#65292;&#20320;&#20250;&#21457;&#29616;&#20854;&#20013;&#24456;&#22810;&#39033;&#30446;&#20877;&#27425;&#23545;&#24212;&#30528;&#20855;&#36523;&#35748;&#30693;&#65292;&#24456;&#22810;&#26085;&#24120;&#30340;&#20107;&#24773;&#19981;&#26159;&#22240;&#20026;&#24863;&#35273;&#22909;&#20102;&#25165;&#20570;&#65292;&#32780;&#26159;&#22240;&#20026;&#20570;&#20102;&#25165;&#20250;&#24863;&#35273;&#22909;&#12290;&#27599;&#19968;&#27425;&#24863;&#35273;&#33258;&#24049;&#33485;&#32769;&#21448;&#30130;&#24811;&#26102;&#65292;&#25105;&#20250;&#30528;&#37325;&#35843;&#25972;&#21644;&#25191;&#34892;&#19979;&#38754;&#30340;&#19968;&#20010;&#25110;&#20960;&#20010;&#25805;&#20316;&#12290;&#20294;&#25104;&#26412;&#26368;&#20302;&#30340;&#20445;&#20859;&#26041;&#24335;&#65292;&#26159;&#23558;&#36825;&#19968;&#20999;&#34892;&#20026;&#32435;&#20837;&#22825;&#28982;&#30340;&#20064;&#24615;&#24403;&#20013;&#65292;&#20064;&#24615;&#20250;&#35753;&#20154;&#24863;&#21040;&#29702;&#24212;&#22914;&#27492;&#65292;&#26080;&#39035;&#36153;&#24515;&#36153;&#21147;&#22362;&#25345;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#20316;&#24687;</SPAN></B></P>
<P class=calibre9>&#22914;&#26080;&#24517;&#35201;&#19981;&#29100;&#22812;&#12290;&#20540;&#24471;&#20197;&#28145;&#22812;&#19981;&#30561;&#20316;&#20026;&#20195;&#20215;&#30340;&#20107;&#29289;&#26159;&#26497;&#23569;&#30340;&#12290;&#22914;&#26524;&#36825;&#19968;&#26465;&#26080;&#27861;&#20570;&#21040;&#65292;&#37027;&#20040;&#19979;&#38754;&#25152;&#26377;&#30340;&#26465;&#30446;&#23601;&#30636;&#38388;&#19968;&#36215;&#22833;&#25928;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#39278;&#39135;</SPAN></B></P>
<P class=calibre9>&#26080;&#26465;&#20214;&#21507;&#26089;&#39184;&#12290;&#38271;&#26399;&#19981;&#21507;&#26089;&#39184;&#20250;&#23548;&#33268;&#33073;&#21457;&#65292;&#21482;&#20026;&#36825;&#19968;&#26465;&#20063;&#24212;&#35813;&#35748;&#30495;&#36981;&#24490;&#36825;&#28857;&#12290;</P>
<P class=calibre9>&#22810;&#21917;&#27700;&#12290;&#20445;&#35777;&#25972;&#20010;&#36523;&#20307;&#30340;&#21547;&#27700;&#37327;&#65292;&#19968;&#20010;&#20154;&#30340;&#21547;&#27700;&#37327;&#26159;&#32905;&#30524;&#21487;&#20197;&#30475;&#20986;&#26469;&#30340;&#12290;</P>
<P class=calibre9>&#21507;&#21040;&#19981;&#39295;&#23601;&#20572;&#27490;&#12290;&#21507;&#39281;&#19981;&#26159;&#20197;&#21507;&#25745;&#20026;&#26631;&#20934;&#65292;&#32780;&#26159;&#20197;&#21507;&#21040;&#19981;&#39295;&#20026;&#26631;&#20934;&#30340;&#12290;</P>
<P class=calibre9>&#30701;&#26399;&#35843;&#25972;&#39278;&#39135;&#12289;&#35843;&#25972;&#29366;&#24577;&#12290;<U>&#22914;&#26524;&#24863;&#21040;&#25972;&#20010;&#20154;&#26127;&#26127;&#27785;&#27785;&#65292;&#26368;&#31616;&#26131;&#30340;&#26041;&#27861;&#23601;&#26159;&#23569;&#21507;&#30899;&#27700;&#31867;&#20027;&#39135;&#21644;&#31958;&#65307;&#22914;&#26524;&#24863;&#21040;&#39295;&#65292;&#21487;&#20197;&#29992;&#21516;&#20307;&#31215;&#30340;&#32905;&#31867;&#21644;&#34092;&#33756;&#26367;&#20195;&#30899;&#27700;&#31867;&#20027;&#39135;&#65292;&#20445;&#25345;7&#22825;&#20197;&#19978;&#65292;&#28982;&#21518;&#35266;&#23519;&#36523;&#20307;&#21644;&#22806;&#35980;&#30340;&#21464;&#21270;&#12290;</U></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#23039;&#24577;</SPAN></B></P>
<P class=calibre9>&#19981;&#24320;&#24515;&#26102;&#23601;&#20808;&#38203;&#28860;&#12290;&#36866;&#24230;&#38203;&#28860;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&#65292;&#31616;&#30452;&#21253;&#27835;&#30334;&#30149;&#12290;</P>
<P class=calibre9>&#26080;&#31934;&#25171;&#37319;&#26102;&#21453;&#32780;&#35201;&#25402;&#33016;&#12290;&#20855;&#36523;&#35748;&#30693;&#30340;&#37325;&#35201;&#20307;&#29616;&#20043;&#19968;&#65292;&#23601;&#26159;&#21051;&#24847;&#35753;&#33258;&#24049;&#30340;&#23039;&#24577;&#21453;&#36807;&#26469;&#24433;&#21709;&#24863;&#21463;&#65292;&#25402;&#30528;&#25402;&#30528;&#65292;&#20154;&#23601;&#25391;&#22859;&#20102;&#36215;&#26469;&#12290;&#27491;&#22914;&#31505;&#30528;&#31505;&#30528;&#65292;&#20154;&#23601;&#30495;&#27491;&#24320;&#24515;&#20102;&#36215;&#26469;&#12290;</P>
<P class=calibre9>&#26377;&#24847;&#35782;&#22320;&#35266;&#23519;&#19979;&#39052;&#32447;&#12290;&#19979;&#39052;&#32447;&#30340;&#28165;&#26224;&#24230;&#20316;&#20026;&#19968;&#20010;&#22806;&#26174;&#30340;&#24418;&#35937;&#25351;&#26631;&#65292;&#21487;&#20197;&#21516;&#26102;&#24110;&#21161;&#25105;&#20204;&#33258;&#26597;&#20004;&#20214;&#20107;&#65306;&#26159;&#19981;&#26159;&#26377;&#30528;&#20581;&#24247;&#30340;&#30382;&#19979;&#33026;&#32938;&#21547;&#37327;&#65292;&#26159;&#19981;&#26159;&#32463;&#24120;&#20445;&#25345;&#30528;&#20581;&#24247;&#30340;&#39048;&#26894;&#23039;&#24577;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#29289;&#21697;</SPAN></B></P>
<P class=calibre9>&#35753;&#34915;&#26381;&#31934;&#33391;&#21644;&#31616;&#21333;&#36215;&#26469;&#12290;&#26368;&#36149;&#12289;&#26368;&#31934;&#33268;&#12289;&#26368;&#22823;&#29260;&#30340;&#24212;&#35813;&#26159;&#20320;&#26412;&#20154;&#65292;&#32780;&#19981;&#26159;&#34915;&#26381;&#12290;&#36873;&#25321;&#34915;&#26381;&#26159;&#20026;&#20102;&#21305;&#37197;&#21644;&#34924;&#25176;&#20320;&#65292;&#34915;&#26381;&#24212;&#35813;&#24456;&#33635;&#24184;&#34987;&#20320;&#36873;&#20013;&#21644;&#31359;&#19978;&#12290;</P>
<P class=calibre9>&#36861;&#27714;&#22909;&#30475;&#19981;&#20998;&#20154;&#21069;&#12289;&#20154;&#21518;&#12290;&#21644;&#33258;&#24049;&#21916;&#27426;&#30340;&#29289;&#21697;&#22312;&#19968;&#36215;&#65292;&#35753;&#22909;&#30475;&#30340;&#33258;&#24049;&#34987;&#22909;&#30475;&#30340;&#29615;&#22659;&#21253;&#22260;&#65292;&#29420;&#22788;&#23478;&#20013;&#20063;&#22909;&#30475;&#65292;&#26080;&#20154;&#30475;&#26102;&#20063;&#22909;&#30475;&#12290;</P>
<P class=calibre9>&#38598;&#20013;&#30740;&#31350;&#21644;&#36141;&#20080;&#12290;&#23433;&#25490;&#19987;&#38376;&#26102;&#38388;&#20840;&#24773;&#25237;&#20837;&#30740;&#31350;&#21644;&#37319;&#36141;&#29289;&#21697;&#65292;&#22312;&#21333;&#20301;&#26102;&#38388;&#20869;&#19987;&#24515;&#33268;&#24535;&#65292;&#20080;&#34915;&#26381;&#20063;&#19968;&#26679;&#12290;&#21507;&#33590;&#26102;&#21507;&#33590;&#65292;&#24565;&#32463;&#26102;&#24565;&#32463;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#27491;&#21521;&#29983;&#27963;</SPAN></B></P>
<P class=calibre9>&#22810;&#21644;&#22840;&#20320;&#30340;&#20154;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#34987;&#22840;&#20250;&#21464;&#22909;&#30475;&#12290;&#32780;&#19988;&#29233;&#23601;&#35201;&#22840;&#65292;&#22840;&#25165;&#26159;&#29233;&#12290;&#20808;&#22823;&#21475;&#21560;&#32435;&#31215;&#26497;&#30340;&#32943;&#23450;&#65292;&#20877;&#32487;&#32493;&#20048;&#35266;&#12289;&#35878;&#36874;&#22320;&#29983;&#27963;&#12290;</P>
<P class=calibre9>&#36873;&#25321;&#24573;&#30053;&#36127;&#38754;&#20449;&#24687;&#12290;&#19981;&#20027;&#21160;&#22260;&#35266;&#21644;&#21442;&#19982;&#32593;&#32476;&#39554;&#25112;&#65292;&#20154;&#19982;&#20154;&#22825;&#28982;&#19981;&#21516;&#65292;&#21306;&#21035;&#26377;&#22914;&#29289;&#31181;&#38388;&#37027;&#20040;&#22810;&#12289;&#37027;&#20040;&#22823;&#65292;&#19982;&#20854;&#22882;&#26395;&#38548;&#31354;&#29702;&#35299;&#65292;&#39554;&#26469;&#39554;&#21435;&#21464;&#38590;&#30475;&#65292;&#19981;&#22914;&#33410;&#30465;&#26102;&#38388;&#24314;&#35774;&#29983;&#27963;&#12290;</P>
<P class=calibre9>&#36861;&#27714;&#24515;&#27969;&#26102;&#38388;&#12290;&#20851;&#20110;&#24515;&#27969;&#26102;&#38388;&#21450;&#20854;&#22909;&#22788;&#65292;&#35814;&#35265;&#31532;&#20845;&#31456;&#12290;&#24515;&#27969;&#26102;&#38388;&#26412;&#36523;&#23601;&#21487;&#20197;&#26159;&#22909;&#30475;&#26102;&#38388;&#65292;&#20154;&#22312;&#24515;&#27969;&#20043;&#20013;&#38754;&#30446;&#33298;&#23637;&#65292;&#26102;&#38388;&#20957;&#28382;&#65292;&#21516;&#26102;&#34987;&#25152;&#26377;&#31215;&#26497;&#24773;&#32490;&#28070;&#27901;&#12290;&#19968;&#22825;&#19968;&#23567;&#26102;&#24515;&#27969;&#26102;&#38388;&#65292;&#19968;&#24180;&#21487;&#30001;&#20869;&#32780;&#22806;&#20445;&#20859;365&#23567;&#26102;&#65292;&#24515;&#27969;&#26159;&#20869;&#20025;&#20013;&#30340;&#20869;&#20025;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>&#22806;&#27861;</SPAN></B></P>
<P class=calibre9>&#36825;&#37096;&#20998;&#19981;&#20877;&#32487;&#32493;&#23637;&#24320;&#65292;&#21542;&#21017;&#20869;&#23481;&#23601;&#20559;&#24471;&#22826;&#36828;&#12290;</P>
<P class=calibre9>&#22806;&#27861;&#28041;&#21450;&#24456;&#22810;&#21307;&#23398;&#21407;&#29702;&#65292;&#30830;&#23454;&#38656;&#35201;&#33457;&#26102;&#38388;&#26469;&#23398;&#20064;&#21644;&#20102;&#35299;&#65292;&#23398;&#20064;&#36807;&#31243;&#20063;&#21644;&#20462;&#20064;&#29702;&#24037;&#31185;&#20837;&#38376;&#27010;&#24565;&#27809;&#26377;&#21306;&#21035;&#12290;&#22914;&#26524;&#24819;&#25913;&#21892;&#30382;&#32932;&#65292;&#38656;&#35201;&#22312;&#36890;&#35835;&#32467;&#26500;&#30693;&#35782;&#30340;&#22522;&#30784;&#19978;&#65292;&#25484;&#25569;&#21508;&#31181;&#21046;&#21058;&#21644;&#20202;&#22120;&#23545;&#30382;&#32932;&#30340;&#30495;&#27491;&#20316;&#29992;&#65307;&#22914;&#26524;&#24819;&#25913;&#21892;&#36523;&#26448;&#22806;&#24418;&#65292;&#38656;&#35201;&#20102;&#35299;&#19968;&#20123;&#35299;&#21078;&#23398;&#30693;&#35782;&#65292;&#24324;&#28165;&#26970;&#21040;&#24213;&#26159;&#36523;&#20307;&#30340;&#39592;&#39612;&#12289;&#32908;&#32905;&#36824;&#26159;&#33026;&#32938;&#23618;&#26377;&#35843;&#25972;&#30340;&#31354;&#38388;&#12290;<STRONG>&#22914;&#26524;&#23558;&#26368;&#26681;&#26412;&#30340;&#22806;&#27861;&#27719;&#24635;&#25104;&#19968;&#21477;&#65292;&#37027;&#23601;&#26159;&#65306;&#21153;&#24517;&#24120;&#24180;&#22362;&#25345;&#38450;&#26194;&#12290;</STRONG></P>
<P class=calibre9>&#20219;&#20309;&#20154;&#37117;&#26377;&#25913;&#21464;&#33258;&#24049;&#26082;&#26377;&#22806;&#24418;&#30340;&#26435;&#21033;&#65292;&#21270;&#22918;&#12289;&#20581;&#36523;&#12289;&#21307;&#32654;&#37117;&#26159;&#25913;&#21464;&#22806;&#24418;&#30340;&#27491;&#24403;&#25163;&#27573;&#12290;&#20961;&#26159;&#19981;&#21487;&#36870;&#30340;&#21307;&#32654;&#25805;&#20316;&#65292;&#37117;&#26356;&#24212;&#35813;&#35814;&#32454;&#25910;&#38598;&#20449;&#24687;&#65292;&#21644;&#21307;&#29983;&#20805;&#20998;&#27807;&#36890;&#65292;&#24182;&#25215;&#25285;&#32467;&#26524;&#12290;</P>
<P class=calibre9>&#26368;&#21518;&#35201;&#22987;&#32456;&#30456;&#20449;&#65292;&#25345;&#32493;&#21644;&#31209;&#24207;&#20013;&#33509;&#27809;&#26377;&#20869;&#20025;&#65292;&#22806;&#27861;&#37117;&#20381;&#28982;&#26159;&#30382;&#27611;&#32780;&#24050;&#12290;</P>
<P class=calibre9>&#34429;&#28982;&#36825;&#26412;&#20070;&#37324;&#25226;&#22909;&#30475;&#26102;&#38388;&#20316;&#20026;&#31532;&#19977;&#31181;&#26102;&#38388;&#20171;&#32461;&#65292;&#20294;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#65292;&#20320;&#20250;&#32473;&#23427;&#26102;&#38388;&#34920;&#37324;&#26368;&#21512;&#29702;&#30340;&#20301;&#32622;&#12290;&#22240;&#20026;&#26080;&#35770;&#19968;&#29983;&#22312;&#36861;&#27714;&#20160;&#20040;&#65292;&#36523;&#20307;&#37117;&#26159;&#20320;&#30340;&#36215;&#28857;&#21644;&#24402;&#23487;&#65292;&#20063;&#26159;&#26377;&#29983;&#20043;&#24180;&#28789;&#39746;&#23621;&#20303;&#30340;&#30495;&#27491;&#25151;&#23376;&#12290;</P>
<P class=calibre9>&#31561;&#20320;&#25226;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#37117;&#25484;&#25569;&#20102;&#35299;&#20043;&#21518;&#65292;&#26377;&#19968;&#22825;&#20320;&#20877;&#36208;&#20837;&#19968;&#26635;&#26114;&#36149;&#21326;&#20029;&#30340;&#25151;&#23376;&#65292;&#30475;&#21040;&#19968;&#20010;&#30382;&#32932;&#26263;&#27785;&#12289;&#36523;&#20307;&#36208;&#24418;&#30340;&#20027;&#20154;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#65292;&#20182;&#24324;&#38169;&#20102;&#30495;&#27491;&#30340;&#25151;&#23376;&#65292;&#20063;&#24324;&#38169;&#20102;&#20154;&#29983;&#30340;&#31209;&#24207;&#12290;</P>
<DIV class=fnote>
<P class=calibre17><A id=note8n href="part0017_split_002.html#note8">[1]</A> &#24515;&#29702;&#23398;&#23478;&#20122;&#20271;&#25289;&#32597;&#183;&#39532;&#26031;&#27931;&#22312;1943&#24180;&#21457;&#34920;&#30340;&#35770;&#25991;&#12298;&#20154;&#31867;&#21160;&#26426;&#29702;&#35770;&#12299;&#20013;&#25552;&#20986;&#38656;&#27714;&#23618;&#27425;&#29702;&#35770;&#65292;&#23558;&#20154;&#31867;&#38656;&#27714;&#20174;&#20302;&#33267;&#39640;&#20998;&#20026;&#65306;&#29983;&#29702;&#38656;&#27714;&#12289;&#23433;&#20840;&#38656;&#27714;&#12289;&#24402;&#23646;&#19982;&#29233;&#30340;&#38656;&#27714;&#12289;&#23562;&#37325;&#38656;&#27714;&#21644;&#33258;&#25105;&#23454;&#29616;&#38656;&#27714;&#12290;&#36825;&#31181;&#20998;&#23618;&#32467;&#26500;&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#31038;&#20250;&#23398;&#30740;&#31350;&#20013;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note9n href="part0017_split_005.html#note9">[2]</A> &#25512;&#33616;&#38405;&#35835;&#65306;&#12298;&#20855;&#36523;&#35748;&#30693;&#65306;&#36523;&#20307;&#22914;&#20309;&#24433;&#21709;&#24605;&#32500;&#21644;&#34892;&#20026;&#12299;&#65292;&#20316;&#32773;&#35199;&#24681;&#183;&#36125;&#27931;&#20811;&#26159;&#20855;&#36523;&#35748;&#30693;&#65288;Embodied Cognition&#65289;&#39046;&#22495;&#30340;&#37325;&#35201;&#30740;&#31350;&#32773;&#12290;&#20855;&#36523;&#35748;&#30693;&#29702;&#35770;&#20027;&#35201;&#25351;&#29983;&#29702;&#20307;&#39564;&#19982;&#24515;&#29702;&#29366;&#24577;&#20043;&#38388;&#26377;&#30528;&#24378;&#28872;&#30340;&#32852;&#31995;&#65292;&#22823;&#33041;&#21487;&#20197;&#25511;&#21046;&#36523;&#20307;&#65292;&#36523;&#20307;&#21453;&#36807;&#26469;&#20063;&#21487;&#20197;&#25511;&#21046;&#21644;&#24433;&#21709;&#20154;&#30340;&#24605;&#32500;&#26041;&#24335;&#21644;&#34892;&#20026;&#26041;&#24335;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#8220;&#36523;&#20307;&#30340;&#29366;&#24577;&#21644;&#21160;&#20316;&#8221;&#20250;&#23545;&#8220;&#22823;&#33041;&#24605;&#32771;&#8221;&#20135;&#29983;&#24378;&#28872;&#30340;&#24433;&#21709;&#12290;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note10n href="part0017_split_005.html#note10">[3]</A> &#25512;&#33616;&#38405;&#35835;&#65306;&#12298;&#39640;&#33021;&#37327;&#23039;&#21183;&#12299;&#65292;&#20316;&#32773;&#22467;&#31859;&#183;&#21345;&#36842;&#26159;&#19968;&#21517;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#12290;&#22905;&#30340;&#30740;&#31350;&#34920;&#26126;&#20445;&#25345;&#8220;&#39640;&#33021;&#37327;&#23039;&#21183;&#8221;&#65292;&#21363;&#20351;&#22312;&#19981;&#35273;&#24471;&#20805;&#28385;&#20449;&#24515;&#26102;&#65292;&#31449;&#36215;&#26469;&#35013;&#20986;&#19968;&#21103;&#24456;&#26377;&#33258;&#20449;&#30340;&#26679;&#23376;&#65292;&#20063;&#21487;&#20197;&#25913;&#21464;&#25105;&#20204;&#33041;&#20869;&#30590;&#37230;&#21644;&#32958;&#19978;&#33146;&#30382;&#36136;&#37255;&#30340;&#27987;&#24230;&#65292;&#36827;&#32780;&#24433;&#21709;&#34892;&#20026;&#12290;</P></DIV></BODY></HTML>