<H3 id=toc_5 class="thirdTitle sigil_not_in_toc">&#31532;&#20116;&#65292;&#19981;&#36138;&#36130;</H3>
<P class=content>&#20013;&#23618;&#19981;&#35201;&#36138;&#36130;&#12290;&#20320;&#21487;&#33021;&#20250;&#38382;&#65292;&#20026;&#20160;&#20040;&#19981;&#24378;&#35843;&#39640;&#23618;&#19981;&#35813;&#36138;&#36130;&#65292;&#25152;&#26377;&#20154;&#37117;&#19981;&#35813;&#36138;&#36130;&#65311;&#39318;&#20808;&#65292;&#20013;&#23618;&#27604;&#39640;&#23618;&#31163;&#38065;&#26356;&#36817;&#65292;&#26377;&#26356;&#22810;&#30340;&#37319;&#20080;&#26435;&#65292;&#26356;&#23481;&#26131;&#25509;&#36817;&#36138;&#27745;&#21463;&#36159;&#30340;&#21069;&#27839;&#65307;&#20854;&#27425;&#65292;&#20182;&#26377;&#21487;&#33021;&#30456;&#23545;&#26356;&#32570;&#38065;&#65292;&#25226;&#38065;&#30475;&#24471;&#26356;&#37325;&#12290;<U>&#25152;&#20197;&#39640;&#23618;&#20986;&#20107;&#65292;&#26377;&#21487;&#33021;&#20986;&#22823;&#20107;&#65292;&#20294;&#26159;&#22914;&#26524;&#20013;&#23618;&#36138;&#36130;&#65292;&#20182;&#20250;&#26356;&#26089;&#20986;&#20107;&#12290;</U></P>
<P class=content>&#25105;&#26366;&#32463;&#38382;&#19968;&#20010;&#25237;&#36164;&#20570;&#24471;&#29305;&#21035;&#22909;&#30340;&#20225;&#19994;&#23478;&#12290;&#20182;&#22312;&#22823;&#20225;&#19994;&#37324;&#20570;&#20108;&#25226;&#25163;&#65292;&#26366;&#32463;&#26159;&#25105;&#26368;&#37325;&#35201;&#30340;&#23458;&#25143;&#20043;&#19968;&#12290;&#25105;&#35828;&#65306;&#8220;&#24744;&#25237;&#36164;&#30340;&#35776;&#31373;&#26159;&#20160;&#20040;&#65311;&#24744;&#26159;&#22914;&#20309;&#20570;&#21040;&#8212;&#8212;&#33267;&#23569;&#25105;&#35266;&#23519;&#8212;&#8212;&#27809;&#26377;&#19968;&#27425;&#20005;&#37325;&#30340;&#22833;&#36133;&#65311;&#24744;&#26159;&#27604;&#21035;&#20154;&#32874;&#26126;&#21527;&#65292;&#36824;&#26159;&#27604;&#21035;&#20154;&#26356;&#21162;&#21147;&#65292;&#36824;&#26159;&#27604;&#21035;&#20154;&#36164;&#28304;&#26356;&#22810;&#65292;&#36824;&#26159;&#32769;&#22825;&#23545;&#20320;&#26356;&#22909;&#65311;&#21040;&#24213;&#26159;&#20026;&#20160;&#20040;&#65292;&#24744;&#22312;&#20225;&#19994;&#37324;&#20570;&#25237;&#36164;&#65292;&#20570;&#24471;&#27604;&#25105;&#30475;&#21040;&#30340;&#24456;&#22810;&#20154;&#37117;&#22909;&#65311;&#8221;</P>
<P class=content>&#28982;&#21518;&#20182;&#23601;&#31505;&#65306;&#8220;&#20320;&#26159;&#19981;&#26159;&#35273;&#24471;&#25105;&#19981;&#27604;&#21035;&#20154;&#32874;&#26126;&#65292;&#35273;&#24471;&#25105;&#36208;&#20102;&#24456;&#22810;&#25463;&#24452;&#65311;&#8221;&#25105;&#35828;&#65306;&#8220;&#19981;&#26159;&#65292;&#25105;&#21482;&#26159;&#24456;&#22909;&#22855;&#20026;&#20160;&#20040;&#26377;&#20123;&#22353;&#24744;&#27809;&#25481;&#36827;&#21435;&#36807;&#12290;&#8221;</P>
<P class=content>&#20182;&#24456;&#35748;&#30495;&#22320;&#36319;&#25105;&#35828;&#65306;&#8220;&#20911;&#21776;&#65292;&#22914;&#26524;&#20320;&#38382;&#25105;&#25237;&#36164;&#30340;&#35776;&#31373;&#65292;&#20004;&#20010;&#23383;&#8212;&#8212;&#8216;&#20844;&#24515;&#8217;&#65292;&#19977;&#20010;&#23383;&#8212;&#8212;&#8216;&#19981;&#35851;&#31169;&#8217;&#12290;&#36825;&#20004;&#20010;&#23383;&#25110;&#19977;&#20010;&#23383;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#23601;&#26159;<FONT color=#800000>&#19981;&#35201;&#25226;&#20010;&#20154;&#30340;&#21033;&#30410;&#25530;&#21040;&#37324;&#38754;&#21435;&#12290;&#19981;&#36138;&#36130;&#65292;&#36138;&#36130;&#23481;&#26131;&#20986;&#20107;&#65292;&#32780;&#19988;&#26102;&#38388;&#38271;&#20102;&#65292;&#36138;&#36130;&#20986;&#30340;&#20107;&#23601;&#26159;&#22823;&#20107;</FONT>&#12290;&#19981;&#35201;&#22240;&#20026;&#33258;&#24049;&#36138;&#26576;&#20010;&#25968;&#39069;&#30340;&#38065;&#36130;&#65292;&#35753;&#20844;&#23478;&#25439;&#22833;&#21313;&#20493;&#12289;&#19968;&#30334;&#20493;&#29978;&#33267;&#19968;&#21315;&#20493;&#30340;&#38065;&#12290;<FONT color=#800000>&#20320;&#21482;&#35201;&#31177;&#30528;&#20844;&#24515;&#65292;&#19981;&#35851;&#31169;&#65292;&#21435;&#32771;&#34385;&#36825;&#20010;&#26696;&#23376;&#65292;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#20250;&#32988;&#36807;&#24456;&#22810;&#35851;&#31169;&#30340;&#12289;&#26377;&#31169;&#24515;&#30340;&#32874;&#26126;&#20154;</FONT>&#12290;&#8221;</P>
<P class=content>&#24403;&#26102;&#32473;&#25105;&#30340;&#24863;&#35302;&#36824;&#26159;&#34542;&#22823;&#30340;&#65292;&#32780;&#19988;&#29616;&#22312;&#20063;&#24456;&#21463;&#30410;&#12290;&#20854;&#23454;&#22823;&#23478;&#22914;&#26524;&#29992;&#25104;&#20107;&#30340;&#26041;&#27861;&#35770;&#65292;&#21152;&#19978;&#22522;&#26412;&#30340;MBA&#30340;&#25945;&#32946;&#12289;&#22522;&#26412;&#30340;&#21830;&#19994;&#35757;&#32451;&#65292;&#19981;&#20250;&#29359;&#29305;&#21035;&#37325;&#22823;&#30340;&#38169;&#35823;&#12290;&#20294;&#26159;&#22914;&#26524;&#19981;&#33021;&#31177;&#30528;&#20844;&#24515;&#65292;&#19981;&#33021;&#20570;&#21040;&#19981;&#35851;&#31169;&#65292;&#24456;&#26377;&#21487;&#33021;&#36300;&#22823;&#36319;&#22836;&#12290;</P>
<P class=content>&#36825;&#20116;&#26465;&#32508;&#21512;&#36215;&#26469;&#65292;&#22914;&#26524;&#37117;&#33021;&#20570;&#21040;&#65292;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20013;&#23618;&#24178;&#37096;&#65292;&#20063;&#20855;&#22791;&#20102;&#24456;&#22909;&#30340;&#25104;&#20026;&#19968;&#20010;&#39640;&#32423;&#24178;&#37096;&#30340;&#22522;&#30784;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#22823;&#25269;&#26377;&#24544;&#20041;&#34880;&#24615;&#65292;&#21017;&#22235;&#32773;&#30456;&#20174;&#20197;&#20465;&#33267;&#12290;&#8221;&#22914;&#26524;&#20320;&#20869;&#24515;&#26159;&#21892;&#33391;&#30340;&#12289;&#24544;&#35802;&#30340;&#65292;&#26159;&#26377;&#20041;&#27668;&#12289;&#26377;&#34880;&#24615;&#30340;&#65292;&#20320;&#23601;&#21487;&#33021;&#20570;&#21040;&#19981;&#31528;&#65292;&#19981;&#24597;&#27515;&#65292;&#19981;&#24613;&#24613;&#20110;&#21517;&#21033;&#65292;&#19981;&#24796;&#21147;&#12290;&#22312;&#25317;&#26377;&#20102;&#36825;&#20123;&#21697;&#36136;&#30340;&#21516;&#26102;&#65292;&#20320;&#36824;&#33021;&#22312;&#22823;&#26159;&#22823;&#38750;&#38754;&#21069;&#19981;&#36138;&#36130;&#65292;&#37027;&#20320;&#23601;&#26159;&#19968;&#20010;&#21512;&#26684;&#30340;&#20013;&#23618;&#24178;&#37096;&#25110;&#21021;&#32423;&#24178;&#37096;&#12290;&#20316;&#20026;&#19968;&#20010;&#20013;&#23618;&#24178;&#37096;&#25110;&#21021;&#32423;&#24178;&#37096;&#65292;&#33021;&#25226;&#36825;&#20123;&#24403;&#25104;&#33258;&#24049;&#30340;&#20570;&#20154;&#26631;&#20934;&#65292;&#26159;&#38750;&#24120;&#23454;&#29992;&#30340;&#12290;&#25105;&#20063;&#26159;&#25353;&#36825;&#20010;&#26631;&#20934;&#26469;&#35201;&#27714;&#33258;&#24049;&#30340;&#12290;&#25105;&#38750;&#24120;&#20329;&#26381;&#21326;&#28070;&#38598;&#22242;&#29992;&#20154;&#30340;&#26041;&#27861;&#65292;&#19981;&#26159;&#22312;&#25152;&#26377;&#26102;&#20505;&#12289;&#25152;&#26377;&#24773;&#20917;&#19979;&#65292;&#37117;&#29992;&#19968;&#27969;&#20154;&#25165;&#12290;&#26377;&#30340;&#20154;&#19981;&#26159;&#19968;&#27969;&#30340;&#26234;&#21830;&#12289;&#24773;&#21830;&#65292;&#20294;&#33021;&#20570;&#21040;&#19968;&#27969;&#30340;&#19994;&#32489;&#12290;&#36825;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#21602;&#65311;&#25105;&#19968;&#30452;&#22312;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#65292;&#29616;&#22312;&#26377;&#20102;&#32467;&#35770;&#65306;&#39318;&#20808;&#26159;&#25112;&#30053;&#31649;&#25511;&#65292;&#20854;&#27425;&#26159;&#36873;&#22909;&#20013;&#23618;&#12290;</P>
<P class=content>&#20182;&#21487;&#33021;&#26234;&#21830;&#12289;&#24773;&#21830;&#27809;&#26377;&#24456;&#39640;&#65292;&#20294;&#22312;&#31649;&#29702;&#29615;&#22659;&#19979;&#65292;&#20182;&#33267;&#23569;&#19981;&#31528;&#12290;&#20182;&#19981;&#24597;&#27515;&#65292;&#25954;&#20110;&#23581;&#35797;&#65292;&#25954;&#20110;&#29306;&#29298;&#65292;&#25954;&#20110;&#25512;&#21151;&#25597;&#36807;&#12290;&#20182;&#19981;&#24613;&#24613;&#20110;&#21517;&#21033;&#65292;&#33021;&#22815;&#21507;&#19968;&#20123;&#20111;&#65292;&#33021;&#22815;&#19981;&#37027;&#20040;&#30528;&#24613;&#34987;&#26187;&#21319;&#12289;&#22870;&#37329;&#25152;&#40723;&#21169;&#12290;&#20182;&#19981;&#24796;&#21147;&#65292;&#24895;&#24847;&#19968;&#21608;&#24037;&#20316;&#19971;&#20843;&#21313;&#20010;&#29978;&#33267;&#20061;&#21313;&#20010;&#23567;&#26102;&#65292;&#25294;&#30528;&#21253;&#23601;&#36208;&#65292;&#25226;&#21147;&#27668;&#33457;&#22312;&#20570;&#29983;&#24847;&#19978;&#12290;&#20182;&#19981;&#36138;&#36130;&#65292;&#20844;&#20107;&#20844;&#21150;&#65292;&#19981;&#35851;&#31169;&#21033;&#12290;&#21326;&#28070;&#29992;&#36825;&#31181;&#20108;&#27969;&#12289;&#19977;&#27969;&#30340;&#20154;&#25165;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#33021;&#22815;&#20570;&#21040;&#19978;&#38754;&#30340;&#8220;&#20116;&#19981;&#8221;&#65292;&#33021;&#25226;&#19968;&#23478;&#22823;&#20844;&#21496;&#30340;&#22810;&#39033;&#22810;&#20803;&#21270;&#30340;&#19994;&#21153;&#36234;&#20570;&#36234;&#22909;&#12290;</P>
<P class=content>&#33021;&#25104;&#20107;&#30340;&#20013;&#23618;&#24178;&#37096;&#65292;&#22914;&#26524;&#26377;&#19968;&#23450;&#30340;&#25968;&#37327;&#65292;&#36825;&#23478;&#20844;&#21496;&#12289;&#26426;&#26500;&#19968;&#23450;&#33021;&#22815;&#25104;&#20107;&#12290;</P>
<P class=content>&#25105;&#20043;&#21069;&#22909;&#22855;&#24565;&#29664;&#20026;&#20160;&#20040;&#26159;&#19968;&#30334;&#38646;&#20843;&#39063;&#12290;&#21518;&#26469;&#30475;&#21040;&#21326;&#28070;&#38598;&#22242;&#22312;&#22521;&#20859;&#31532;&#19968;&#26799;&#38431;&#12289;&#31532;&#20108;&#26799;&#38431;&#12289;&#31532;&#19977;&#26799;&#38431;&#30340;&#24178;&#37096;&#30340;&#26102;&#20505;&#65292;&#25105;&#24819;&#21040;&#65292;&#22914;&#26524;&#35828;&#26377;&#20843;&#20010;&#33021;&#25104;&#20107;&#30340;&#65292;&#22823;&#23478;&#19977;&#35266;&#30456;&#21516;&#65292;&#22312;&#21516;&#19968;&#20010;&#23618;&#38754;&#65292;&#31245;&#31245;&#20998;&#20998;&#24037;&#65292;&#36825;&#20843;&#20010;&#20154;&#65288;&#21035;&#35828;&#26159;&#19968;&#30334;&#38646;&#20843;&#20010;&#65289;&#23601;&#21487;&#20197;&#25104;&#19968;&#20123;&#22823;&#20107;&#12290;&#22914;&#26524;&#33021;&#26377;&#19968;&#30334;&#38646;&#20843;&#20010;&#29305;&#21035;&#33021;&#25104;&#20107;&#30340;&#20013;&#23618;&#24178;&#37096;&#65292;&#21035;&#35828;&#22823;&#20107;&#20102;&#65292;&#29978;&#33267;&#33021;&#22815;&#27835;&#22269;&#24179;&#22825;&#19979;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#22914;&#26524;&#20320;&#35273;&#24471;&#65292;&#36825;&#20010;&#20116;&#27493;&#22826;&#22810;&#20102;&#65292;&#33021;&#19981;&#33021;&#20877;&#31934;&#20943;&#19968;&#28857;&#65292;&#37027;&#25105;&#25361;&#19977;&#27493;&#65292;<FONT color=#800000>&#19981;&#36138;&#36130;&#12289;&#19981;&#24597;&#27515;&#12289;&#19981;&#24796;&#21147;</FONT>&#12290;&#19981;&#36138;&#36130;&#12289;&#19981;&#24597;&#27515;&#12289;&#19981;&#24796;&#21147;&#65292;&#23601;&#26159;&#19968;&#20010;&#21512;&#26684;&#30340;&#22909;&#24178;&#37096;&#65292;&#20551;&#20197;&#26102;&#26085;&#12289;&#20551;&#20197;&#26102;&#26426;&#65292;&#23601;&#24456;&#26377;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#39640;&#32423;&#24178;&#37096;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>