<STRONG><FONT color=blue>&#30683;&#30462;&#35770; : </FONT></STRONG>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="TtKhJDO1"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#30683;&#30462;&#35770; : &#22235;&#12288;&#20027;&#35201;&#30340;&#30683;&#30462;&#21644;&#20027;&#35201;&#30340;&#30683;&#30462;&#26041;&#38754;</SPAN></FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="-aEol-gC">&#12288;&#12288;&#22312;&#30683;&#30462;&#29305;&#27530;&#24615;&#30340;&#38382;&#39064;&#20013;&#65292;&#36824;&#26377;&#20004;&#31181;&#24773;&#24418;&#24517;&#39035;&#29305;&#21035;&#22320;&#25552;&#20986;&#26469;&#21152;&#20197;&#20998;&#26512;&#65292;&#36825;&#23601;&#26159;&#20027;&#35201;&#30340;&#30683;&#30462;&#21644;&#20027;&#35201;&#30340;&#30683;&#30462;&#26041;&#38754;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="oBSsY1md">&#12288;&#12288;<SPAN class=extract>&#22312;&#22797;&#26434;&#30340;&#20107;&#29289;&#30340;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#26377;&#35768;&#22810;&#30340;&#30683;&#30462;&#23384;&#22312;&#65292;&#20854;&#20013;&#24517;&#26377;&#19968;&#31181;&#26159;&#20027;&#35201;&#30340;&#30683;&#30462;&#65292;&#30001;&#20110;&#23427;&#30340;&#23384;&#22312;&#21644;&#21457;&#23637;&#35268;&#23450;&#25110;&#24433;&#21709;&#30528;&#20854;&#20182;&#30683;&#30462;&#30340;&#23384;&#22312;&#21644;&#21457;&#23637;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="2envbufD">&#12288;&#12288;&#20363;&#22914;&#22312;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#20013;&#65292;&#26080;&#20135;&#38454;&#32423;&#21644;&#36164;&#20135;&#38454;&#32423;&#36825;&#20004;&#20010;&#30683;&#30462;&#30528;&#30340;&#21147;&#37327;&#26159;&#20027;&#35201;&#30340;&#30683;&#30462;&#65307;&#20854;&#20182;&#30340;&#30683;&#30462;&#21147;&#37327;&#65292;&#20363;&#22914;&#65292;&#27531;&#23384;&#30340;&#23553;&#24314;&#38454;&#32423;&#21644;&#36164;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#65292;&#20892;&#27665;&#23567;&#36164;&#20135;&#32773;&#21644;&#36164;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#65292;&#26080;&#20135;&#38454;&#32423;&#21644;&#20892;&#27665;&#23567;&#36164;&#20135;&#32773;&#30340;&#30683;&#30462;&#65292;&#33258;&#30001;&#36164;&#20135;&#38454;&#32423;&#21644;&#22404;&#26029;&#36164;&#20135;&#38454;&#32423;&#30340;&#30683;&#30462;&#65292;&#36164;&#20135;&#38454;&#32423;&#30340;&#27665;&#20027;&#20027;&#20041;&#21644;&#36164;&#20135;&#38454;&#32423;&#30340;&#27861;&#35199;&#26031;&#20027;&#20041;&#30340;&#30683;&#30462;&#65292;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#30456;&#20114;&#38388;&#30340;&#30683;&#30462;&#65292;&#24093;&#22269;&#20027;&#20041;&#21644;&#27542;&#27665;&#22320;&#30340;&#30683;&#30462;&#65292;&#20197;&#21450;&#20854;&#20182;&#30340;&#30683;&#30462;&#65292;&#37117;&#20026;&#36825;&#20010;&#20027;&#35201;&#30340;&#30683;&#30462;&#21147;&#37327;&#25152;&#35268;&#23450;&#12289;&#25152;&#24433;&#21709;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="_kmPDbnX">&#12288;&#12288;&#21322;&#27542;&#27665;&#22320;&#30340;&#22269;&#23478;&#22914;&#20013;&#22269;&#65292;&#20854;&#20027;&#35201;&#30683;&#30462;&#21644;&#38750;&#20027;&#35201;&#30683;&#30462;&#30340;&#20851;&#31995;&#21576;&#29616;&#30528;&#22797;&#26434;&#30340;&#24773;&#20917;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="5tlnNss8">&#12288;&#12288;&#24403;&#30528;&#24093;&#22269;&#20027;&#20041;&#21521;&#36825;&#31181;&#22269;&#23478;&#20030;&#34892;&#20405;&#30053;&#25112;&#20105;&#30340;&#26102;&#20505;&#65292;&#36825;&#31181;&#22269;&#23478;&#30340;&#20869;&#37096;&#21508;&#38454;&#32423;&#65292;&#38500;&#24320;&#19968;&#20123;&#21467;&#22269;&#20998;&#23376;&#20197;&#22806;&#65292;&#33021;&#22815;&#26242;&#26102;&#22320;&#22242;&#32467;&#36215;&#26469;&#20030;&#34892;&#27665;&#26063;&#25112;&#20105;&#21435;&#21453;&#23545;&#24093;&#22269;&#20027;&#20041;&#12290;&#36825;&#26102;&#65292;&#24093;&#22269;&#20027;&#20041;&#21644;&#36825;&#31181;&#22269;&#23478;&#20043;&#38388;&#30340;&#30683;&#30462;&#25104;&#20026;&#20027;&#35201;&#30340;&#30683;&#30462;&#65292;&#32780;&#36825;&#31181;&#22269;&#23478;&#20869;&#37096;&#21508;&#38454;&#32423;&#30340;&#19968;&#20999;&#30683;&#30462;&#65288;&#21253;&#25324;&#23553;&#24314;&#21046;&#24230;&#21644;&#20154;&#27665;&#22823;&#20247;&#20043;&#38388;&#36825;&#20010;&#20027;&#35201;&#30683;&#30462;&#22312;&#20869;&#65289;&#65292;&#20415;&#37117;&#26242;&#26102;&#22320;&#38477;&#21040;&#27425;&#35201;&#21644;&#26381;&#20174;&#30340;&#22320;&#20301;&#12290;&#20013;&#22269;&#19968;&#20843;&#22235;&#9675;&#24180;&#30340;&#40486;&#29255;&#25112;&#20105;&#65288;21&#65289;&#65292;&#19968;&#20843;&#20061;&#22235;&#24180;&#30340;&#20013;&#26085;&#25112;&#20105;&#65288;22&#65289;&#65292;&#19968;&#20061;&#9675;&#9675;&#24180;&#30340;&#20041;&#21644;&#22242;&#25112;&#20105;&#65288;23&#65289;&#21644;&#30446;&#21069;&#30340;&#20013;&#26085;&#25112;&#20105;&#65292;&#37117;&#26377;&#36825;&#31181;&#24773;&#24418;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="X3izyNPv">&#12288;&#12288;&#28982;&#32780;&#22312;&#21478;&#19968;&#31181;&#24773;&#24418;&#20043;&#19979;&#65292;&#21017;&#30683;&#30462;&#30340;&#22320;&#20301;&#36215;&#20102;&#21464;&#21270;&#12290;&#24403;&#30528;&#24093;&#22269;&#20027;&#20041;&#19981;&#26159;&#29992;&#25112;&#20105;&#21387;&#36843;&#32780;&#26159;&#29992;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#31561;&#27604;&#36739;&#28201;&#21644;&#30340;&#24418;&#24335;&#36827;&#34892;&#21387;&#36843;&#30340;&#26102;&#20505;&#65292;&#21322;&#27542;&#27665;&#22320;&#22269;&#23478;&#30340;&#32479;&#27835;&#38454;&#32423;&#23601;&#20250;&#21521;&#24093;&#22269;&#20027;&#20041;&#25237;&#38477;&#65292;&#20108;&#32773;&#32467;&#25104;&#21516;&#30431;&#65292;&#20849;&#21516;&#21387;&#36843;&#20154;&#27665;&#22823;&#20247;&#12290;&#36825;&#31181;&#26102;&#20505;&#65292;&#20154;&#27665;&#22823;&#20247;&#24448;&#24448;&#37319;&#21462;&#22269;&#20869;&#25112;&#20105;&#30340;&#24418;&#24335;&#65292;&#21435;&#21453;&#23545;&#24093;&#22269;&#20027;&#20041;&#21644;&#23553;&#24314;&#38454;&#32423;&#30340;&#21516;&#30431;&#65292;&#32780;&#24093;&#22269;&#20027;&#20041;&#21017;&#24448;&#24448;&#37319;&#21462;&#38388;&#25509;&#30340;&#26041;&#24335;&#21435;&#25588;&#21161;&#21322;&#27542;&#27665;&#22320;&#22269;&#23478;&#30340;&#21453;&#21160;&#27966;&#21387;&#36843;&#20154;&#27665;&#65292;&#32780;&#19981;&#37319;&#21462;&#30452;&#25509;&#34892;&#21160;&#65292;&#26174;&#20986;&#20102;&#20869;&#37096;&#30683;&#30462;&#30340;&#29305;&#21035;&#23574;&#38160;&#24615;&#12290;&#20013;&#22269;&#30340;&#36763;&#20133;&#38761;&#21629;&#25112;&#20105;&#65292;&#19968;&#20061;&#20108;&#22235;&#24180;&#33267;&#19968;&#20061;&#20108;&#19971;&#24180;&#30340;&#38761;&#21629;&#25112;&#20105;&#65292;&#19968;&#20061;&#20108;&#19971;&#24180;&#20197;&#21518;&#30340;&#21313;&#24180;&#22303;&#22320;&#38761;&#21629;&#25112;&#20105;&#65292;&#37117;&#26377;&#36825;&#31181;&#24773;&#24418;&#12290;&#36824;&#26377;&#21322;&#27542;&#27665;&#22320;&#22269;&#23478;&#21508;&#20010;&#21453;&#21160;&#30340;&#32479;&#27835;&#38598;&#22242;&#20043;&#38388;&#30340;&#20869;&#25112;&#65292;&#20363;&#22914;&#22312;&#20013;&#22269;&#30340;&#20891;&#38400;&#25112;&#20105;&#65292;&#20063;&#23646;&#20110;&#36825;&#19968;&#31867;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="XPS93OeY">&#12288;&#12288;&#24403;&#30528;&#22269;&#20869;&#38761;&#21629;&#25112;&#20105;&#21457;&#23637;&#21040;&#20174;&#26681;&#26412;&#19978;&#23041;&#32961;&#24093;&#22269;&#20027;&#20041;&#21450;&#20854;&#36208;&#29399;&#22269;&#20869;&#21453;&#21160;&#27966;&#30340;&#23384;&#22312;&#30340;&#26102;&#20505;&#65292;&#24093;&#22269;&#20027;&#20041;&#23601;&#24448;&#24448;&#37319;&#21462;&#19978;&#36848;&#26041;&#27861;&#20197;&#22806;&#30340;&#26041;&#27861;&#65292;&#20225;&#22270;&#32500;&#25345;&#20854;&#32479;&#27835;&#65306;&#25110;&#32773;&#20998;&#21270;&#38761;&#21629;&#38453;&#32447;&#30340;&#20869;&#37096;&#65292;&#25110;&#32773;&#30452;&#25509;&#20986;&#20853;&#25588;&#21161;&#22269;&#20869;&#21453;&#21160;&#27966;&#12290;&#36825;&#26102;&#65292;&#22806;&#22269;&#24093;&#22269;&#20027;&#20041;&#21644;&#22269;&#20869;&#21453;&#21160;&#27966;&#23436;&#20840;&#20844;&#24320;&#22320;&#31449;&#22312;&#19968;&#20010;&#26497;&#31471;&#65292;&#20154;&#27665;&#22823;&#20247;&#21017;&#31449;&#22312;&#21478;&#19968;&#26497;&#31471;&#65292;&#25104;&#20026;&#19968;&#20010;&#20027;&#35201;&#30683;&#30462;&#65292;&#32780;&#35268;&#23450;&#25110;&#24433;&#21709;&#20854;&#20182;&#30683;&#30462;&#30340;&#21457;&#23637;&#29366;&#24577;&#12290;&#21313;&#26376;&#38761;&#21629;&#21518;&#21508;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#25588;&#21161;&#20420;&#22269;&#21453;&#21160;&#27966;&#65292;&#26159;&#27494;&#35013;&#24178;&#28041;&#30340;&#20363;&#23376;&#12290;&#19968;&#20061;&#20108;&#19971;&#24180;&#30340;&#33931;&#20171;&#30707;&#30340;&#21467;&#21464;&#65292;&#26159;&#20998;&#21270;&#38761;&#21629;&#38453;&#32447;&#30340;&#20363;&#23376;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="TymfJ1Xm">&#12288;&#12288;<SPAN class=extract>&#28982;&#32780;&#19981;&#31649;&#24590;&#26679;&#65292;&#36807;&#31243;&#21457;&#23637;&#30340;&#21508;&#20010;&#38454;&#27573;&#20013;&#65292;&#21482;&#26377;&#19968;&#31181;&#20027;&#35201;&#30340;&#30683;&#30462;&#36215;&#30528;&#39046;&#23548;&#30340;&#20316;&#29992;&#65292;&#26159;&#23436;&#20840;&#27809;&#26377;&#30097;&#20041;&#30340;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="TymfJ1Xm"><SPAN class=extract></SPAN>&#12288;&#12288;&#30001;&#27492;&#21487;&#30693;&#65292;<SPAN class=extract>&#20219;&#20309;&#36807;&#31243;&#22914;&#26524;&#26377;&#22810;&#25968;&#30683;&#30462;&#23384;&#22312;&#30340;&#35805;&#65292;&#20854;&#20013;&#24517;&#23450;&#26377;&#19968;&#31181;&#26159;&#20027;&#35201;&#30340;&#65292;&#36215;&#30528;&#39046;&#23548;&#30340;&#12289;&#20915;&#23450;&#30340;&#20316;&#29992;&#65292;&#20854;&#20182;&#21017;&#22788;&#20110;&#27425;&#35201;&#21644;&#26381;&#20174;&#30340;&#22320;&#20301;&#12290;&#22240;&#27492;&#65292;&#30740;&#31350;&#20219;&#20309;&#36807;&#31243;&#65292;&#22914;&#26524;&#26159;&#23384;&#22312;&#30528;&#20004;&#20010;&#20197;&#19978;&#30683;&#30462;&#30340;&#22797;&#26434;&#36807;&#31243;&#30340;&#35805;&#65292;&#23601;&#35201;&#29992;&#20840;&#21147;&#25214;&#20986;&#23427;&#30340;&#20027;&#35201;&#30683;&#30462;&#12290;&#25417;&#20303;&#20102;&#36825;&#20010;&#20027;&#35201;&#30683;&#30462;&#65292;&#19968;&#20999;&#38382;&#39064;&#23601;&#36814;&#20995;&#32780;&#35299;&#20102;&#12290;</SPAN>&#36825;&#26159;&#39532;&#20811;&#24605;&#30740;&#31350;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#21578;&#35785;&#25105;&#20204;&#30340;&#26041;&#27861;&#12290;&#21015;&#23425;&#21644;&#26031;&#22823;&#26519;&#30740;&#31350;&#24093;&#22269;&#20027;&#20041;&#21644;&#36164;&#26412;&#20027;&#20041;&#24635;&#21361;&#26426;&#30340;&#26102;&#20505;&#65292;&#21015;&#23425;&#21644;&#26031;&#22823;&#26519;&#30740;&#31350;&#33487;&#32852;&#32463;&#27982;&#30340;&#26102;&#20505;&#65292;&#20063;&#21578;&#35785;&#20102;&#36825;&#31181;&#26041;&#27861;&#12290;&#19975;&#21315;&#30340;&#23398;&#38382;&#23478;&#21644;&#23454;&#34892;&#23478;&#65292;&#19981;&#25026;&#24471;&#36825;&#31181;&#26041;&#27861;&#65292;&#32467;&#26524;&#22914;&#22549;&#28895;&#28023;&#65292;&#25214;&#19981;&#21040;&#20013;&#24515;&#65292;&#20063;&#23601;&#25214;&#19981;&#21040;&#35299;&#20915;&#30683;&#30462;&#30340;&#26041;&#27861;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="kCX21iPy">&#12288;&#12288;&#19981;&#33021;&#25226;&#36807;&#31243;&#20013;&#25152;&#26377;&#30340;&#30683;&#30462;&#24179;&#22343;&#30475;&#24453;&#65292;&#24517;&#39035;&#25226;&#23427;&#20204;&#21306;&#21035;&#20026;&#20027;&#35201;&#30340;&#21644;&#27425;&#35201;&#30340;&#20004;&#31867;&#65292;&#30528;&#37325;&#20110;&#25417;&#20303;&#20027;&#35201;&#30340;&#30683;&#30462;&#65292;&#24050;&#22914;&#19978;&#36848;&#12290;&#20294;&#26159;&#22312;&#21508;&#31181;&#30683;&#30462;&#20043;&#20013;&#65292;&#19981;&#35770;&#26159;&#20027;&#35201;&#30340;&#25110;&#27425;&#35201;&#30340;&#65292;&#30683;&#30462;&#30528;&#30340;&#20004;&#20010;&#26041;&#38754;&#65292;&#21448;&#26159;&#21542;&#21487;&#20197;&#24179;&#22343;&#30475;&#24453;&#21602;&#65311;&#20063;&#26159;&#19981;&#21487;&#20197;&#30340;&#12290;<SPAN class=extract>&#26080;&#35770;&#20160;&#20040;&#30683;&#30462;&#65292;&#30683;&#30462;&#30340;&#35832;&#26041;&#38754;&#65292;&#20854;&#21457;&#23637;&#26159;&#19981;&#24179;&#34913;&#30340;&#12290;&#26377;&#26102;&#20505;&#20284;&#20046;&#21183;&#22343;&#21147;&#25932;&#65292;&#28982;&#32780;&#36825;&#21482;&#26159;&#26242;&#26102;&#30340;&#21644;&#30456;&#23545;&#30340;&#24773;&#24418;&#65292;&#22522;&#26412;&#30340;&#24418;&#24577;&#21017;&#26159;&#19981;&#24179;&#34913;&#12290;</SPAN><SPAN class=extract>&#30683;&#30462;&#30528;&#30340;&#20004;&#26041;&#38754;&#20013;&#65292;&#24517;&#26377;&#19968;&#26041;&#38754;&#26159;&#20027;&#35201;&#30340;&#65292;&#20182;&#26041;&#38754;&#26159;&#27425;&#35201;&#30340;&#12290;&#20854;&#20027;&#35201;&#30340;&#26041;&#38754;&#65292;&#21363;&#25152;&#35859;&#30683;&#30462;&#36215;&#20027;&#23548;&#20316;&#29992;&#30340;&#26041;&#38754;&#12290;&#20107;&#29289;&#30340;&#24615;&#36136;&#65292;&#20027;&#35201;&#22320;&#26159;&#30001;&#21462;&#24471;&#25903;&#37197;&#22320;&#20301;&#30340;&#30683;&#30462;&#30340;&#20027;&#35201;&#26041;&#38754;&#25152;&#35268;&#23450;&#30340;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="kCX21iPy"><SPAN class=extract></SPAN>&#12288;&#12288;&#28982;&#32780;&#36825;&#31181;&#24773;&#24418;&#19981;&#26159;&#22266;&#23450;&#30340;&#65292;&#30683;&#30462;&#30340;&#20027;&#35201;&#21644;&#38750;&#20027;&#35201;&#30340;&#26041;&#38754;&#20114;&#30456;&#36716;&#21270;&#30528;&#65292;&#20107;&#29289;&#30340;&#24615;&#36136;&#20063;&#23601;&#38543;&#30528;&#36215;&#21464;&#21270;&#12290;&#22312;&#30683;&#30462;&#21457;&#23637;&#30340;&#19968;&#23450;&#36807;&#31243;&#25110;&#19968;&#23450;&#38454;&#27573;&#19978;&#65292;&#20027;&#35201;&#26041;&#38754;&#23646;&#20110;&#30002;&#26041;&#65292;&#38750;&#20027;&#35201;&#26041;&#38754;&#23646;&#20110;&#20057;&#26041;&#65307;&#21040;&#20102;&#21478;&#19968;&#21457;&#23637;&#38454;&#27573;&#25110;&#21478;&#19968;&#21457;&#23637;&#36807;&#31243;&#26102;&#65292;&#23601;&#20114;&#26131;&#20854;&#20301;&#32622;&#65292;&#36825;&#26159;&#20381;&#38752;&#20107;&#29289;&#21457;&#23637;&#20013;&#30683;&#30462;&#21452;&#26041;&#26007;&#20105;&#30340;&#21147;&#37327;&#30340;&#22686;&#20943;&#31243;&#24230;&#26469;&#20915;&#23450;&#30340;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="q8whLP1_">&#12288;&#12288;&#25105;&#20204;&#24120;&#24120;&#35828;&#8220;&#26032;&#38472;&#20195;&#35874;&#8221;&#36825;&#21477;&#35805;&#12290;<SPAN class=extract>&#26032;&#38472;&#20195;&#35874;&#26159;&#23431;&#23449;&#38388;&#26222;&#36941;&#30340;&#27704;&#36828;&#19981;&#21487;&#25269;&#25239;&#30340;&#35268;&#24459;&#12290;</SPAN><SPAN class=extract>&#20381;&#20107;&#29289;&#26412;&#36523;&#30340;&#24615;&#36136;&#21644;&#26465;&#20214;&#65292;&#32463;&#36807;&#19981;&#21516;&#30340;&#39134;&#36291;&#24418;&#24335;&#65292;&#19968;&#20107;&#29289;&#36716;&#21270;&#20026;&#20182;&#20107;&#29289;&#65292;&#23601;&#26159;&#26032;&#38472;&#20195;&#35874;&#30340;&#36807;&#31243;&#12290;</SPAN>&#20219;&#20309;&#20107;&#29289;&#30340;&#20869;&#37096;&#37117;&#26377;&#20854;&#26032;&#26087;&#20004;&#20010;&#26041;&#38754;&#30340;&#30683;&#30462;&#65292;&#24418;&#25104;&#20026;&#19968;&#31995;&#21015;&#30340;&#26354;&#25240;&#30340;&#26007;&#20105;&#12290;&#26007;&#20105;&#30340;&#32467;&#26524;&#65292;&#26032;&#30340;&#26041;&#38754;&#30001;&#23567;&#21464;&#22823;&#65292;&#19978;&#21319;&#20026;&#25903;&#37197;&#30340;&#19996;&#35199;&#65307;&#26087;&#30340;&#26041;&#38754;&#21017;&#30001;&#22823;&#21464;&#23567;&#65292;&#21464;&#25104;&#36880;&#27493;&#24402;&#20110;&#28781;&#20129;&#30340;&#19996;&#35199;&#12290;&#32780;&#19968;&#24403;&#26032;&#30340;&#26041;&#38754;&#23545;&#20110;&#26087;&#30340;&#26041;&#38754;&#21462;&#24471;&#25903;&#37197;&#22320;&#20301;&#30340;&#26102;&#20505;&#65292;&#26087;&#20107;&#29289;&#30340;&#24615;&#36136;&#23601;&#21464;&#21270;&#20026;&#26032;&#20107;&#29289;&#30340;&#24615;&#36136;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#20107;&#29289;&#30340;&#24615;&#36136;&#20027;&#35201;&#22320;&#26159;&#30001;&#21462;&#24471;&#25903;&#37197;&#22320;&#20301;&#30340;&#30683;&#30462;&#30340;&#20027;&#35201;&#26041;&#38754;&#25152;&#35268;&#23450;&#30340;&#12290;&#21462;&#24471;&#25903;&#37197;&#22320;&#20301;&#30340;&#30683;&#30462;&#30340;&#20027;&#35201;&#26041;&#38754;&#36215;&#20102;&#21464;&#21270;&#65292;&#20107;&#29289;&#30340;&#24615;&#36136;&#20063;&#23601;&#38543;&#30528;&#36215;&#21464;&#21270;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="DR-IH0Vx">&#12288;&#12288;<FONT color=#400080>&#22312;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#20013;&#65292;&#36164;&#26412;&#20027;&#20041;&#24050;&#20174;&#26087;&#30340;&#23553;&#24314;&#20027;&#20041;&#31038;&#20250;&#26102;&#20195;&#30340;&#38468;&#24248;&#22320;&#20301;&#65292;&#36716;&#21270;&#25104;&#20102;&#21462;&#24471;&#25903;&#37197;&#22320;&#20301;&#30340;&#21147;&#37327;&#65292;&#31038;&#20250;&#30340;&#24615;&#36136;&#20063;&#23601;&#30001;&#23553;&#24314;&#20027;&#20041;&#30340;&#21464;&#20026;&#36164;&#26412;&#20027;&#20041;&#30340;&#12290;&#22312;&#26032;&#30340;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#26102;&#20195;&#65292;&#23553;&#24314;&#21183;&#21147;&#21017;&#30001;&#21407;&#26469;&#22788;&#22312;&#25903;&#37197;&#22320;&#20301;&#30340;&#21147;&#37327;&#36716;&#21270;&#20026;&#38468;&#24248;&#30340;&#21147;&#37327;&#65292;&#38543;&#30528;&#20063;&#23601;&#36880;&#27493;&#22320;&#24402;&#20110;&#28040;&#28781;&#20102;&#65292;&#20363;&#22914;&#33521;&#27861;&#35832;&#22269;&#23601;&#26159;&#22914;&#27492;&#12290;</FONT>&#38543;&#30528;&#29983;&#20135;&#21147;&#30340;&#21457;&#23637;&#65292;&#36164;&#20135;&#38454;&#32423;&#30001;&#26032;&#30340;&#36215;&#36827;&#27493;&#20316;&#29992;&#30340;&#38454;&#32423;&#65292;&#36716;&#21270;&#20026;&#26087;&#30340;&#36215;&#21453;&#21160;&#20316;&#29992;&#30340;&#38454;&#32423;&#65292;&#20197;&#33267;&#20110;&#26368;&#21518;&#34987;&#26080;&#20135;&#38454;&#32423;&#25152;&#25512;&#32763;&#65292;&#32780;&#36716;&#21270;&#20026;&#31169;&#26377;&#30340;&#29983;&#20135;&#36164;&#26009;&#34987;&#21093;&#22842;&#21644;&#22833;&#21435;&#26435;&#21147;&#30340;&#38454;&#32423;&#65292;&#36825;&#20010;&#38454;&#32423;&#20063;&#23601;&#35201;&#36880;&#27493;&#24402;&#20110;&#28040;&#28781;&#20102;&#12290;&#20154;&#25968;&#27604;&#36164;&#20135;&#38454;&#32423;&#22810;&#24471;&#22810;&#12289;&#24182;&#21644;&#36164;&#20135;&#38454;&#32423;&#21516;&#26102;&#29983;&#38271;&#12289;&#20294;&#34987;&#36164;&#20135;&#38454;&#32423;&#32479;&#27835;&#30528;&#30340;&#26080;&#20135;&#38454;&#32423;&#65292;&#26159;&#19968;&#20010;&#26032;&#30340;&#21147;&#37327;&#65292;&#23427;&#30001;&#21021;&#26399;&#30340;&#38468;&#23646;&#20110;&#36164;&#20135;&#38454;&#32423;&#30340;&#22320;&#20301;&#65292;&#36880;&#27493;&#22320;&#22766;&#22823;&#36215;&#26469;&#65292;&#25104;&#20026;&#29420;&#31435;&#30340;&#21644;&#22312;&#21382;&#21490;&#19978;&#36215;&#20027;&#23548;&#20316;&#29992;&#30340;&#38454;&#32423;&#65292;&#20197;&#33267;&#26368;&#21518;&#22842;&#21462;&#25919;&#26435;&#25104;&#20026;&#32479;&#27835;&#38454;&#32423;&#12290;&#36825;&#26102;&#65292;&#31038;&#20250;&#30340;&#24615;&#36136;&#65292;&#23601;&#30001;&#26087;&#30340;&#36164;&#26412;&#20027;&#20041;&#30340;&#31038;&#20250;&#36716;&#21270;&#25104;&#20102;&#26032;&#30340;&#31038;&#20250;&#20027;&#20041;&#30340;&#31038;&#20250;&#12290;&#36825;&#23601;&#26159;&#33487;&#32852;&#24050;&#32463;&#36208;&#36807;&#21644;&#19968;&#20999;&#20854;&#20182;&#22269;&#23478;&#24517;&#28982;&#35201;&#36208;&#30340;&#36947;&#36335;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="xzhEeHHE">&#12288;&#12288;&#23601;&#20013;&#22269;&#30340;&#24773;&#24418;&#26469;&#35828;&#65292;&#24093;&#22269;&#20027;&#20041;&#22788;&#22312;&#24418;&#25104;&#21322;&#27542;&#27665;&#22320;&#36825;&#31181;&#30683;&#30462;&#30340;&#20027;&#35201;&#22320;&#20301;&#65292;&#21387;&#36843;&#20013;&#22269;&#20154;&#27665;&#65292;&#20013;&#22269;&#21017;&#30001;&#29420;&#31435;&#22269;&#21464;&#20026;&#21322;&#27542;&#27665;&#22320;&#12290;&#28982;&#32780;&#20107;&#24773;&#24517;&#28982;&#20250;&#21464;&#21270;&#65292;&#22312;&#21452;&#26041;&#26007;&#20105;&#30340;&#23616;&#21183;&#20013;&#65292;&#20013;&#22269;&#20154;&#27665;&#22312;&#26080;&#20135;&#38454;&#32423;&#39046;&#23548;&#20043;&#19979;&#25152;&#29983;&#38271;&#36215;&#26469;&#30340;&#21147;&#37327;&#24517;&#28982;&#20250;&#25226;&#20013;&#22269;&#30001;&#21322;&#27542;&#27665;&#22320;&#21464;&#20026;&#29420;&#31435;&#22269;&#65292;&#32780;&#24093;&#22269;&#20027;&#20041;&#21017;&#23558;&#34987;&#25171;&#20498;&#65292;&#26087;&#20013;&#22269;&#24517;&#28982;&#35201;&#21464;&#20026;&#26032;&#20013;&#22269;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="QGsN3Pzb">&#12288;&#12288;&#26087;&#20013;&#22269;&#21464;&#20026;&#26032;&#20013;&#22269;&#65292;&#36824;&#21253;&#21547;&#30528;&#22269;&#20869;&#26087;&#30340;&#23553;&#24314;&#21183;&#21147;&#21644;&#26032;&#30340;&#20154;&#27665;&#21183;&#21147;&#20043;&#38388;&#30340;&#24773;&#20917;&#30340;&#21464;&#21270;&#12290;&#26087;&#30340;&#23553;&#24314;&#22320;&#20027;&#38454;&#32423;&#23558;&#34987;&#25171;&#20498;&#65292;&#30001;&#32479;&#27835;&#32773;&#21464;&#20026;&#34987;&#32479;&#27835;&#32773;&#65292;&#36825;&#20010;&#38454;&#32423;&#20063;&#23601;&#20250;&#35201;&#36880;&#27493;&#24402;&#20110;&#28040;&#28781;&#12290;&#20154;&#27665;&#21017;&#23558;&#22312;&#26080;&#20135;&#38454;&#32423;&#39046;&#23548;&#20043;&#19979;&#65292;&#30001;&#34987;&#32479;&#27835;&#32773;&#21464;&#20026;&#32479;&#27835;&#32773;&#12290;<FONT color=#004000>&#36825;&#26102;&#65292;&#20013;&#22269;&#31038;&#20250;&#30340;&#24615;&#36136;&#23601;&#20250;&#36215;&#21464;&#21270;&#65292;&#30001;&#26087;&#30340;&#21322;&#27542;&#27665;&#22320;&#21644;&#21322;&#23553;&#24314;&#30340;&#31038;&#20250;&#21464;&#20026;&#26032;&#30340;&#27665;&#20027;&#30340;&#31038;&#20250;&#12290;</FONT></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="eXUVgMVt">&#12288;&#12288;&#36825;&#31181;&#20114;&#30456;&#36716;&#21270;&#30340;&#20107;&#24773;&#65292;&#36807;&#21435;&#24050;&#26377;&#32463;&#39564;&#12290;&#32479;&#27835;&#20013;&#22269;&#23558;&#36817;&#19977;&#30334;&#24180;&#30340;&#28165;&#26397;&#24093;&#22269;&#65292;&#26366;&#22312;&#36763;&#20133;&#38761;&#21629;&#26102;&#26399;&#34987;&#25171;&#20498;&#65307;&#32780;&#23385;&#20013;&#23665;&#39046;&#23548;&#30340;&#38761;&#21629;&#21516;&#30431;&#20250;&#65292;&#21017;&#26366;&#32463;&#19968;&#24230;&#21462;&#24471;&#20102;&#32988;&#21033;&#12290;&#22312;&#19968;&#20061;&#20108;&#22235;&#24180;&#33267;&#19968;&#20061;&#20108;&#19971;&#24180;&#30340;&#38761;&#21629;&#25112;&#20105;&#20013;&#65292;&#20849;&#20135;&#20826;&#21644;&#22269;&#27665;&#20826;&#32852;&#21512;&#30340;&#21335;&#26041;&#38761;&#21629;&#21183;&#21147;&#65292;&#26366;&#32463;&#30001;&#24369;&#23567;&#30340;&#21147;&#37327;&#21464;&#24471;&#24378;&#22823;&#36215;&#26469;&#65292;&#21462;&#24471;&#20102;&#21271;&#20240;&#30340;&#32988;&#21033;&#65307;&#32780;&#31216;&#38596;&#19968;&#26102;&#30340;&#21271;&#27915;&#20891;&#38400;&#21017;&#34987;&#25171;&#20498;&#20102;&#12290;&#19968;&#20061;&#20108;&#19971;&#24180;&#65292;&#20849;&#20135;&#20826;&#39046;&#23548;&#30340;&#20154;&#27665;&#21147;&#37327;&#65292;&#21463;&#20102;&#22269;&#27665;&#20826;&#21453;&#21160;&#21183;&#21147;&#30340;&#25171;&#20987;&#65292;&#21464;&#24471;&#24456;&#23567;&#20102;&#65307;&#20294;&#22240;&#32899;&#28165;&#20102;&#33258;&#24049;&#20869;&#37096;&#30340;&#26426;&#20250;&#20027;&#20041;&#65292;&#23601;&#21448;&#36880;&#27493;&#22320;&#22766;&#22823;&#36215;&#26469;&#12290;&#22312;&#20849;&#20135;&#20826;&#39046;&#23548;&#30340;&#38761;&#21629;&#26681;&#25454;&#22320;&#20869;&#65292;&#20892;&#27665;&#30001;&#34987;&#32479;&#27835;&#32773;&#36716;&#21270;&#20026;&#32479;&#27835;&#32773;&#65292;&#22320;&#20027;&#21017;&#20316;&#20102;&#30456;&#21453;&#30340;&#36716;&#21270;&#12290;&#19990;&#30028;&#19978;&#24635;&#26159;&#36825;&#26679;&#20197;&#26032;&#30340;&#20195;&#26367;&#26087;&#30340;&#65292;&#24635;&#26159;&#36825;&#26679;&#26032;&#38472;&#20195;&#35874;&#12289;&#38500;&#26087;&#24067;&#26032;&#25110;&#25512;&#38472;&#20986;&#26032;&#30340;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="XmXwqxeG">&#12288;&#12288;&#38761;&#21629;&#26007;&#20105;&#20013;&#30340;&#26576;&#20123;&#26102;&#20505;&#65292;&#22256;&#38590;&#26465;&#20214;&#36229;&#36807;&#39034;&#21033;&#26465;&#20214;&#65292;&#22312;&#36825;&#31181;&#26102;&#20505;&#65292;&#22256;&#38590;&#26159;&#30683;&#30462;&#30340;&#20027;&#35201;&#26041;&#38754;&#65292;&#39034;&#21033;&#26159;&#20854;&#27425;&#35201;&#26041;&#38754;&#12290;&#28982;&#32780;&#30001;&#20110;&#38761;&#21629;&#20826;&#20154;&#30340;&#21162;&#21147;&#65292;&#33021;&#22815;&#36880;&#27493;&#22320;&#20811;&#26381;&#22256;&#38590;&#65292;&#24320;&#23637;&#39034;&#21033;&#30340;&#26032;&#23616;&#38754;&#65292;&#22256;&#38590;&#30340;&#23616;&#38754;&#35753;&#20301;&#20110;&#39034;&#21033;&#30340;&#23616;&#38754;&#12290;&#19968;&#20061;&#20108;&#19971;&#24180;&#20013;&#22269;&#38761;&#21629;&#22833;&#36133;&#21518;&#30340;&#24773;&#24418;&#65292;&#20013;&#22269;&#32418;&#20891;&#22312;&#38271;&#24449;&#65288;24&#65289;&#20013;&#30340;&#24773;&#24418;&#65292;&#37117;&#26159;&#22914;&#27492;&#12290;&#29616;&#22312;&#30340;&#20013;&#26085;&#25112;&#20105;&#65292;&#20013;&#22269;&#21448;&#22788;&#22312;&#22256;&#38590;&#22320;&#20301;&#65292;&#20294;&#26159;&#25105;&#20204;&#33021;&#22815;&#25913;&#21464;&#36825;&#31181;&#24773;&#20917;&#65292;&#20351;&#20013;&#26085;&#21452;&#26041;&#30340;&#24773;&#20917;&#21457;&#29983;&#26681;&#26412;&#30340;&#21464;&#21270;&#12290;&#22312;&#30456;&#21453;&#30340;&#24773;&#24418;&#20043;&#19979;&#65292;&#39034;&#21033;&#20063;&#33021;&#36716;&#21270;&#20026;&#22256;&#38590;&#65292;&#22914;&#26524;&#26159;&#38761;&#21629;&#20826;&#20154;&#29359;&#20102;&#38169;&#35823;&#30340;&#35805;&#12290;&#19968;&#20061;&#20108;&#22235;&#24180;&#33267;&#19968;&#20061;&#20108;&#19971;&#24180;&#30340;&#38761;&#21629;&#30340;&#32988;&#21033;&#65292;&#21464;&#20026;&#22833;&#36133;&#20102;&#12290;&#19968;&#20061;&#20108;&#19971;&#24180;&#20197;&#21518;&#22312;&#21335;&#26041;&#21508;&#30465;&#21457;&#23637;&#36215;&#26469;&#30340;&#38761;&#21629;&#26681;&#25454;&#22320;&#65292;&#33267;&#19968;&#20061;&#19977;&#22235;&#24180;&#37117;&#22833;&#36133;&#20102;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="yXSalmob">&#12288;&#12288;&#30740;&#31350;&#23398;&#38382;&#30340;&#26102;&#20505;&#65292;&#30001;&#19981;&#30693;&#21040;&#30693;&#30340;&#30683;&#30462;&#20063;&#26159;&#22914;&#27492;&#12290;&#24403;&#30528;&#25105;&#20204;&#21018;&#25165;&#24320;&#22987;&#30740;&#31350;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26102;&#20505;&#65292;&#23545;&#20110;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26080;&#30693;&#25110;&#30693;&#20043;&#19981;&#22810;&#30340;&#24773;&#20917;&#65292;&#21644;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#30693;&#35782;&#20043;&#38388;&#65292;&#20114;&#30456;&#30683;&#30462;&#30528;&#12290;&#28982;&#32780;&#30001;&#20110;&#21162;&#21147;&#23398;&#20064;&#65292;&#21487;&#20197;&#30001;&#26080;&#30693;&#36716;&#21270;&#20026;&#26377;&#30693;&#65292;&#30001;&#30693;&#20043;&#19981;&#22810;&#36716;&#21270;&#20026;&#30693;&#20043;&#29978;&#22810;&#65292;&#30001;&#23545;&#20110;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#30450;&#30446;&#24615;&#25913;&#21464;&#20026;&#33021;&#22815;&#33258;&#30001;&#36816;&#29992;&#39532;&#20811;&#24605;&#20027;&#20041;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="Nx1kxvA3">&#12288;&#12288;<SPAN class=extract>&#26377;&#20154;&#35273;&#24471;&#26377;&#20123;&#30683;&#30462;&#24182;&#19981;&#26159;&#36825;&#26679;&#12290;&#20363;&#22914;&#65292;&#29983;&#20135;&#21147;&#21644;&#29983;&#20135;&#20851;&#31995;&#30340;&#30683;&#30462;&#65292;&#29983;&#20135;&#21147;&#26159;&#20027;&#35201;&#30340;&#65307;&#29702;&#35770;&#21644;&#23454;&#36341;&#30340;&#30683;&#30462;&#65292;&#23454;&#36341;&#26159;&#20027;&#35201;&#30340;&#65307;&#32463;&#27982;&#22522;&#30784;&#21644;&#19978;&#23618;&#24314;&#31569;&#30340;&#30683;&#30462;&#65292;&#32463;&#27982;&#22522;&#30784;&#26159;&#20027;&#35201;&#30340;&#65306;&#23427;&#20204;&#30340;&#22320;&#20301;&#24182;&#19981;&#20114;&#30456;&#36716;&#21270;&#12290;&#36825;&#26159;&#26426;&#26800;&#21807;&#29289;&#35770;&#30340;&#35265;&#35299;&#65292;&#19981;&#26159;&#36777;&#35777;&#21807;&#29289;&#35770;&#30340;&#35265;&#35299;&#12290;</SPAN>&#35802;<SPAN class=extract>&#28982;&#65292;&#29983;&#20135;&#21147;&#12289;&#23454;&#36341;&#12289;&#32463;&#27982;&#22522;&#30784;&#65292;&#19968;&#33324;&#22320;&#34920;&#29616;&#20026;&#20027;&#35201;&#30340;&#20915;&#23450;&#30340;&#20316;&#29992;&#65292;&#35841;&#19981;&#25215;&#35748;&#36825;&#19968;&#28857;&#65292;&#35841;&#23601;&#19981;&#26159;&#21807;&#29289;&#35770;&#32773;&#12290;&#28982;&#32780;&#65292;&#29983;&#20135;&#20851;&#31995;&#12289;&#29702;&#35770;&#12289;&#19978;&#23618;&#24314;&#31569;&#36825;&#20123;&#26041;&#38754;&#65292;&#22312;&#19968;&#23450;&#26465;&#20214;&#20043;&#19979;&#65292;&#21448;&#36716;&#36807;&#26469;&#34920;&#29616;&#20854;&#20026;&#20027;&#35201;&#30340;&#20915;&#23450;&#30340;&#20316;&#29992;&#65292;&#36825;&#20063;&#26159;&#24517;&#39035;&#25215;&#35748;&#30340;&#12290;</SPAN>&#24403;&#30528;&#19981;&#21464;&#26356;&#29983;&#20135;&#20851;&#31995;&#65292;&#29983;&#20135;&#21147;&#23601;&#19981;&#33021;&#21457;&#23637;&#30340;&#26102;&#20505;&#65292;&#29983;&#20135;&#20851;&#31995;&#30340;&#21464;&#26356;&#23601;&#36215;&#20102;&#20027;&#35201;&#30340;&#20915;&#23450;&#30340;&#20316;&#29992;&#12290;&#24403;&#30528;&#22914;&#21516;&#21015;&#23425;&#25152;&#35828;&#8220;&#27809;&#26377;&#38761;&#21629;&#30340;&#29702;&#35770;&#65292;&#23601;&#19981;&#20250;&#26377;&#38761;&#21629;&#30340;&#36816;&#21160;&#8221;&#65288;25&#65289;&#30340;&#26102;&#20505;&#65292;&#38761;&#21629;&#29702;&#35770;&#30340;&#21019;&#31435;&#21644;&#25552;&#20513;&#23601;&#36215;&#20102;&#20027;&#35201;&#30340;&#20915;&#23450;&#30340;&#20316;&#29992;&#12290;&#24403;&#30528;&#26576;&#19968;&#20214;&#20107;&#24773;&#65288;&#20219;&#20309;&#20107;&#24773;&#37117;&#26159;&#19968;&#26679;&#65289;&#35201;&#20570;&#65292;&#20294;&#26159;&#36824;&#27809;&#26377;&#26041;&#38024;&#12289;&#26041;&#27861;&#12289;&#35745;&#21010;&#25110;&#25919;&#31574;&#30340;&#26102;&#20505;&#65292;&#30830;&#23450;&#26041;&#38024;&#12289;&#26041;&#27861;&#12289;&#35745;&#21010;&#25110;&#25919;&#31574;&#65292;&#20063;&#23601;&#26159;&#20027;&#35201;&#30340;&#20915;&#23450;&#30340;&#19996;&#35199;&#12290;&#24403;&#30528;&#25919;&#27835;&#25991;&#21270;&#31561;&#31561;&#19978;&#23618;&#24314;&#31569;&#38459;&#30861;&#30528;&#32463;&#27982;&#22522;&#30784;&#30340;&#21457;&#23637;&#30340;&#26102;&#20505;&#65292;&#23545;&#20110;&#25919;&#27835;&#19978;&#21644;&#25991;&#21270;&#19978;&#30340;&#38761;&#26032;&#23601;&#25104;&#20026;&#20027;&#35201;&#30340;&#20915;&#23450;&#30340;&#19996;&#35199;&#20102;&#12290;<SPAN class=extract>&#25105;&#20204;&#36825;&#26679;&#35828;&#65292;&#26159;&#21542;&#36829;&#21453;&#20102;&#21807;&#29289;&#35770;&#21602;&#65311;&#27809;&#26377;&#12290;&#22240;&#20026;&#25105;&#20204;&#25215;&#35748;&#24635;&#30340;&#21382;&#21490;&#21457;&#23637;&#20013;&#26159;&#29289;&#36136;&#30340;&#19996;&#35199;&#20915;&#23450;&#31934;&#31070;&#30340;&#19996;&#35199;&#65292;&#26159;&#31038;&#20250;&#30340;&#23384;&#22312;&#20915;&#23450;&#31038;&#20250;&#30340;&#24847;&#35782;&#65307;&#20294;&#26159;&#21516;&#26102;&#21448;&#25215;&#35748;&#32780;&#19988;&#24517;&#39035;&#25215;&#35748;&#31934;&#31070;&#30340;&#19996;&#35199;&#30340;&#21453;&#20316;&#29992;&#65292;&#31038;&#20250;&#24847;&#35782;&#23545;&#20110;&#31038;&#20250;&#23384;&#22312;&#30340;&#21453;&#20316;&#29992;&#65292;&#19978;&#23618;&#24314;&#31569;&#23545;&#20110;&#32463;&#27982;&#22522;&#30784;&#30340;&#21453;&#20316;&#29992;&#12290;&#36825;&#19981;&#26159;&#36829;&#21453;&#21807;&#29289;&#35770;&#65292;&#27491;&#26159;&#36991;&#20813;&#20102;&#26426;&#26800;&#21807;&#29289;&#35770;&#65292;&#22362;&#25345;&#20102;&#36777;&#35777;&#21807;&#29289;&#35770;&#12290;</SPAN></P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="zjPI0RjR">&#12288;&#12288;<SPAN class=extract>&#22312;&#30740;&#31350;&#30683;&#30462;&#29305;&#27530;&#24615;&#30340;&#38382;&#39064;&#20013;&#65292;&#22914;&#26524;&#19981;&#30740;&#31350;&#36807;&#31243;&#20013;&#20027;&#35201;&#30340;&#30683;&#30462;&#21644;&#38750;&#20027;&#35201;&#30340;&#30683;&#30462;&#20197;&#21450;&#30683;&#30462;&#20043;&#20027;&#35201;&#30340;&#26041;&#38754;&#21644;&#38750;&#20027;&#35201;&#30340;&#26041;&#38754;&#36825;&#20004;&#31181;&#24773;&#24418;&#65292;&#20063;&#23601;&#26159;&#35828;&#19981;&#30740;&#31350;&#36825;&#20004;&#31181;&#30683;&#30462;&#24773;&#20917;&#30340;&#24046;&#21035;&#24615;&#65292;&#37027;&#23601;&#23558;&#38519;&#20837;&#25277;&#35937;&#30340;&#30740;&#31350;&#65292;&#19981;&#33021;&#20855;&#20307;&#22320;&#25026;&#24471;&#30683;&#30462;&#30340;&#24773;&#20917;&#65292;&#22240;&#32780;&#20063;&#23601;&#19981;&#33021;&#25214;&#20986;&#35299;&#20915;&#30683;&#30462;&#30340;&#27491;&#30830;&#30340;&#26041;&#27861;&#12290;</SPAN><SPAN class=extract>&#36825;&#20004;&#31181;&#30683;&#30462;&#24773;&#20917;&#30340;&#24046;&#21035;&#24615;&#25110;&#29305;&#27530;&#24615;&#65292;&#37117;&#26159;&#30683;&#30462;&#21147;&#37327;&#30340;&#19981;&#24179;&#34913;&#24615;&#12290;&#19990;&#30028;&#19978;&#27809;&#26377;&#32477;&#23545;&#22320;&#24179;&#34913;&#21457;&#23637;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#24517;&#39035;&#21453;&#23545;&#24179;&#34913;&#35770;&#65292;&#25110;&#22343;&#34913;&#35770;&#12290;</SPAN><SPAN class=extract>&#21516;&#26102;&#65292;&#36825;&#31181;&#20855;&#20307;&#30340;&#30683;&#30462;&#29366;&#20917;&#65292;&#20197;&#21450;&#30683;&#30462;&#30340;&#20027;&#35201;&#26041;&#38754;&#21644;&#38750;&#20027;&#35201;&#26041;&#38754;&#22312;&#21457;&#23637;&#36807;&#31243;&#20013;&#30340;&#21464;&#21270;&#65292;&#27491;&#26159;&#34920;&#29616;&#20986;&#26032;&#20107;&#29289;&#20195;&#26367;&#26087;&#20107;&#29289;&#30340;&#21147;&#37327;&#12290;</SPAN>&#23545;&#20110;&#30683;&#30462;&#30340;&#21508;&#31181;&#19981;&#24179;&#34913;&#24773;&#20917;&#30340;&#30740;&#31350;&#65292;&#23545;&#20110;&#20027;&#35201;&#30340;&#30683;&#30462;&#21644;&#38750;&#20027;&#35201;&#30340;&#30683;&#30462;&#12289;&#20027;&#35201;&#30340;&#30683;&#30462;&#26041;&#38754;&#21644;&#38750;&#20027;&#35201;&#30340;&#30683;&#30462;&#26041;&#38754;&#30340;&#30740;&#31350;&#65292;&#25104;&#20026;&#38761;&#21629;&#25919;&#20826;&#27491;&#30830;&#22320;&#20915;&#23450;&#20854;&#25919;&#27835;&#19978;&#21644;&#20891;&#20107;&#19978;&#30340;&#25112;&#30053;&#25112;&#26415;&#26041;&#38024;&#30340;&#37325;&#35201;&#26041;&#27861;&#20043;&#19968;&#65292;&#26159;&#19968;&#20999;&#20849;&#20135;&#20826;&#20154;&#37117;&#24212;&#24403;&#27880;&#24847;&#30340;&#12290;</P>
<P style="MARGIN: 1.4em 0px; user-select: auto" data-pid="66b4h0eN">&#12288;&#12288;