&#19977;&#12289;&#29616;&#20195;&#31038;&#20250;&#26377;&#26426;&#20307;&#30340;&#33258;&#25105;&#35843;&#33410;&#19982;&#21644;&#35856;&#21462;&#21521;&#20043;&#21151;&#33021;</P>
<P><BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#20154;&#31867;&#31038;&#20250;&#12289;&#29305;&#21035;&#26159;&#29616;&#20195;&#31038;&#20250;&#65292;&#26159;&#19968;&#20010;&#26377;&#26426;&#24615;&#31243;&#24230;&#26497;&#39640;&#30340;&#12289;&#24320;&#25918;&#30340;&#31995;&#32479;&#12290;&#36825;&#26159;&#22240;&#20026;&#31038;&#20250;&#20316;&#20026;&#19968;&#20010;&#31995;&#32479;&#65292;&#24517;&#39035;&#21644;&#22806;&#37096;&#33258;&#28982;&#30028;&#36827;&#34892;&#29289;&#36136;&#21464;&#25442;&#65292;&#21516;&#26102;&#23427;&#33258;&#36523;&#21448;&#26159;&#19968;&#20010;&#30001;&#33509;&#24178;&#23376;&#31995;&#32479;&#26500;&#25104;&#30340;&#32463;&#24120;&#22788;&#20110;&#21464;&#21160;&#30528;&#30340;&#26377;&#26426;&#25972;&#20307;&#65292;&#31038;&#20250;&#21306;&#21035;&#20110;&#33258;&#28982;&#30340;&#37325;&#35201;&#29305;&#24449;&#23601;&#22312;&#20110;&#23427;&#26159;&#19968;&#20010;&#33258;&#25105;&#25511;&#21046;&#30340;&#31995;&#32479;&#12290;</P>
<P><BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#39318;&#20808;&#65292;&#30001;&#32463;&#27982;&#12289;&#25919;&#27835;&#21644;&#25991;&#21270;&#31561;&#31995;&#32479;&#21512;&#25104;&#30340;&#31038;&#20250;&#26377;&#26426;&#25972;&#20307;&#30340;&#24179;&#34913;&#21457;&#23637;&#26159;&#36890;&#36807;&#21508;&#31995;&#32479;&#30340;&#30456;&#20114;&#21327;&#35843;&#26469;&#23454;&#29616;&#30340;&#12290;&#20854;&#20013;&#65292;&#29289;&#36136;&#29983;&#20135;&#21147;&#26159;&#26368;&#20026;&#27963;&#36291;&#30340;&#22240;&#32032;&#65292;&#23427;&#30340;&#21464;&#21160;&#32463;&#24120;&#20250;&#24341;&#36215;&#21508;&#20010;&#23376;&#31995;&#32479;&#30340;&#36830;&#38145;&#21453;&#24212;&#65292;&#36896;&#25104;&#23376;&#31995;&#32479;&#20043;&#38388;&#24179;&#34913;&#30340;&#30772;&#22351;&#12290;&#36825;&#26102;&#65292;&#31038;&#20250;&#26377;&#26426;&#20307;&#23601;&#20250;&#36890;&#36807;&#33258;&#25105;&#35843;&#33410;/&#25511;&#21046;&#26469;&#24674;&#22797;&#25110;&#24314;&#31435;&#26032;&#30340;&#24179;&#34913;&#12290;</P>
<P><BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#20381;&#38752;&#31038;&#20250;&#33258;&#25105;&#25511;&#21046;&#20445;&#25345;&#31038;&#20250;&#30340;&#21160;&#24577;&#24179;&#34913;&#65292;&#26159;&#31038;&#20250;&#31995;&#32479;&#21306;&#21035;&#20110;&#33258;&#28982;&#31995;&#32479;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;&#33258;&#28982;&#31995;&#32479;&#30340;&#24179;&#34913;&#30340;&#32500;&#25345;&#32431;&#31929;&#26159;&#29289;&#31454;&#22825;&#25321;&#12289;&#33258;&#28982;&#28120;&#27760;&#30340;&#32467;&#26524;&#12290;&#29616;&#20195;&#31185;&#23398;&#21578;&#35785;&#25105;&#20204;&#65292;&#31995;&#32479;&#24179;&#34913;&#30340;&#35843;&#33410;&#36807;&#31243;&#20855;&#26377;&#26126;&#26174;&#30340;&#8220;&#21453;&#29109;&#8221;&#24615;&#36136;&#12290;&#22312;&#33258;&#28982;&#31995;&#32479;&#20013;&#65292;&#8220;&#29109;&#30340;&#20943;&#23569;&#8221;&#26159;&#19968;&#20010;&#8220;&#33258;&#21160;&#35843;&#33410;&#8221;&#30340;&#36807;&#31243;&#65292;&#21363;&#33258;&#21457;&#22320;&#36890;&#36807;&#32479;&#35745;&#22240;&#32032;&#30340;&#20316;&#29992;&#32780;&#23454;&#29616;&#30340;&#12290;&#36825;&#31181;&#35843;&#33410;&#36807;&#31243;&#22823;&#37117;&#26159;&#22312;&#22823;&#23610;&#24230;&#30340;&#26102;&#38388;&#37324;&#36827;&#34892;&#30340;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#24182;&#20276;&#38543;&#30528;&#24040;&#22823;&#30340;&#30772;&#22351;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#31038;&#20250;&#31995;&#32479;&#20013;&#30340;&#8220;&#29109;&#30340;&#20943;&#23569;&#8221;&#26159;&#20855;&#26377;&#30446;&#30340;&#30340;&#33021;&#24605;&#32771;&#30340;&#20154;&#20204;&#35843;&#33410;&#30340;&#32467;&#26524;&#65292;&#20154;&#36890;&#36807;&#33258;&#35273;&#22320;&#35843;&#25972;&#31995;&#32479;&#30340;&#32467;&#26500;&#65292;&#20943;&#23569;&#29109;&#37327;&#65292;&#20351;&#31995;&#32479;&#19981;&#26029;&#20174;&#26080;&#24207;&#21040;&#26377;&#24207;&#65292;&#20174;&#32780;&#20445;&#25345;&#31995;&#32479;&#30340;&#21160;&#24577;&#24179;&#34913;&#65292;&#36825;&#26159;&#21035;&#30340;&#31995;&#32479;&#25152;&#27809;&#26377;&#30340;&#12290;&#21482;&#35201;&#19968;&#20010;&#31038;&#20250;&#31995;&#32479;&#23384;&#22312;&#30528;&#65292;&#36825;&#20010;&#31995;&#32479;&#23601;&#24517;&#28982;&#26159;&#33258;&#25105;&#25511;&#21046;&#30340;&#12290;&#20551;&#22914;&#31038;&#20250;&#31995;&#32479;&#20869;&#37096;&#30340;&#19981;&#36866;&#24212;&#29366;&#24577;&#36229;&#20986;&#20102;&#31995;&#32479;&#33258;&#36523;&#25511;&#21046;&#30340;&#33021;&#21147;&#65292;&#23548;&#33268;&#22833;&#25511;&#65292;&#36825;&#20010;&#31995;&#32479;&#23601;&#35201;&#29926;&#35299;&#65292;&#34987;&#26032;&#30340;&#31995;&#32479;&#25152;&#20195;&#26367;&#12290;</P>
<P><BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#26377;&#26426;&#20307;&#26159;&#25351;&#22240;&#20854;&#21508;&#20010;&#37096;&#20998;&#20043;&#38388;&#20855;&#26377;&#20869;&#22312;&#32852;&#31995;&#32780;&#30456;&#20114;&#21046;&#32422;&#30340;&#25972;&#20307;&#65292;&#20854;&#26368;&#37325;&#35201;&#30340;&#21151;&#33021;&#26159;&#33258;&#25105;&#32452;&#32455;&#12289;&#33258;&#25105;&#35843;&#33410;&#12290;&#31038;&#20250;&#20132;&#24448;&#27963;&#21160;&#30340;&#21046;&#24230;&#21270;&#26159;&#31038;&#20250;&#31995;&#32479;&#33258;&#32452;&#32455;&#12289;&#33258;&#35843;&#33410;&#36807;&#31243;&#30340;&#33258;&#35273;&#24615;&#30340;&#38598;&#20013;&#20307;&#29616;&#12290;</P>
<P><BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#31038;&#20250;&#20132;&#24448;&#20851;&#31995;&#30340;&#21046;&#24230;&#21270;&#12289;&#35268;&#33539;&#21270;&#65292;&#23601;&#26159;&#24847;&#35782;&#21040;&#20102;&#33258;&#24049;&#30340;&#20132;&#24448;&#27963;&#21160;&#30340;&#31038;&#20250;&#20027;&#20307;&#33258;&#35273;&#22320;&#24314;&#31435;&#36215;&#20132;&#24448;&#27963;&#21160;&#30340;&#21046;&#24230;&#21644;&#35268;&#33539;&#65292;&#20197;&#25351;&#23548;&#12289;&#32422;&#26463;&#33258;&#24049;&#30340;&#20132;&#24448;&#27963;&#21160;&#65292;&#36825;&#26159;&#31038;&#20250;&#31995;&#32479;&#33258;&#32452;&#32455;&#12289;&#33258;&#35843;&#33410;&#36807;&#31243;&#30340;&#33258;&#35273;&#24615;&#30340;&#38598;&#20013;&#20307;&#29616;&#12290;&#21508;&#31181;&#20132;&#24448;&#21046;&#24230;&#21644;&#35268;&#33539;&#38480;&#23450;&#12289;&#35843;&#25972;&#20154;&#20204;&#30340;&#20132;&#24448;&#20851;&#31995;&#65292;&#20351;&#21508;&#20010;&#20010;&#20307;&#30340;&#34892;&#21160;&#21327;&#35843;&#36215;&#26469;&#65292;&#20174;&#32780;&#20063;&#23601;&#25226;&#26500;&#25104;&#31038;&#20250;&#30340;&#20010;&#20307;&#32452;&#32455;&#36215;&#26469;&#65292;&#20351;&#31038;&#20250;&#25104;&#20026;&#19968;&#20010;&#32479;&#19968;&#30340;&#25972;&#20307;&#65292;&#20316;&#20026;&#19968;&#20010;&#32479;&#19968;&#30340;&#25972;&#20307;&#32780;&#23384;&#22312;&#21644;&#36816;&#34892;&#12290;&#20854;&#20013;&#65292;&#32463;&#27982;&#21046;&#24230;&#35843;&#33410;&#20154;&#20204;&#30340;&#32463;&#27982;&#27963;&#21160;&#65292;&#32780;&#19988;&#20026;&#35268;&#33539;&#20154;&#20204;&#30340;&#20840;&#37096;&#31038;&#20250;&#27963;&#21160;&#25552;&#20379;&#22522;&#30784;&#12290;&#25919;&#27835;&#21046;&#24230;&#35268;&#33539;&#20154;&#20204;&#36827;&#34892;&#25919;&#27835;&#20132;&#24448;&#30340;&#26041;&#24335;&#65292;&#23427;&#20197;&#24378;&#21046;&#24615;&#30340;&#21147;&#37327;&#20445;&#35777;&#31038;&#20250;&#24635;&#20307;&#30340;&#26377;&#24207;&#24615;&#65292;&#26159;&#23545;&#31038;&#20250;&#26377;&#26426;&#31995;&#32479;&#36827;&#34892;&#24635;&#20307;&#24615;&#35843;&#33410;&#30340;&#25163;&#27573;&#12290;&#20316;&#20026;&#31934;&#31070;&#20132;&#24448;&#30340;&#35268;&#33539;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#20063;&#20855;&#26377;&#20174;&#24635;&#20307;&#19978;&#35843;&#33410;&#31038;&#20250;&#26377;&#26426;&#31995;&#32479;&#30340;&#20316;&#29992;&#65292;&#23427;&#26159;&#31038;&#20250;&#20851;&#31995;&#30340;&#21453;&#26144;&#65292;&#21448;&#25351;&#23548;&#20154;&#20204;&#30340;&#31038;&#20250;&#20132;&#24448;&#27963;&#21160;&#12290;&#21487;&#35265;&#65292;&#27491;&#26159;&#21508;&#31181;&#31038;&#20250;&#20132;&#24448;&#21046;&#24230;&#21644;&#35268;&#33539;&#25191;&#34892;&#30528;&#31038;&#20250;&#26377;&#26426;&#31995;&#32479;&#30340;&#35843;&#33410;&#21151;&#33021;&#65292;&#31038;&#20250;&#20132;&#24448;&#20851;&#31995;&#30340;&#21046;&#24230;&#21270;&#12289;&#35268;&#33539;&#21270;&#26159;&#20351;&#31038;&#20250;&#25104;&#20026;&#20855;&#26377;&#20854;&#29420;&#29305;&#30340;&#33258;&#32452;&#32455;&#12289;&#33258;&#35843;&#33410;&#21151;&#33021;&#30340;&#26377;&#26426;&#31995;&#32479;&#30340;&#26681;&#26412;&#26465;&#20214;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></P>
<P>&#20154;&#31867;&#31038;&#20250;&#26159;&#26368;&#22797;&#26434;&#12289;&#26368;&#39640;&#32423;&#30340;&#26377;&#26426;&#31995;&#32479;&#65292;&#23427;&#30340;&#35843;&#33410;&#26426;&#21046;&#20063;&#24517;&#28982;&#26159;&#39640;&#24230;&#22797;&#26434;&#30340;&#12289;&#22240;&#32780;&#26159;&#32463;&#24120;&#22320;&#22788;&#20110;&#21464;&#21270;&#20043;&#20013;&#30340;&#12290;&#20316;&#20026;&#36825;&#19968;&#35843;&#33410;&#26426;&#21046;&#30340;&#31038;&#20250;&#20132;&#24448;&#21046;&#24230;&#21644;&#35268;&#33539;&#65292;&#30001;&#20110;&#20854;&#33258;&#36523;&#30340;&#22797;&#26434;&#24615;&#21644;&#21464;&#21160;&#24615;&#65292;&#24517;&#39035;&#36827;&#34892;&#33258;&#36523;&#30340;&#25972;&#21512;&#65292;&#21363;&#24517;&#39035;&#26377;&#25928;&#22320;&#25226;&#35832;&#23618;&#27425;&#30340;&#20132;&#24448;&#21046;&#24230;&#21644;&#35268;&#33539;&#21046;&#24230;&#25972;&#21512;&#20026;&#19968;&#20010;&#21327;&#35843;&#30340;&#20307;&#31995;&#65292;&#25165;&#33021;&#26377;&#25928;&#22320;&#25191;&#34892;&#31038;&#20250;&#26377;&#26426;&#31995;&#32479;&#30340;&#35843;&#33410;&#21151;&#33021;&#12290;&#22914;&#26524;&#21508;&#31181;&#35843;&#33410;&#26426;&#21046;&#21508;&#19981;&#30456;&#28041;&#29978;&#33267;&#20110;&#30456;&#20114;&#20914;&#31361;&#65292;&#30001;&#27492;&#23558;&#23548;&#33268;&#31038;&#20250;&#36816;&#34892;&#30340;&#32010;&#20081;&#20197;&#33267;&#31038;&#20250;&#26426;&#20307;&#30340;&#29926;&#35299;&#12290;&#25152;&#20197;&#65292;&#31038;&#20250;&#20132;&#24448;&#21046;&#24230;&#21644;&#35268;&#33539;&#30340;&#20307;&#31995;&#24212;&#35813;&#26159;&#21516;&#31038;&#20250;&#20132;&#24448;&#23454;&#38469;&#36807;&#31243;&#30340;&#20869;&#22312;&#32852;&#31995;&#30456;&#36866;&#21512;&#30340;&#12290;&#31038;&#20250;&#20132;&#24448;&#26159;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#20132;&#24448;&#65292;&#23427;&#20197;&#20154;&#19982;&#33258;&#28982;&#20043;&#38388;&#30340;&#29289;&#36136;&#20132;&#24448;&#21363;&#20154;&#31867;&#25913;&#36896;&#33258;&#28982;&#30340;&#29983;&#20135;&#27963;&#21160;&#20026;&#21069;&#25552;&#12290;&#25972;&#20010;&#31038;&#20250;&#26377;&#26426;&#31995;&#32479;&#30340;&#23384;&#22312;&#21644;&#36816;&#34892;&#65292;&#37117;&#20197;&#29289;&#36136;&#29983;&#27963;&#36164;&#26009;&#30340;&#29983;&#20135;&#20026;&#22522;&#30784;&#12290;&#22240;&#27492;&#65292;&#21508;&#31181;&#31038;&#20250;&#20132;&#24448;&#21046;&#24230;&#21644;&#35268;&#33539;&#21450;&#20854;&#30456;&#20114;&#20851;&#31995;&#30340;&#30830;&#31435;&#65292;&#37117;&#24517;&#39035;&#36866;&#24212;&#29289;&#36136;&#29983;&#20135;&#27963;&#21160;&#30340;&#38656;&#35201;&#12290;&#31038;&#20250;&#29289;&#36136;&#29983;&#27963;&#30340;&#29983;&#20135;&#26041;&#24335;&#21046;&#32422;&#30528;&#25972;&#20010;&#31038;&#20250;&#29983;&#27963;&#12289;&#25919;&#27835;&#29983;&#27963;&#21644;&#31934;&#31070;&#29983;&#27963;&#30340;&#36807;&#31243;&#65292;&#20381;&#25454;&#36825;&#31181;&#21046;&#32422;&#20851;&#31995;&#65292;&#21508;&#23618;&#27425;&#30340;&#31038;&#20250;&#20132;&#24448;&#21046;&#24230;&#25110;&#35268;&#33539;&#22343;&#21344;&#25454;&#30528;&#19968;&#20010;&#30830;&#23450;&#30340;&#20301;&#32622;&#32780;&#23545;&#31038;&#20250;&#36215;&#30528;&#35843;&#33410;&#20316;&#29992;&#12290;&#25972;&#20010;&#26469;&#35828;&#65292;&#20840;&#37096;&#31038;&#20250;&#35843;&#33410;&#26426;&#21046;&#26159;&#20197;&#29289;&#36136;&#36164;&#26009;&#29983;&#20135;&#26041;&#24335;&#20026;&#22522;&#30784;&#32780;&#36880;&#23618;&#22320;&#25972;&#21512;&#20026;&#19968;&#20010;&#22312;&#24635;&#20307;&#19978;&#21327;&#35843;&#30340;&#20307;&#31995;&#30340;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative"></P>
<P>&#27491;&#26159;&#30001;&#20110;&#31038;&#20250;&#20132;&#24448;&#21046;&#24230;&#21644;&#35268;&#33539;&#20316;&#20026;&#19968;&#20010;&#21327;&#35843;&#30340;&#20307;&#31995;&#23545;&#31038;&#20250;&#36816;&#34892;&#30340;&#35843;&#33410;&#20316;&#29992;&#65292;&#25165;&#20351;&#31038;&#20250;&#20316;&#20026;&#26377;&#26426;&#31995;&#32479;&#32780;&#23384;&#22312;&#12290;&#36825;&#26679;&#23601;&#26174;&#31034;&#20986;&#65292;&#31038;&#20250;&#20132;&#24448;&#21046;&#24230;&#30340;&#20307;&#31995;&#25104;&#20102;&#31038;&#20250;&#26377;&#26426;&#31995;&#32479;&#30340;&#32467;&#26500;&#12290;&#20107;&#23454;&#19978;&#65292;&#20154;&#20204;&#20063;&#27491;&#26159;&#20174;&#31038;&#20250;&#20132;&#24448;&#21046;&#24230;&#30340;&#20307;&#31995;&#21435;&#25226;&#25569;&#31038;&#20250;&#26377;&#26426;&#31995;&#32479;&#30340;&#32467;&#26500;&#30340;&#12290;&#21487;&#20197;&#35828;&#65292;&#20154;&#20204;&#30340;&#31038;&#20250;&#20132;&#24448;&#20851;&#31995;&#32467;&#26500;&#26159;&#31038;&#20250;&#26377;&#26426;&#31995;&#32479;&#30340;&#38544;&#32467;&#26500;&#65292;&#32780;&#31038;&#20250;&#20132;&#24448;&#21046;&#24230;&#32467;&#26500;&#21017;&#26159;&#31038;&#20250;&#26377;&#26426;&#31995;&#32479;&#30340;&#26174;&#32467;&#26500;&#12290;&#24212;&#24403;&#30475;&#21040;&#65292;&#20316;&#20026;&#21046;&#24230;&#21644;&#35268;&#33539;&#65292;&#23427;&#25152;&#20307;&#29616;&#30340;&#21482;&#26159;&#32321;&#22797;&#21464;&#21270;&#30340;&#31038;&#20250;&#29983;&#27963;&#26377;&#26426;&#31995;&#32479;&#30340;&#32467;&#26500;&#65292;&#20063;&#23601;&#21482;&#26159;&#23427;&#30340;&#26368;&#22522;&#26412;&#30340;&#32467;&#26500;&#12290;</P>
<P>&#36825;&#20010;&#32467;&#26500;&#23601;&#26159;&#65306;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#32463;&#27982;&#21046;&#24230;&#65288;&#21363;&#29983;&#20135;&#20851;&#31995;&#65289;&#8212;&#8212;&#25919;&#27835;&#21046;&#24230;&#65288;&#25110;&#25919;&#27835;&#19978;&#23618;&#24314;&#31569;&#65289;&#8212;&#8212;&#24847;&#35782;&#24418;&#24577;&#65288;&#25110;&#24605;&#24819;&#19978;&#23618;&#24314;&#31569;&#65289;&#12290;</P>
<P><BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#31038;&#20250;&#19981;&#20165;&#26159;&#19968;&#31181;&#26377;&#26426;&#31995;&#32479;&#65292;&#32780;&#19988;&#26159;&#19968;&#31181;&#8220;&#32463;&#24120;&#22788;&#20110;&#21464;&#21270;&#36807;&#31243;&#20013;&#30340;&#31038;&#20250;&#26377;&#26426;&#20307;&#8221;&#12290;&#36825;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#31038;&#20250;&#26377;&#26426;&#20307;&#23398;&#35828;&#30340;&#21448;&#19968;&#35201;&#26088;&#25152;&#22312;&#12290;&#36825;&#20010;&#22522;&#26412;&#35266;&#28857;&#20027;&#35201;&#26159;&#25351;&#65306;&#19968;&#26159;&#20174;&#20154;&#31867;&#21457;&#23637;&#30340;&#24635;&#36807;&#31243;&#21644;&#24635;&#36235;&#21183;&#30475;&#65292;&#31038;&#20250;&#24840;&#26469;&#24840;&#20855;&#26377;&#26377;&#26426;&#25972;&#20307;&#24615;&#65307;&#20108;&#26159;&#25351;&#31038;&#20250;&#26426;&#20307;&#20855;&#26377;&#33258;&#25105;&#26356;&#26032;&#30340;&#33021;&#21147;&#65292;&#20219;&#20309;&#19968;&#20010;&#20855;&#20307;&#30340;&#31038;&#20250;&#37117;&#32463;&#21382;&#20174;&#24418;&#25104;&#12289;&#21457;&#23637;&#21040;&#34928;&#20129;&#65292;&#26368;&#21518;&#34987;&#26032;&#30340;&#31038;&#20250;&#21462;&#20195;&#30340;&#36807;&#31243;&#12290;&#20154;&#31867;&#31038;&#20250;&#30340;&#21382;&#21490;&#23601;&#26159;&#31038;&#20250;&#26426;&#20307;&#19981;&#26029;&#33258;&#25105;&#26356;&#26032;&#20195;&#35874;&#30340;&#21382;&#21490;&#65292;&#20855;&#20307;&#21363;&#34920;&#29616;&#20026;&#21508;&#31181;&#31038;&#20250;&#24418;&#24577;&#30340;&#26356;&#26367;&#65292;&#21363;&#31038;&#20250;&#26426;&#20307;&#31867;&#22411;&#25110;&#8220;&#24418;&#24335;&#8221;&#26356;&#36845;&#30340;&#21382;&#21490;&#12290;&#31038;&#20250;&#26426;&#20307;&#20043;&#25152;&#20197;&#20855;&#26377;&#36825;&#31181;&#21464;&#21270;&#21457;&#23637;&#30340;&#33021;&#21147;&#65292;&#26681;&#26412;&#21407;&#22240;&#23601;&#22312;&#20110;&#20154;&#31867;&#24517;&#39035;&#19981;&#26029;&#22320;&#19982;&#22806;&#37096;&#33258;&#28982;&#30028;&#36827;&#34892;&#29289;&#36136;&#21644;&#33021;&#37327;&#21464;&#25442;&#25165;&#33021;&#29983;&#23384;&#65292;&#36825;&#26159;&#20154;&#30340;&#29983;&#21629;&#27963;&#21160;&#30340;&#26412;&#36136;&#29305;&#24449;&#12290;&#27491;&#26159;&#36825;&#31181;&#27963;&#21160;&#36171;&#20104;&#31038;&#20250;&#26426;&#20307;&#20197;&#19981;&#26029;&#26356;&#26032;&#21644;&#20877;&#29983;&#30340;&#33021;&#21147;&#65292;&#24182;&#20351;&#23427;&#25104;&#20026;&#19968;&#20010;&#19982;&#33258;&#28982;&#30028;&#26681;&#26412;&#19981;&#21516;&#36136;&#30340;&#31995;&#32479;&#12290;&#19968;&#20010;&#31038;&#20250;&#26377;&#26426;&#20307;&#36827;&#27493;&#22797;&#26434;&#31243;&#24230;&#36234;&#39640;&#65292;&#36825;&#31181;&#33258;&#25105;&#35843;&#33410;&#31243;&#24230;&#33021;&#21147;&#19982;&#33258;&#35273;&#24615;&#20063;&#23601;&#26159;&#36234;&#39640;&#65292;&#35813;&#31038;&#20250;&#30340;&#21644;&#35856;&#24615;&#20415;&#26377;&#21487;&#33021;&#36234;&#24378;&#12290;</P>
<P><BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#31038;&#20250;&#26377;&#26426;&#20307;&#26159;&#19968;&#31181;&#20197;&#20154;&#20026;&#20027;&#20307;&#30340;&#20855;&#26377;&#33258;&#25105;&#24847;&#35782;&#30340;&#26377;&#26426;&#20307;&#65292;&#20174;&#32780;&#24322;&#20110;&#24182;&#20248;&#20110;&#29983;&#29289;&#26377;&#26426;&#20307;&#12290;&#20219;&#20309;&#26377;&#26426;&#20307;&#37117;&#20855;&#26377;&#33258;&#32452;&#32455;&#12289;&#33258;&#35843;&#33410;&#30340;&#21151;&#33021;&#65292;&#19968;&#20010;&#31995;&#32479;&#30340;&#26377;&#26426;&#24615;&#31243;&#24230;&#21462;&#20915;&#20110;&#23427;&#30340;&#33258;&#32452;&#32455;&#65292;&#33258;&#21327;&#35843;&#30340;&#31243;&#24230;&#12290;&#31038;&#20250;&#26377;&#26426;&#20307;&#30340;&#33258;&#32452;&#32455;&#12289;&#33258;&#35843;&#33410;&#36807;&#31243;&#26159;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#34987;&#33258;&#36523;&#24847;&#35782;&#21040;&#30340;&#65292;&#26159;&#20197;&#26576;&#31181;&#33258;&#35273;&#30340;&#24418;&#24335;&#36827;&#34892;&#30340;&#12290;&#21508;&#31181;&#31038;&#20250;&#24847;&#35782;&#24418;&#24577;&#37117;&#26159;&#31038;&#20250;&#30340;&#33258;&#25105;&#24847;&#35782;&#12290;&#24847;&#35782;&#24418;&#24577;&#20877;&#29983;&#20135;&#30340;&#30446;&#30340;&#23601;&#22312;&#20110;&#35843;&#33410;&#21644;&#25511;&#21046;&#21508;&#31181;&#31038;&#20250;&#21147;&#37327;&#65292;&#24418;&#25104;&#33258;&#35273;&#30340;&#38598;&#20307;&#34892;&#20026;&#12290;&#21508;&#31181;&#31038;&#20250;&#21046;&#24230;&#65292;&#21253;&#25324;&#32463;&#27982;&#21046;&#24230;&#12289;&#25919;&#27835;&#21046;&#24230;&#37117;&#26159;&#36890;&#36807;&#20154;&#20204;&#30340;&#24847;&#35782;&#32780;&#24418;&#25104;&#30340;&#65292;&#23454;&#38469;&#19978;&#26159;&#24847;&#35782;&#21040;&#33258;&#24049;&#20132;&#24448;&#27963;&#21160;&#30340;&#31038;&#20250;&#20027;&#20307;&#33258;&#35273;&#24314;&#31435;&#36215;&#26469;&#30340;&#31038;&#20250;&#35268;&#33539;&#65292;&#20197;&#32422;&#26463;&#12289;&#21327;&#35843;&#20010;&#20307;&#30340;&#34892;&#21160;&#65292;&#20174;&#32780;&#20351;&#31038;&#20250;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#32780;&#23384;&#22312;&#21644;&#36816;&#34892;&#12290;&#36825;&#26159;&#31038;&#20250;&#26377;&#26426;&#20307;&#33258;&#32452;&#32455;&#12289;&#33258;&#35843;&#33410;&#36807;&#31243;&#33258;&#35273;&#24615;&#30340;&#38598;&#20013;&#20307;&#29616;&#12290;<BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#20107;&#23454;&#19978;&#65292;&#24403;&#20195;&#35199;&#26041;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#23601;&#26159;&#19968;&#20010;&#20855;&#26377;&#39640;&#24230;&#33258;&#25105;&#35843;&#33410;&#33021;&#21147;&#30340;&#31038;&#20250;&#24418;&#24577;&#12290;&#20174;19&#19990;&#32426;&#30340;&#33258;&#30001;&#36164;&#26412;&#20027;&#20041;&#21457;&#23637;&#21040;20&#19990;&#32426;&#19978;&#21322;&#21494;&#30340;&#22269;&#23478;&#22404;&#26029;&#36164;&#26412;&#20027;&#20041;&#20877;&#21040;&#20170;&#22825;&#30340;&#20840;&#29699;&#21270;&#36164;&#26412;&#20027;&#20041;&#25110;&#22269;&#38469;&#22404;&#26029;&#36164;&#26412;&#20027;&#20041;&#65292;&#36825;&#26082;&#26159;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#19968;&#27425;&#27425;&#19981;&#26029;&#22320;&#38519;&#20837;&#30683;&#30462;&#19982;&#21361;&#26426;&#30340;&#36807;&#31243;&#65292;&#20063;&#26159;&#36880;&#27493;&#33258;&#25105;&#23436;&#21892;&#30340;&#25104;&#29087;&#36827;&#27493;&#36807;&#31243;&#12290;&#27604;&#22914;&#65292;&#20170;&#22825;&#22269;&#38469;&#22404;&#26029;&#36164;&#26412;&#20027;&#20041;&#22312;&#29983;&#20135;&#21147;&#12289;&#29983;&#20135;&#20851;&#31995;&#21644;&#19978;&#23618;&#24314;&#31569;&#26041;&#38754;&#37117;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#26032;&#30340;&#21464;&#21270;&#12290;&#34920;&#29616;&#22312;&#29983;&#20135;&#21147;&#26041;&#38754;&#30340;&#21464;&#21270;&#65292;&#23601;&#26159;&#20197;&#20449;&#24687;&#25216;&#26415;&#20026;&#20195;&#34920;&#30340;&#26032;&#31185;&#25216;&#38761;&#21629;&#30340;&#36805;&#29467;&#21457;&#23637;&#65307;&#32463;&#27982;&#24418;&#24577;&#20174;&#24037;&#19994;&#32463;&#27982;&#36208;&#21521;&#30693;&#35782;&#32463;&#27982;&#65307;&#34920;&#29616;&#22312;&#29983;&#20135;&#20851;&#31995;&#26041;&#38754;&#30340;&#21464;&#21270;&#26159;&#25152;&#26377;&#21046;&#24418;&#24335;&#20986;&#29616;&#22810;&#20803;&#21270;&#36235;&#21183;&#65307;&#32463;&#27982;&#36816;&#34892;&#20986;&#29616;&#25919;&#24220;&#23439;&#35266;&#35843;&#25511;&#30340;&#36235;&#21183;&#65307;&#25910;&#20837;&#20998;&#37197;&#20851;&#31995;&#20986;&#29616;&#20102;&#20860;&#39038;&#20844;&#24179;&#30340;&#36235;&#21183;&#12290;&#24403;&#20195;&#22269;&#38469;&#22404;&#26029;&#36164;&#26412;&#20027;&#20041;&#22312;&#19978;&#23618;&#24314;&#31569;&#26041;&#38754;&#30340;&#21464;&#21270;&#26159;&#65292;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#30340;&#38454;&#32423;&#32467;&#26500;&#20986;&#29616;&#20102;&#22810;&#23618;&#27425;&#30340;&#29305;&#28857;&#65307;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#30340;&#25919;&#27835;&#21046;&#24230;&#20986;&#29616;&#20102;&#27665;&#20027;&#21270;&#30340;&#36235;&#21521;&#65292;&#27665;&#20027;&#36873;&#20030;&#21046;&#24230;&#26356;&#20026;&#23436;&#21892;&#65292;&#23545;&#25919;&#24220;&#30340;&#30417;&#30563;&#21644;&#21046;&#32422;&#22240;&#32032;&#22823;&#22823;&#22686;&#24378;&#65307;&#20844;&#27665;&#21442;&#19982;&#25919;&#27835;&#31243;&#24230;&#36234;&#26469;&#36234;&#24191;&#27867;&#28145;&#20837;&#12290;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#30340;&#20027;&#27969;&#24847;&#35782;&#24418;&#24577;&#20986;&#29616;&#20102;&#26032;&#30340;&#21464;&#38761;&#12290;&#23548;&#33268;&#36825;&#20123;&#21464;&#21270;&#30340;&#21407;&#22240;&#22312;&#31185;&#25216;&#38761;&#21629;&#30340;&#25512;&#21160;&#65292;&#31038;&#20250;&#20027;&#20041;&#30340;&#24433;&#21709;&#65292;&#23545;&#32463;&#27982;&#21361;&#26426;&#30340;&#24656;&#24807;&#31561;&#12290;&#20294;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#36824;&#26159;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#23545;&#29983;&#20135;&#20851;&#31995;&#30340;&#33258;&#25105;&#35843;&#33410;&#65292;&#22269;&#23478;&#30340;&#31038;&#20250;&#32844;&#33021;&#22823;&#20026;&#22686;&#24378;&#65292;&#23427;&#19981;&#20165;&#20197;&#21508;&#31181;&#25919;&#31574;&#25163;&#27573;&#20174;&#22806;&#37096;&#24178;&#39044;&#21644;&#24433;&#21709;&#31038;&#20250;&#32463;&#27982;&#30340;&#21457;&#23637;&#36807;&#31243;&#65292;&#32780;&#19988;&#36824;&#20197;&#22823;&#37327;&#30340;&#22269;&#23478;&#25237;&#20837;&#19982;&#22269;&#23478;&#28040;&#36153;&#30452;&#25509;&#22320;&#20171;&#20837;&#31038;&#20250;&#32463;&#27982;&#29983;&#27963;&#20043;&#20013;&#12290;&#22269;&#23478;&#24178;&#39044;&#30340;&#23454;&#36136;&#23601;&#26159;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#20026;&#20102;&#36866;&#24212;&#29983;&#20135;&#21147;&#21457;&#23637;&#21644;&#29983;&#20135;&#31038;&#20250;&#21270;&#30340;&#23458;&#35266;&#35201;&#27714;&#65292;&#23545;&#36164;&#26412;&#20027;&#20041;&#29983;&#20135;&#20851;&#31995;&#36827;&#34892;&#30340;&#33258;&#25105;&#35843;&#33410; &#12290;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#36890;&#36807;&#19968;&#31995;&#21015;&#30340;&#33258;&#25105;&#35843;&#25972;&#12289;&#25913;&#33391;&#21644;&#25913;&#21892;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#32531;&#21644;&#20102;&#31169;&#26377;&#21046;&#23545;&#29983;&#20135;&#21147;&#30340;&#26463;&#32538;&#65292;&#24182;&#20351;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#30340;&#38454;&#32423;&#30683;&#30462;&#21644;&#20854;&#20182;&#31038;&#20250;&#30683;&#30462;&#24471;&#21040;&#26242;&#26102;&#30340;&#32531;&#21644;&#65292;&#20174;&#32780;&#20351;&#35199;&#26041;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#22312;20&#19990;&#32426;50&#8212;70&#24180;&#20195;&#36194;&#24471;&#20102;&#22312;&#36164;&#26412;&#20027;&#20041;&#21382;&#21490;&#19978;&#27809;&#26377;&#21069;&#20363;&#30340;&#12289;&#20027;&#35201;&#20381;&#38752;&#21171;&#21160;&#29983;&#20135;&#29575;&#25552;&#39640;&#30340;&#32463;&#27982;&#24555;&#36895;&#21457;&#23637;&#30340;&#8220;&#40644;&#37329;&#26102;&#26399;&#8221;&#12290;&#20294;&#31038;&#20250;&#26377;&#26426;&#20307;&#30340;&#33258;&#32452;&#32455;&#12289;&#33258;&#35843;&#33410;&#33021;&#21147;&#26159;&#26377;&#38480;&#30340;&#65292;&#24403;&#30683;&#30462;&#30340;&#28608;&#21270;&#36229;&#36807;&#20102;&#33258;&#25105;&#35843;&#33410;&#30340;&#38480;&#24230;&#26102;&#65292;&#24517;&#28982;&#20250;&#34987;&#26032;&#30340;&#31038;&#20250;&#24418;&#24577;&#25152;&#20195;&#26367;&#65292;&#21448;&#24320;&#22987;&#26032;&#30340;&#33258;&#25105;&#32452;&#32455;&#19982;&#35843;&#33410;&#30340;&#36816;&#21160;&#12290;&#25152;&#20197;&#39532;&#20811;&#24605;&#20027;&#20041;&#35748;&#20026;&#65292;&#36164;&#26412;&#20027;&#20041;&#30001;&#20110;&#19981;&#21487;&#20811;&#26381;&#30340;&#33258;&#25105;&#30683;&#30462;&#32780;&#24517;&#28982;&#35201;&#34987;&#19968;&#31181;&#26356;&#39640;&#32423;&#26356;&#20808;&#36827;&#30340;&#31038;&#20250;&#24418;&#24577;&#65292;&#21363;&#31038;&#20250;&#20027;&#20041;&#19982;&#20849;&#20135;&#20027;&#20041;&#25152;&#21462;&#20195;&#12290;&#31038;&#20250;&#20027;&#20041;&#20316;&#20026;&#33021;&#22815;&#20811;&#26381;&#36164;&#26412;&#20027;&#20041;&#19981;&#21487;&#20811;&#26381;&#30340;&#20869;&#22312;&#30340;&#30683;&#30462;&#30340;&#26356;&#20026;&#20808;&#36827;&#30340;&#31038;&#20250;&#65292;&#23427;&#33258;&#28982;&#20855;&#26377;&#30528;&#26356;&#24378;&#30340;&#33258;&#25105;&#21327;&#35843;&#30340;&#29305;&#24449;&#19982;&#33021;&#21147;&#65292;&#25152;&#20197;&#21644;&#35856;&#31038;&#20250;&#19981;&#20165;&#26159;&#31038;&#20250;&#20027;&#20041;&#24314;&#35774;&#30340;&#30446;&#26631;&#65292;&#20063;&#26159;&#20854;&#26412;&#36136;&#30340;&#24212;&#26377;&#20043;&#20041;&#12290;</P>
<P>&#20851;&#20110;&#8220;&#31038;&#20250;&#20027;&#20041;&#26159;&#19968;&#20010;&#21644;&#35856;&#31038;&#20250;&#8221;&#65292;&#26368;&#26089;&#30340;&#21644;&#27604;&#36739;&#32463;&#20856;&#30340;&#35828;&#26126;&#26159;&#24681;&#26684;&#26031;1847&#24180;&#22312;&#12298;&#20849;&#20135;&#20027;&#20041;&#21407;&#29702;&#12299;&#30340;&#19968;&#27573;&#25991;&#23383;&#65306;</P>
<P><BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#8220;&#30001;&#31038;&#20250;&#20840;&#20307;&#25104;&#21592;&#32452;&#25104;&#30340;&#20849;&#21516;&#32852;&#21512;&#20307;&#26469;&#20849;&#21516;&#22320;&#21644;&#26377;&#35745;&#21010;&#22320;&#21033;&#29992;&#29983;&#20135;&#21147;&#65307;&#25226;&#29983;&#20135;&#21457;&#23637;&#21040;&#33021;&#22815;&#28385;&#36275;&#25152;&#26377;&#20154;&#30340;&#38656;&#35201;&#30340;&#35268;&#27169;&#65307;&#32467;&#26463;&#29306;&#29298;&#19968;&#20123;&#20154;&#21033;&#30410;&#26469;&#28385;&#36275;&#21478;&#19968;&#20123;&#20154;&#30340;&#38656;&#35201;&#30340;&#29366;&#20917;&#65307;&#24443;&#24213;&#28040;&#28781;&#38454;&#32423;&#21644;&#38454;&#32423;&#23545;&#31435;&#65307;&#36890;&#36807;&#28040;&#38500;&#26087;&#30340;&#20998;&#24037;&#65292;&#36890;&#36807;&#20135;&#19994;&#25945;&#32946;&#12289;&#21464;&#25442;&#24037;&#31181;&#12289;&#25152;&#26377;&#20154;&#20849;&#21516;&#20139;&#21463;&#22823;&#23478;&#21019;&#36896;&#20986;&#26469;&#30340;&#31119;&#21033;&#65292;&#36890;&#36807;&#22478;&#20065;&#30340;&#34701;&#21512;&#65292;&#20351;&#31038;&#20250;&#20840;&#20307;&#25104;&#21592;&#30340;&#25165;&#33021;&#24471;&#21040;&#20840;&#38754;&#21457;&#23637;&#12290;&#8221;</P>
<P><BR zzzstyle="BOX-SIZING: border-box; POSITION: relative">&#31038;&#20250;&#26377;&#26426;&#20307;&#26159;&#8220;&#33258;&#22312;&#30340;&#8221;&#21644;&#35856;&#31038;&#20250;&#65292;&#32780;&#21644;&#35856;&#31038;&#20250;&#21017;&#26159;&#8220;&#33258;&#20026;&#30340;&#8221;&#31038;&#20250;&#26377;&#26426;&#20307;&#12290;&#21644;&#35856;&#31038;&#20250;&#20043;&#22914;&#20309;&#21487;&#33021;&#65292;&#39318;&#20808;&#38656;&#35201;&#21453;&#24605;&#31038;&#20250;&#26377;&#26426;&#20307;&#22914;&#20309;&#21487;&#33021;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#21746;&#23398;&#35270;&#37326;&#20013;&#30340;&#31038;&#20250;&#26377;&#26426;&#20307;&#20043;&#20026;&#21487;&#33021;&#65292;&#23601;&#22312;&#20110;&#65306;&#31532;&#19968;&#65292;&#23427;&#26159;&#20154;&#30340;&#23454;&#36341;&#12289;&#29305;&#21035;&#26159;&#20132;&#24448;&#23454;&#36341;&#30340;&#20135;&#29289;&#65292;&#20132;&#24448;&#23454;&#36341;&#30340;&#24635;&#20307;&#24615;&#32852;&#31995;&#20869;&#21547;&#30528;&#31038;&#20250;&#30340;&#19981;&#21487;&#20998;&#21106;&#30340;&#26377;&#26426;&#25972;&#20307;&#24615;&#12290;&#31532;&#20108;&#65292;&#23427;&#26159;&#20154;&#19982;&#33258;&#28982;&#29305;&#21035;&#26159;&#20154;&#19982;&#31038;&#20250;&#30456;&#20114;&#30683;&#30462;&#30340;&#20135;&#29289;&#12290;&#22240;&#32780;&#31038;&#20250;&#26377;&#26426;&#20307;&#26159;&#19968;&#20010;&#20869;&#22312;&#22320;&#21253;&#21547;&#30528;&#31038;&#20250;&#30340;&#30683;&#30462;&#30340;&#20135;&#29983;&#19982;&#35299;&#20915;&#30340;&#21160;&#24577;&#24179;&#34913;&#29366;&#24577;&#19982;&#36807;&#31243;&#12290;&#31532;&#19977;&#65292;&#23427;&#26159;&#31283;&#23450;&#30340;&#33258;&#25105;&#35843;&#33410;&#30340;&#21046;&#24230;&#25972;&#20307;&#65292;&#20869;&#21547;&#30528;&#33021;&#21160;&#24615;&#12290;&#19968;&#20010;&#31038;&#20250;&#26377;&#26426;&#20307;&#36827;&#27493;&#22797;&#26434;&#31243;&#24230;&#36234;&#39640;&#65292;&#36825;&#31181;&#33258;&#25105;&#35843;&#33410;&#31243;&#24230;&#33021;&#21147;&#19982;&#33258;&#35273;&#24615;&#20063;&#23601;&#26159;&#36234;&#39640;&#65292;&#35813;&#31038;&#20250;&#30340;&#21644;&#35856;&#24615;&#20415;&#26377;&#21487;&#33021;&#36234;&#24378;&#12290;</ZZZDIV></ZZZDIV></ZZZDIV>