<H2 id=isbn9787572253300_2_5_1_2 class=second_level_style>&#30495;&#23454;&#31361;&#35302;&#21644;&#34394;&#20551;&#35760;&#24518;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#22312;&#37027;&#37096;&#35753;&#20154;&#38590;&#20197;&#24536;&#24576;&#30340;&#30005;&#24433;&#12298;&#32654;&#20029;&#24515;&#28789;&#30340;&#27704;&#24658;&#38451;&#20809;&#12299;&#65288;<I>Eternal Sunshine of the Spotless Mind</I>&#65289;&#20013;&#65292;&#27861;&#22269;&#23548;&#28436;&#31859;&#27463;&#23572;&#183;&#36129;&#24503;&#37324;&#65288;Michel Gondry&#65289;&#24819;&#35937;&#20986;&#20102;&#19968;&#23478;&#20844;&#21496;&#65292;&#20854;&#19994;&#21153;&#20026;&#19987;&#38376;&#36873;&#25321;&#24615;&#22320;&#28165;&#38500;&#20154;&#20204;&#33041;&#20013;&#30340;&#35760;&#24518;&#12290;<U>&#38590;&#36947;&#28165;&#38500;&#37027;&#20123;&#27602;&#23475;&#25105;&#20204;&#29983;&#27963;&#30340;&#35760;&#24518;&#19981;&#26159;&#19968;&#20214;&#26377;&#29992;&#30340;&#20107;&#21527;&#65311;</U>&#20363;&#22914;&#65292;&#28165;&#38500;&#37027;&#20123;&#32473;&#25112;&#21518;&#36864;&#20237;&#20891;&#20154;&#36896;&#25104;&#21019;&#20260;&#21518;&#21387;&#21147;&#30340;&#35760;&#24518;&#12290;<U>&#25110;&#32773;&#30456;&#21453;&#65292;&#25105;&#20204;&#33021;&#22312;&#38169;&#35273;&#30340;&#30011;&#24067;&#19978;&#25551;&#32472;&#34394;&#20551;&#30340;&#35760;&#24518;&#26469;&#24841;&#24742;&#33258;&#24049;&#21527;&#65311;</U></P>
<P class=paragraph_style>&#26681;&#25454;&#31070;&#32463;&#31185;&#23398;&#23478;&#30446;&#21069;&#23545;&#35760;&#24518;&#22238;&#36335;&#30340;&#25484;&#25569;&#65292;&#25105;&#20204;&#31163;&#31859;&#27463;&#23572;&#183;&#36129;&#24503;&#37324;&#30340;&#35774;&#24819;&#19981;&#36828;&#20102;&#12290;&#21478;&#19968;&#20010;&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;<U>&#21033;&#26681;&#24029;&#36827;</U>&#25945;&#25480;&#30340;&#22242;&#38431;&#24050;&#32463;&#23545;&#23567;&#40736;&#36827;&#34892;&#20102;&#20197;&#19979;&#20004;&#31181;&#25805;&#20316;&#12290;&#20182;&#39318;&#20808;<U>&#23558;&#23567;&#40736;&#25918;&#22312;&#19968;&#20010;&#25151;&#38388;&#37324;&#24182;&#32473;&#20104;&#23569;&#37327;&#30005;&#21050;&#28608;&#12290;&#36825;&#21482;&#23567;&#40736;&#20415;&#20250;&#36991;&#24320;&#37027;&#20010;&#35753;&#23427;&#19981;&#33298;&#26381;&#30340;&#20107;&#20214;&#21457;&#29983;&#30340;&#25151;&#38388;&#12290;</U>&#36825;&#35828;&#26126;&#36825;&#20010;&#24773;&#26223;&#21360;&#21051;&#22312;&#20102;&#23567;&#40736;&#30340;&#35760;&#24518;&#20013;&#12290;&#30340;&#30830;&#65292;&#21033;&#26681;&#24029;&#36827;&#30340;&#21516;&#20107;&#20351;&#29992;&#19968;&#21488;&#31934;&#32454;&#30340;&#21452;&#20809;&#23376;&#26174;&#24494;&#38236;&#23558;&#20043;&#35270;&#35273;&#21270;&#65292;&#36861;&#36394;&#21040;&#20102;&#21738;&#20123;&#31070;&#32463;&#20803;&#22312;&#27599;&#20010;&#20107;&#20214;&#21457;&#29983;&#26102;&#26159;&#27963;&#36291;&#30340;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#22312;&#23567;&#40736;&#28023;&#39532;&#20869;&#65292;&#19981;&#21516;&#31070;&#32463;&#20803;&#32452;&#22312;&#23567;&#40736;&#36827;&#20837;&#25151;&#38388;A&#65292;&#21363;&#37027;&#20010;&#19982;&#30005;&#20987;&#26377;&#20851;&#30340;&#25151;&#38388;&#26102;&#34987;&#28608;&#27963;&#65307;&#32780;&#22312;&#25151;&#38388;B&#20013;&#65292;&#31070;&#32463;&#20803;&#20160;&#20040;&#21464;&#21270;&#37117;&#27809;&#26377;&#12290;</P>
<P class=paragraph_style>&#38543;&#21518;&#65292;&#30740;&#31350;&#32773;&#27979;&#35797;&#20102;&#26159;&#21542;&#21487;&#20197;&#25805;&#25511;&#24773;&#26223;&#35760;&#24518;&#12290;&#24403;&#23567;&#40736;&#36523;&#22312;&#25151;&#38388;A&#26102;&#65292;&#20182;&#20204;&#20877;&#27425;&#23545;&#20854;&#36827;&#34892;&#23569;&#37327;&#30005;&#20987;&#65292;&#20294;&#26159;&#36825;&#27425;&#30740;&#31350;&#32773;&#20154;&#24037;&#28608;&#27963;&#20102;&#37027;&#20123;&#32534;&#30721;&#25151;&#38388;B&#24773;&#26223;&#30340;&#31070;&#32463;&#20803;&#32452;&#32676;&#12290;&#36825;&#20010;&#20154;&#24037;&#25805;&#25511;&#26159;&#26377;&#25928;&#30340;&#65292;&#24403;&#23567;&#40736;&#20043;&#21518;&#22238;&#21040;&#25151;&#38388;B&#26102;&#65292;&#23427;&#22240;&#20026;&#24656;&#24807;&#21464;&#24471;&#32039;&#24352;&#20725;&#30828;&#12290;&#37027;&#20123;&#19981;&#22909;&#30340;&#35760;&#24518;&#34987;&#19982;&#20043;&#21069;&#20160;&#20040;&#37117;&#27809;&#21457;&#29983;&#30340;&#25151;&#38388;B&#30456;&#20851;&#32852;&#12290;<A id=wzyy_1_106 href="part0021.xhtml#wz_1_106"><SUP>13</SUP></A>&#36825;&#35828;&#26126;&#65292;&#37325;&#21551;&#19968;&#32452;&#37325;&#35201;&#31070;&#32463;&#20803;&#23601;&#36275;&#20197;&#21796;&#37266;&#19968;&#28857;&#35760;&#24518;&#24182;&#23558;&#20854;&#19982;&#26032;&#20449;&#24687;&#20851;&#32852;&#12290;</P>
<P class=paragraph_style>&#21033;&#26681;&#24029;&#36827;&#30340;&#22242;&#38431;&#38543;&#21518;&#23558;&#19981;&#22909;&#30340;&#35760;&#24518;&#21464;&#25104;&#20102;&#32654;&#22909;&#30340;&#12290;&#21019;&#20260;&#22238;&#24518;&#33021;&#34987;&#28165;&#38500;&#21527;&#65311;&#33021;&#12290;&#24403;&#23567;&#40736;&#34987;&#25918;&#22312;&#20855;&#26377;&#20960;&#20010;&#24322;&#24615;&#30340;&#25151;&#38388;&#37324;&#65292;&#21363;&#19968;&#20010;&#30830;&#20445;&#20250;&#20135;&#29983;&#32654;&#22909;&#30636;&#38388;&#30340;&#25151;&#38388;&#26102;&#65292;&#36890;&#36807;&#37325;&#21551;&#21516;&#26679;&#30340;&#25151;&#38388;B&#31070;&#32463;&#20803;&#65292;&#30740;&#31350;&#32773;&#25104;&#21151;&#22320;&#28165;&#38500;&#20102;&#25151;&#38388;B&#19982;&#30005;&#20987;&#38388;&#30340;&#32852;&#31995;&#12290;&#36825;&#21482;&#23567;&#40736;&#19981;&#20165;&#27809;&#26377;&#36991;&#24320;&#25151;&#38388;B&#65292;&#29978;&#33267;&#24320;&#22987;&#28909;&#24773;&#22320;&#25506;&#32034;&#25151;&#38388;B&#65292;&#22909;&#20687;&#22312;&#25628;&#23547;&#35760;&#24518;&#20013;&#37027;&#20123;&#39118;&#24773;&#19975;&#31181;&#30340;&#23545;&#35937;&#12290;<A id=wzyy_1_107 href="part0021.xhtml#wz_1_107"><SUP>14</SUP></A></P>
<P class=paragraph_style>&#21478;&#19968;&#32452;&#30740;&#31350;&#32773;&#37319;&#29992;&#20102;&#19968;&#20010;&#31245;&#26377;&#19981;&#21516;&#30340;&#31574;&#30053;&#65292;&#20182;&#20204;&#37325;&#26032;&#21796;&#36215;&#20102;&#21407;&#20808;&#19981;&#22909;&#35760;&#24518;&#30340;&#31070;&#32463;&#20803;&#65292;&#21516;&#26102;&#24369;&#21270;&#23558;&#23427;&#20204;&#30456;&#36830;&#30340;&#31361;&#35302;&#12290;&#21516;&#26679;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#20013;&#65292;&#23567;&#40736;&#19981;&#20877;&#26174;&#31034;&#20986;&#23545;&#20043;&#21069;&#21019;&#20260;&#30340;&#20219;&#20309;&#35760;&#24518;&#12290;<A id=wzyy_1_108 href="part0021.xhtml#wz_1_108"><SUP>15</SUP></A></P>
<P class=paragraph_style>&#22312;&#21516;&#19968;&#20010;&#30740;&#31350;&#26041;&#21521;&#19978;&#65292;&#27861;&#22269;&#30740;&#31350;&#32773;&#21345;&#37324;&#22982;&#183;&#26412;&#20999;&#32435;&#20869;&#65288;Karim Benchenane&#65289;&#25104;&#21151;&#22320;&#23558;&#26032;&#35760;&#24518;&#26893;&#20837;&#30561;&#30496;&#20013;&#30340;&#23567;&#40736;&#33041;&#20013;&#12290;<A id=wzyy_1_109 href="part0021.xhtml#wz_1_109"><SUP>16</SUP></A>&#24403;&#19968;&#21482;&#21160;&#29289;&#30561;&#30528;&#26102;&#65292;&#28023;&#39532;&#20013;&#30340;&#31070;&#32463;&#20803;&#20250;&#33258;&#28982;&#22320;&#37325;&#21551;&#21069;&#19968;&#22825;&#30340;&#35760;&#24518;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#20851;&#20110;&#23427;&#21435;&#36807;&#30340;&#22320;&#26041;&#65288;&#25105;&#20204;&#20250;&#22312;&#31532;10&#31456;&#20013;&#36827;&#19968;&#27493;&#25506;&#35752;&#36825;&#20010;&#38382;&#39064;&#30340;&#32454;&#33410;&#65289;&#12290;&#21033;&#29992;&#36825;&#20010;&#20107;&#23454;&#65292;&#26412;&#20999;&#32435;&#20869;&#31561;&#24453;&#30561;&#30528;&#30340;&#23567;&#40736;&#30340;&#33041;&#37325;&#21551;&#37027;&#20123;&#19982;&#31548;&#23376;&#37324;&#20855;&#20307;&#22320;&#26041;&#30456;&#20851;&#32852;&#30340;&#31070;&#32463;&#20803;&#65292;&#28982;&#21518;&#32473;&#23567;&#40736;&#27880;&#23556;&#20102;&#23569;&#37327;&#22810;&#24052;&#33018;&#65292;&#21363;&#19982;&#24841;&#24742;&#30456;&#20851;&#30340;&#31070;&#32463;&#36882;&#36136;&#12290;&#24403;&#32769;&#40736;&#37266;&#26469;&#21518;&#65292;&#23427;&#20197;&#26368;&#24555;&#30340;&#36895;&#24230;&#30142;&#39536;&#21521;&#37027;&#20010;&#22320;&#26041;&#65281;&#37027;&#26412;&#26159;&#35760;&#24518;&#20013;&#26222;&#36890;&#30340;&#22320;&#28857;&#65292;&#19968;&#22812;&#20043;&#38388;&#21364;&#21464;&#25104;&#20102;&#35760;&#24518;&#20013;&#30340;&#29305;&#27530;&#20301;&#32622;&#65292;&#23601;&#20687;&#35753;&#25105;&#20204;&#22368;&#20837;&#29233;&#27827;&#30340;&#26222;&#32599;&#26106;&#26031;&#37027;&#26679;&#20855;&#26377;&#29980;&#34588;&#30340;&#21560;&#24341;&#21147;&#12290;</P>
<P class=paragraph_style>&#23545;&#20154;&#31867;&#36817;&#20146;&#21160;&#29289;&#30340;&#23454;&#39564;&#20063;&#30528;&#25163;&#20110;&#27169;&#20223;&#25945;&#23398;&#23545;&#20154;&#33041;&#30340;&#24433;&#21709;&#12290;&#24403;&#29492;&#23376;&#23398;&#20064;&#23383;&#27597;&#12289;&#25968;&#23383;&#25110;&#20351;&#29992;&#24037;&#20855;&#26102;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;<A id=wzyy_1_110 href="part0021.xhtml#wz_1_110"><SUP>17</SUP></A>&#26085;&#26412;&#30740;&#31350;&#32773;&#20837;&#26469;&#31491;&#21490;&#23637;&#31034;&#20102;&#29492;&#23376;&#23398;&#20064;&#22914;&#20309;&#20351;&#29992;&#32793;&#23376;&#26469;&#33719;&#21462;&#36828;&#22788;&#30340;&#39135;&#29289;&#30340;&#35797;&#39564;&#12290;&#22312;&#20960;&#21315;&#27425;&#27979;&#35797;&#20197;&#21518;&#65292;&#29492;&#23376;&#21464;&#24471;&#20687;&#36172;&#22330;&#37324;&#30340;&#21457;&#29260;&#20154;&#19968;&#26679;&#24555;&#36895;&#65292;&#23427;&#21482;&#38656;&#35201;&#21160;&#19968;&#21160;&#25163;&#33109;&#65292;&#23601;&#33021;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#36805;&#36895;&#33719;&#24471;&#19968;&#29255;&#39135;&#29289;&#12290;&#29492;&#23376;&#29978;&#33267;&#36824;&#21457;&#29616;&#20102;&#22914;&#20309;&#20351;&#29992;&#19968;&#20010;&#20013;&#31561;&#22823;&#23567;&#30340;&#32793;&#23376;&#26469;&#23558;&#21478;&#19968;&#20010;&#26356;&#22823;&#30340;&#32793;&#23376;&#25289;&#21521;&#33258;&#24049;&#65292;&#20197;&#22815;&#21040;&#34987;&#25918;&#22312;&#26356;&#36828;&#22788;&#30340;&#39135;&#29289;&#65281;&#36825;&#31867;&#24037;&#20855;&#20351;&#29992;&#20419;&#20351;&#20154;&#33041;&#20135;&#29983;&#19968;&#31995;&#21015;&#21464;&#21270;&#12290;&#22823;&#33041;&#30382;&#23618;&#20013;&#19968;&#20010;&#29305;&#23450;&#21306;&#22495;&#65292;&#21363;&#21069;&#39030;&#21494;&#21306;&#22495;&#30340;&#33021;&#37327;&#28040;&#32791;&#21319;&#39640;&#20102;&#65292;&#36825;&#26159;&#20154;&#20204;&#29992;&#26469;&#25511;&#21046;&#25163;&#37096;&#27963;&#21160;&#12289;&#20070;&#20889;&#12289;&#25235;&#21462;&#29289;&#20307;&#12289;&#20351;&#29992;&#38180;&#23376;&#25110;&#38067;&#23376;&#30340;&#21306;&#22495;&#12290;&#26032;&#22522;&#22240;&#34987;&#34920;&#36798;&#12289;&#31361;&#35302;&#24418;&#25104;&#12289;&#26641;&#31361;&#21644;&#36724;&#31361;&#26641;&#30340;&#25968;&#37327;&#32763;&#20493;&#65292;&#25152;&#26377;&#36825;&#20123;&#22686;&#21152;&#30340;&#32852;&#31995;&#20351;&#36825;&#21482;&#29492;&#23376;&#8220;&#19987;&#23478;&#8221;&#30340;&#30382;&#23618;&#21402;&#24230;&#22686;&#21152;&#20102;23%&#12290;&#31070;&#32463;&#20803;&#30340;&#25972;&#20307;&#32852;&#32467;&#20063;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#12290;&#20174;&#36739;&#36828;&#21306;&#22495;&#26469;&#30340;&#36724;&#31361;&#22312;&#19982;&#39070;&#21494;&#30382;&#23618;&#20132;&#27719;&#30340;&#22320;&#26041;&#22686;&#38271;&#20102;&#20960;&#27627;&#31859;&#65292;&#24182;&#20837;&#20405;&#20102;&#20043;&#21069;&#19982;&#36825;&#20123;&#31070;&#32463;&#20803;&#27809;&#26377;&#20851;&#32852;&#30340;&#21069;&#39030;&#21494;&#30340;&#19968;&#20010;&#37096;&#20998;&#12290;</P>
<P class=paragraph_style>&#36825;&#20123;&#20363;&#23376;&#23637;&#31034;&#20102;&#33041;&#30340;&#21487;&#22609;&#24615;&#20316;&#29992;&#22312;&#26102;&#31354;&#20013;&#25193;&#23637;&#30340;&#31243;&#24230;&#12290;&#35753;&#25105;&#20204;&#19968;&#36215;&#26469;&#22238;&#39038;&#20960;&#20010;&#35201;&#28857;&#12290;&#19968;&#32452;&#32534;&#30721;&#25105;&#20204;&#24819;&#35201;&#35760;&#24518;&#30340;&#20107;&#20214;&#25110;&#27010;&#24565;&#30340;&#31070;&#32463;&#20803;&#20250;&#22312;&#33041;&#20013;&#34987;&#28608;&#27963;&#12290;&#36825;&#19968;&#35760;&#24518;&#26159;&#22914;&#20309;&#34987;&#20648;&#23384;&#30340;&#21602;&#65311;&#39318;&#20808;&#26159;&#31361;&#35302;&#65292;&#21363;&#20004;&#20010;&#31070;&#32463;&#20803;&#25509;&#35302;&#30340;&#32454;&#24494;&#28857;&#12290;&#32852;&#25509;&#24378;&#24230;&#20250;&#22312;&#36825;&#20004;&#20010;&#31070;&#32463;&#20803;&#30456;&#36830;&#24182;&#22312;&#30701;&#26102;&#38388;&#20869;&#21069;&#21518;&#34987;&#28608;&#27963;&#26102;&#22686;&#24378;&#65292;&#36825;&#23601;&#26159;&#33879;&#21517;&#30340;&#36203;&#24067;&#23450;&#24459;&#8212;&#8212;&#20849;&#25918;&#30005;&#31070;&#32463;&#20803;&#30456;&#36830;&#12290;&#19968;&#20010;&#21464;&#24378;&#30340;&#31361;&#35302;&#23601;&#20687;&#29983;&#20135;&#21147;&#25552;&#39640;&#30340;&#24037;&#21378;&#65292;&#23427;&#20250;&#21484;&#38598;&#26356;&#22810;&#31070;&#32463;&#36882;&#36136;&#21040;&#36798;&#31361;&#35302;&#21069;&#21306;&#22495;&#65292;&#21484;&#38598;&#26356;&#22810;&#24863;&#21463;&#22120;&#20998;&#23376;&#21040;&#31361;&#35302;&#21518;&#21306;&#22495;&#12290;&#31361;&#35302;&#30340;&#22823;&#23567;&#20063;&#20250;&#25913;&#21464;&#20197;&#25903;&#25345;&#36825;&#20123;&#21464;&#21270;&#12290;</P>
<P class=paragraph_style>&#38543;&#30528;&#23398;&#20064;&#65292;&#31070;&#32463;&#20803;&#30340;&#24418;&#29366;&#20063;&#20250;&#21464;&#21270;&#12290;&#19968;&#20010;&#20687;&#34321;&#33735;&#19968;&#26679;&#30340;&#32467;&#26500;&#65292;&#34987;&#31216;&#20026;&#8220;&#26641;&#31361;&#26840;&#8221;&#65292;&#20250;&#22312;&#20301;&#20110;&#26641;&#31361;&#19978;&#31361;&#35302;&#21457;&#29983;&#30340;&#22320;&#26041;&#24418;&#25104;&#12290;&#22914;&#26524;&#26377;&#24517;&#35201;&#65292;&#31532;&#19968;&#20010;&#31361;&#35302;&#20250;&#34987;&#22797;&#21046;&#65292;&#20135;&#29983;&#31532;&#20108;&#20010;&#31361;&#35302;&#12290;&#21516;&#19968;&#20010;&#31070;&#32463;&#20803;&#19978;&#30340;&#20854;&#20182;&#31361;&#35302;&#20063;&#20250;&#34987;&#21152;&#24378;&#12290;<A id=wzyy_1_111 href="part0021.xhtml#wz_1_111"><SUP>18</SUP></A></P>
<P class=paragraph_style>&#22240;&#27492;&#65292;&#24403;&#23398;&#20064;&#26102;&#38388;&#21152;&#38271;&#65292;&#33041;&#30340;&#32467;&#26500;&#23601;&#20250;&#25913;&#21464;&#12290;&#38543;&#30528;&#36817;&#24180;&#26469;&#26174;&#24494;&#38236;&#23398;&#30340;&#21457;&#23637;&#65292;&#29305;&#21035;&#26159;&#22522;&#20110;&#28608;&#20809;&#21644;&#37327;&#23376;&#29289;&#29702;&#32780;&#21457;&#26126;&#30340;&#21452;&#20809;&#23376;&#26174;&#24494;&#38236;&#25152;&#24102;&#26469;&#30340;&#38761;&#26032;&#65292;&#31361;&#35302;&#32456;&#25187;&#21644;&#36724;&#31361;&#32456;&#25187;&#29616;&#22312;&#21487;&#20197;&#22312;&#27599;&#20010;&#23398;&#20064;&#24773;&#22659;&#20013;&#34987;&#30452;&#25509;&#22320;&#35266;&#27979;&#21040;&#65292;&#23427;&#20204;&#23601;&#20687;&#19968;&#26869;&#26149;&#26085;&#37324;&#30340;&#26641;&#19968;&#26679;&#12290;&#32858;&#38598;&#36215;&#26469;&#30340;&#26641;&#31361;&#21644;&#36724;&#31361;&#21464;&#21270;&#21487;&#20197;&#26159;&#24040;&#22823;&#30340;&#65292;&#33021;&#20197;&#27627;&#31859;&#20026;&#21333;&#20301;&#65292;&#36824;&#33021;&#36890;&#36807;&#30913;&#20849;&#25391;&#25104;&#20687;&#35266;&#23519;&#21040;&#23427;&#20204;&#22312;&#20154;&#31867;&#36523;&#19978;&#30340;&#21464;&#21270;&#12290;&#23398;&#20064;&#20048;&#22120;<A id=wzyy_1_112 href="part0021.xhtml#wz_1_112"><SUP>19</SUP></A>&#12289;&#38405;&#35835;<A id=wzyy_1_113 href="part0021.xhtml#wz_1_113"><SUP>20</SUP></A>&#12289;&#25243;&#25527;&#29699;<A id=wzyy_1_114 href="part0021.xhtml#wz_1_114"><SUP>21</SUP></A>&#65292;&#29978;&#33267;&#22312;&#22823;&#22478;&#24066;&#37324;&#24320;&#20986;&#31199;&#36710;<A id=wzyy_1_115 href="part0021.xhtml#wz_1_115"><SUP>22</SUP></A>&#65292;&#37117;&#20250;&#23548;&#33268;&#30382;&#23618;&#22686;&#21402;&#20197;&#21450;&#30382;&#23618;&#21306;&#22495;&#38388;&#32852;&#32467;&#30340;&#22686;&#24378;&#65292;&#24182;&#34987;&#26816;&#27979;&#21040;&#12290;&#33041;&#22238;&#36335;&#20250;&#38543;&#30528;&#25105;&#20204;&#23545;&#23427;&#30340;&#20351;&#29992;&#32780;&#21464;&#24471;&#26356;&#36890;&#30021;&#12290;</P>
<P class=paragraph_style>&#31361;&#35302;&#26159;&#23398;&#20064;&#30340;&#32553;&#24433;&#65292;&#20294;&#19981;&#26159;&#20154;&#33041;&#20013;&#21807;&#19968;&#21457;&#29983;&#25913;&#21464;&#30340;&#26426;&#21046;&#12290;&#24403;&#25105;&#20204;&#23398;&#20064;&#26102;&#65292;&#26032;&#31361;&#35302;&#30340;&#24418;&#25104;&#36843;&#20351;&#31070;&#32463;&#20803;&#20063;&#22312;&#36724;&#31361;&#21644;&#26641;&#31361;&#19978;&#38271;&#20986;&#26032;&#30340;&#20998;&#25903;&#12290;&#36724;&#31361;&#20250;&#20026;&#33258;&#24049;&#35065;&#19978;&#19968;&#23618;&#32477;&#32536;&#20307;&#8212;&#8212;&#39635;&#38808;&#65292;&#23601;&#20687;&#21253;&#35065;&#30005;&#32447;&#30340;&#32477;&#32536;&#33014;&#24102;&#19968;&#26679;&#65292;&#30830;&#20445;&#30005;&#27969;&#36890;&#36807;&#26102;&#19981;&#20250;&#30701;&#36335;&#12290;&#36724;&#31361;&#34987;&#20351;&#29992;&#24471;&#36234;&#22810;&#29983;&#25104;&#30340;&#39635;&#38808;&#20063;&#20250;&#36234;&#22810;&#65292;&#20174;&#32780;&#20351;&#32477;&#32536;&#25928;&#26524;&#26356;&#20339;&#65292;&#20256;&#36882;&#20449;&#24687;&#30340;&#36895;&#29575;&#23601;&#20250;&#26356;&#24555;&#12290;</P>
<P class=paragraph_style>&#31070;&#32463;&#20803;&#19981;&#26159;&#23398;&#20064;&#36825;&#22330;&#28216;&#25103;&#20013;&#21807;&#19968;&#30340;&#32454;&#32990;&#8220;&#29609;&#23478;&#8221;&#12290;&#38543;&#30528;&#23398;&#20064;&#30340;&#19981;&#26029;&#25512;&#36827;&#65292;&#32454;&#32990;&#30340;&#25972;&#20010;&#29615;&#22659;&#20063;&#20250;&#21457;&#29983;&#21464;&#21270;&#65292;&#21253;&#25324;&#21608;&#22260;&#20379;&#32473;&#21644;&#27835;&#24840;&#31070;&#32463;&#20803;&#30340;&#33014;&#36136;&#32454;&#32990;&#65292;&#29978;&#33267;&#36824;&#26377;&#20026;&#31070;&#32463;&#20803;&#25552;&#20379;&#27687;&#27668;&#12289;&#33889;&#33796;&#31958;&#21450;&#33829;&#20859;&#30340;&#34880;&#31649;&#21644;&#21160;&#33033;&#32593;&#32476;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#25972;&#20010;&#31070;&#32463;&#22238;&#36335;&#21450;&#20854;&#25903;&#25345;&#32467;&#26500;&#37117;&#21457;&#29983;&#20102;&#25913;&#21464;&#12290;</P>
<P class=paragraph_style>&#19968;&#20123;&#30740;&#31350;&#32773;&#25361;&#25112;&#20102;&#8220;&#31361;&#35302;&#26159;&#25152;&#26377;&#23398;&#20064;&#30340;&#24517;&#39035;&#22240;&#32032;&#8221;&#36825;&#19968;&#25945;&#26465;&#12290;&#26368;&#36817;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#23567;&#33041;&#20013;&#30340;&#19968;&#31181;&#29305;&#21035;&#30340;&#31070;&#32463;&#20803;&#28006;&#32943;&#37326;&#32454;&#32990;&#20250;&#35760;&#20303;&#38388;&#38548;&#26102;&#38271;&#65292;&#32780;&#31361;&#35302;&#22312;&#36825;&#20010;&#23398;&#20064;&#36807;&#31243;&#20013;&#27809;&#26377;&#36215;&#20219;&#20309;&#20316;&#29992;&#12290;&#36825;&#20010;&#26426;&#21046;&#20284;&#20046;&#23436;&#20840;&#26159;&#28006;&#32943;&#37326;&#32454;&#32990;&#20869;&#37096;&#21457;&#29983;&#30340;&#12290;<A id=wzyy_1_116 href="part0021.xhtml#wz_1_116"><SUP>23</SUP></A>&#35760;&#24405;&#26102;&#38388;&#30340;&#32500;&#24230;&#26159;&#23567;&#33041;&#30340;&#19987;&#38271;&#65292;&#36825;&#19968;&#19987;&#38271;&#24456;&#26377;&#21487;&#33021;&#26159;&#36890;&#36807;&#20854;&#20182;&#30340;&#36827;&#21270;&#25216;&#33021;&#26469;&#20648;&#23384;&#30340;&#65292;&#32780;&#38750;&#31361;&#35302;&#12290;&#27599;&#19968;&#20010;&#29420;&#31435;&#30340;&#23567;&#33041;&#31070;&#32463;&#20803;&#20284;&#20046;&#37117;&#33021;&#20648;&#23384;&#22909;&#20960;&#20010;&#19981;&#21516;&#30340;&#26102;&#38388;&#38388;&#38548;&#65292;&#20063;&#35768;&#26159;&#36890;&#36807;&#20854;&#33258;&#36523;DNA&#30340;&#31283;&#23450;&#30340;&#21270;&#23398;&#21464;&#21270;&#26469;&#23454;&#29616;&#30340;&#12290;</P>
<P class=paragraph_style>&#21478;&#19968;&#39033;&#21069;&#27839;&#30740;&#31350;&#33268;&#21147;&#20110;&#25506;&#31350;&#23398;&#20064;&#24341;&#36215;&#30340;&#25913;&#21464;&#65292;&#26080;&#35770;&#26159;&#31361;&#35302;&#25913;&#21464;&#36824;&#26159;&#20854;&#20182;&#30340;&#25913;&#21464;&#65292;&#22914;&#20309;&#22312;&#8220;&#24605;&#24819;&#30340;&#35821;&#35328;&#8221;&#21644;&#24050;&#26377;&#27010;&#24565;&#24555;&#36895;&#37325;&#32452;&#30340;&#22522;&#30784;&#19978;&#65292;&#23454;&#26045;&#20154;&#33041;&#25152;&#33021;&#20225;&#21450;&#30340;&#26368;&#31934;&#32454;&#30340;&#23398;&#20064;&#26041;&#24335;&#12290;&#27491;&#22914;&#25105;&#20204;&#25152;&#35265;&#65292;&#20256;&#32479;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#27169;&#24335;&#20026;&#19978;&#30334;&#19975;&#20010;&#31361;&#35302;&#25913;&#21464;&#22914;&#20309;&#20351;&#25105;&#20204;&#33021;&#22815;&#23398;&#20064;&#35782;&#21035;&#25968;&#37327;&#12289;&#29289;&#20307;&#25110;&#38754;&#23380;&#65292;&#25552;&#20379;&#20102;&#19968;&#20010;&#36824;&#31639;&#20196;&#20154;&#28385;&#24847;&#30340;&#35299;&#37322;&#12290;&#28982;&#32780;&#65292;&#30495;&#27491;&#20196;&#20154;&#28385;&#24847;&#30340;&#38024;&#23545;&#31070;&#32463;&#32593;&#32476;&#20013;&#30340;&#31361;&#35302;&#25913;&#21464;&#22914;&#20309;&#25903;&#25345;&#35821;&#35328;&#20064;&#24471;&#21644;&#25968;&#29702;&#35268;&#21017;&#30340;&#35299;&#37322;&#36824;&#27809;&#26377;&#12290;&#20174;&#31361;&#35302;&#39046;&#22495;&#26469;&#29702;&#35299;&#25105;&#20204;&#22312;&#25968;&#23398;&#35838;&#22530;&#20013;&#23398;&#21040;&#30340;&#31526;&#21495;&#35268;&#21017;&#22914;&#20170;&#20173;&#28982;&#20805;&#28385;&#25361;&#25112;&#12290;&#35753;&#25105;&#20204;&#20445;&#25345;&#24320;&#25918;&#30340;&#24515;&#24577;&#21543;&#65292;&#22240;&#20026;&#25105;&#20204;&#31163;&#23436;&#20840;&#29702;&#35299;&#20154;&#33041;&#20648;&#23384;&#35760;&#24518;&#30340;&#25152;&#26377;&#29983;&#29289;&#32534;&#30721;&#36824;&#24456;&#36965;&#36828;&#12290;