<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#12298;&#37326;&#33609;&#12299;&#39064;&#36766; </SPAN></FONT>&#40065;&#36805;&#65288;1881 -1936&#65289;<BR></P>
<P>&#24403;&#25105;&#27785;&#40664;&#30528;&#30340;&#26102;&#20505;&#65292;&#25105;&#35273;&#24471;&#20805;&#23454;;&#25105;&#23558;&#24320;&#21475;&#65292;&#21516;&#26102;&#24863;&#21040;&#31354;&#34394;&#12290; <BR>&#36807;&#21435;&#30340;&#29983;&#21629;&#24050;&#32463;&#27515;&#20129;&#12290;&#25105;&#23545;&#20110;&#36825;&#27515;&#20129;&#26377;&#22823;&#27426;&#21916;&#65292;&#22240;&#20026;&#25105;&#20511;&#27492;&#30693;&#36947;&#23427;&#26366;&#32463;&#23384;&#27963;&#12290;&#27515;&#20129;&#30340;&#29983;&#21629;&#24050;&#32463;&#26429;&#33104;&#12290;&#25105;&#23545;&#20110;&#36825;&#26429;&#33104;&#26377;&#22823;&#27426;&#21916;&#65292;&#22240;&#20026;&#25105;&#20511;&#27492;&#30693;&#36947;&#23427;&#36824;&#38750;&#31354;&#34394;&#12290;</P>
<P>&#29983;&#21629;&#30340;&#27877;&#22996;&#24323;&#22312;&#22320;&#38754;&#19978;&#65292;&#19981;&#29983;&#20052;&#26408;&#65292;&#21482;&#29983;&#37326;&#33609;&#65292;&#36825;&#26159;&#25105;&#30340;&#32618;&#36807;&#12290;<BR>&#37326;&#33609;&#65292;&#26681;&#26412;&#19981;&#28145;&#65292;&#33457;&#21494;&#19981;&#32654;&#65292;&#28982;&#32780;&#21560;&#21462;&#38706;&#65292;&#21560;&#21462;&#27700;&#65292;&#21560;&#21462;&#38472;&#27515;&#20154;&#30340;&#34880;&#21644;&#32905;&#65292;&#21508;&#21508;&#22842;&#21462;&#23427;&#30340;&#29983;&#23384;&#12290;&#24403;&#29983;&#23384;&#26102;&#65292;&#36824;&#26159;&#23558;&#36973;&#36341;&#36367;&#65292;&#23558;&#36973;&#21024;&#21000;y&#236;&#65292;&#30452;&#33267;&#20110;&#27515;&#20129;&#32780;&#26429;&#33104;&#12290;<BR>&#20294;&#25105;&#22374;&#28982;&#65292;&#27427;&#28982;&#12290;&#25105;&#23558;&#22823;&#31505;&#65292;&#25105;&#23558;&#27468;&#21809;&#12290;<BR>&#25105;&#33258;&#29233;&#25105;&#30340;&#37326;&#33609;&#65292;&#20294;&#25105;&#24974;&#24694;&#36825;&#20197;&#37326;&#33609;&#20316;&#35013;&#39280;&#30340;&#22320;&#38754;&#12290;<BR>&#22320;&#28779;&#22312;&#22320;&#19979;&#36816;&#34892;&#65292;&#22868;&#31361;;&#29076;&#23721;&#19968;&#26086;&#21943;&#20986;&#65292;&#23558;&#28903;&#23613;&#19968;&#20999;&#37326;&#33609;&#65292;&#20197;&#21450;&#20052;&#26408;&#65292;&#20110;&#26159;&#24182;&#19988;&#26080;&#21487;&#26429;&#33104;&#12290;<BR>&#20294;&#25105;&#22374;&#28982;&#65292;&#27427;&#28982;&#12290;&#25105;&#23558;&#22823;&#31505;&#65292;&#25105;&#23558;&#27468;&#21809;&#12290;<BR>&#22825;&#22320;&#26377;&#22914;&#27492;&#38745;&#31302;&#65292;&#25105;&#19981;&#33021;&#22823;&#31505;&#32780;&#19988;&#27468;&#21809;&#12290;&#22825;&#22320;&#21363;&#19981;&#22914;&#27492;&#38745;&#31302;&#65292;&#25105;&#25110;&#32773;&#20063;&#23558;&#19981;&#33021;&#12290;&#25105;&#20197;&#36825;&#19968;&#19995;&#37326;&#33609;&#65292;&#22312;&#26126;&#19982;&#26263;&#65292;&#29983;&#19982;&#27515;&#65292;&#36807;&#21435;&#19982;&#26410;&#26469;&#20043;&#38469;&#65292;&#29486;&#20110;&#21451;&#19982;&#20167;&#65292;&#20154;&#19982;&#20861;&#65292;&#29233;&#32773;&#19982;&#19981;&#29233;&#32773;&#20043;&#21069;&#20316;&#35777;&#12290;<BR>&#20026;&#25105;&#33258;&#24049;&#65292;&#20026;&#21451;&#19982;&#20167;&#65292;&#20154;&#19982;&#20861;&#65292;&#29233;&#32773;&#19982;&#19981;&#29233;&#32773;&#65292;&#25105;&#24076;&#26395;&#36825;&#37326;&#33609;&#30340;&#27515;&#20129;&#21644;&#26429;&#33104;&#65292;&#28779;&#36895;&#21040;&#26469;&#12290;&#35201;&#19981;&#28982;&#65292;&#25105;&#20808;&#23601;&#26410;&#26366;&#29983;&#23384;&#65292;&#36825;&#23454;&#22312;&#27604;&#27515;&#20129;&#19982;&#26429;&#33104;&#26356;&#20854;&#19981;&#24184;&#12290;<BR>&#21435;&#32610;&#65292;&#37326;&#33609;&#65292;&#36830;&#30528;&#25105;&#30340;&#39064;&#36766;!<BR><BR>&#19968;&#20061;&#20108;&#19971;&#24180;&#22235;&#26376;&#20108;&#21313;&#20845;&#26085;<BR>&#40065;&#36805;&#35760;&#20110;&#24191;&#24030;&#20043;&#30333;&#20113;&#27004;&#19978;<BR><BR>&#12298;&#37326;&#33609;&#12299;&#31616;&#20171;&#65306;<BR>&#40065;&#36805;&#21807;&#19968;&#19968;&#37096;&#25955;&#25991;&#35799;&#38598;&#12290;&#20854;&#24847;&#35937;&#29420;&#29305;&#32780;&#28145;&#26214;&#65292;&#35821;&#35328;&#20919;&#23803;&#32780;&#23789;&#25300;&#12290;&#34987;&#35748;&#20026;&#26159;&#40065;&#36805;&#26368;&#31169;&#23494;&#21270;&#30340;&#20316;&#21697;&#65292;&#20063;&#34987;&#31216;&#20026;&#26159;&#40065;&#36805;&#30340;&#24515;&#28789;&#21490;&#12290;&#40065;&#36805;&#26366;&#32463;&#35828;&#36807;&#65292;&#33258;&#24049;&#19968;&#29983;&#30340;&#21746;&#23398;&#37117;&#22312;&#12298;&#37326;&#33609;&#12299;&#37324;&#20102;&#12290;<BR>&#27491;&#25991;&#25152;&#25910;&#25955;&#25991;&#35799;23&#31687;&#12308;&#21253;&#25324;&#19968;&#39318;&#25171;&#27833;&#35799;&#21644;&#19968;&#20986;&#35799;&#21095;&#12309;&#65292;&#26368;&#21021;&#37117;&#26366;&#38470;&#32493;&#21457;&#34920;&#20110;1924&#24180;&#33267;1926&#24180;&#30340;&#12298;&#35821;&#19997;&#12299;&#21608;&#21002;&#19978;&#12290;&#21518;&#26469;&#40065;&#36805;&#21040;&#20102;&#24191;&#24030;&#21448;&#20889;&#20102;&#19968;&#31687;&#12298;&#39064;&#36766;&#12299;&#65292;&#32452;&#25104;&#20102;24&#31687;&#12290;&#30446;&#24405;&#22914;&#19979;&#65306;<BR>&#12298;&#37326;&#33609;&#12299;&#39064;&#36766;,&#31179;&#22812;,&#24433;&#30340;&#21578;&#21035;,&#27714;&#20062;&#32773;,&#25105;&#30340;&#22833;&#24651;,&#22797;&#20167;,&#22797;&#20167;&#12308;&#20854;&#20108;&#12309;,&#24076;&#26395;,&#38634;,&#39118;&#31581;,&#22909;&#30340;&#25925;&#20107;,&#36807;&#23458;,&#27515;&#28779;,&#29399;&#30340;&#39539;&#35800;,&#22833;&#25481;&#30340;&#22909;&#22320;&#29425;,&#22675;&#30883;&#25991;,&#39059;&#36133;&#32447;&#30340;&#39076;&#21160;,&#31435;&#35770;,&#27515;&#21518;,&#36825;&#26679;&#30340;&#25112;&#22763;,&#32874;&#26126;&#20154;&#21644;&#20667;&#23376;&#21644;&#22900;&#25165;&#65292;&#33098;&#21494;&#65292;&#28129;&#28129;&#30340;&#34880;&#30165;&#20013;&#65292;&#19968;&#35273;&#12290;