<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#21069;&#36196;&#22721;&#36171; [&#21271;&#23435;]&#33487;&#36732;</SPAN></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#22764;&#25100;&#20043;&#31179;&#65292;&#19971;&#26376;&#26082;&#26395;&#65292;&#33487;&#23376;&#19982;&#23458;&#27867;&#33311;,&#28216;&#20110;&#36196;&#22721;&#20043;&#19979;&#12290;&#28165;&#39118;&#24464;&#26469;&#65292;&#27700;&#27874;&#19981;&#20852;&#12290;&#20030;&#37202;&#23646;&#23458;&#65292;&#35829;&#26126;&#26376;&#20043;&#35799;&#65292;&#27468;&#31368;&#31381;&#20043;&#31456;&#12290;&#23569;&#28937;&#65292;&#26376;&#20986;&#20110;&#19996;&#23665;&#20043;&#19978;&#65292;&#24472;&#24458;&#20110;&#26007;&#29275;&#20043;&#38388;&#12290;&#30333;&#38706;&#27178;&#27743;&#65292;&#27700;&#20809;&#25509;&#22825;&#12290;&#32437;&#19968;&#33479;&#20043;&#25152;&#22914;&#65292;&#20940;&#19975;&#39031;&#20043;&#33579;&#28982;&#12290;&#28009;&#28009;&#20046;&#22914;&#20911;&#34394;&#24481;&#39118;&#65292;&#32780;&#19981;&#30693;&#20854;&#25152;&#27490;&#65307;&#39128;&#39128;&#20046;&#22914;&#36951;&#19990;&#29420;&#31435;&#65292;&#32701;&#21270;&#32780;&#30331;&#20185;&#12290; </P>
<P>&#20110;&#26159;&#39278;&#37202;&#20048;&#29978;&#65292;&#25187;&#33335;&#32780;&#27468;&#20043;&#12290;&#27468;&#26352;&#65306;&#8220;&#26690;&#26873;&#20846;&#20848;&#26728;&#65292;&#20987;&#31354;&#26126;&#20846;&#28335;&#27969;&#20809;&#12290;&#28218;&#28218;&#20846;&#20104;&#24576;&#65292;&#26395;&#32654;&#20154;&#20846;&#22825;&#19968;&#26041;&#12290;&#8221;&#23458;&#26377;&#21561;&#27934;&#31659;&#32773;&#65292;&#20506;&#27468;&#32780;&#21644;&#20043;&#12290;&#20854;&#22768;&#21596;&#21596;&#28982;&#65292;&#22914;&#24616;&#22914;&#24917;&#65292;&#22914;&#27875;&#22914;&#35785;;&#20313;&#38899;&#34949;&#34949;&#65292;&#19981;&#32477;&#22914;&#32533;&#12290;&#33310;&#24189;&#22737;&#20043;&#28508;&#34527;&#65292;&#27875;&#23396;&#33311;&#20043;&#23264;&#22919;&#12290; </P>
<P>&#33487;&#23376;&#24832;&#28982;&#65292;&#27491;&#35167;&#21361;&#22352;&#32780;&#38382;&#23458;&#26352;&#65306;&#8220;&#20309;&#20026;&#20854;&#28982;&#20063;&#65311;&#8221;&#23458;&#26352;&#65306;&#8220;&#26376;&#26126;&#26143;&#31232;&#65292;&#20044;&#40522;&#21335;&#39134;&#65292;&#27492;&#38750;&#26361;&#23391;&#24503;&#20043;&#35799;&#20046;&#65311;&#35199;&#26395;&#22799;&#21475;&#65292;&#19996;&#26395;&#27494;&#26124;&#65292;&#23665;&#24029;&#30456;&#32554;&#65292;&#37057;&#20046;&#33485;&#33485;&#65292;&#27492;&#38750;&#23391;&#24503;&#20043;&#22256;&#20110;&#21608;&#37070;&#32773;&#20046;&#65311;&#26041;&#20854;&#30772;&#33606;&#24030;&#65292;&#19979;&#27743;&#38517;&#65292;&#39034;&#27969;&#32780;&#19996;&#20063;&#65292;&#33331;&#33339;&#21315;&#37324;&#65292;&#26060;&#26071;&#34109;&#31354;&#65292;&#37246;&#37202;&#20020;&#27743;&#65292;&#27178;&#27082;&#36171;&#35799;&#65292;&#22266;&#19968;&#19990;&#20043;&#38596;&#20063;&#65292;&#32780;&#20170;&#23433;&#22312;&#21705;&#65311;&#20917;&#21566;&#19982;&#23376;&#28180;&#27189;&#20110;&#27743;&#28186;&#20043;&#19978;&#65292;&#20387;&#40060;&#34430;&#32780;&#21451;&#40587;&#40575;&#65292;&#39550;&#19968;&#21494;&#20043;&#25153;&#33311;&#65292;&#20030;&#21263;&#27197;&#20197;&#30456;&#23646;&#12290;&#23492;&#34569;&#34659;&#20110;&#22825;&#22320;&#65292;&#28218;&#27815;&#28023;&#20043;&#19968;&#31903;&#12290;&#21696;&#21566;&#29983;&#20043;&#39035;&#33278;&#65292;&#32673;&#38271;&#27743;&#20043;&#26080;&#31351;&#12290;&#25375;&#39134;&#20185;&#20197;&#36968;&#28216;&#65292;&#25265;&#26126;&#26376;&#32780;&#38271;&#32456;&#12290;&#30693;&#19981;&#21487;&#20046;&#39588;&#24471;&#65292;&#25176;&#36951;&#21709;&#20110;&#24754;&#39118;&#12290;&#8221; </P>
<P>&#33487;&#23376;&#26352;&#65306;&#8220;&#23458;&#20134;&#30693;&#22827;&#27700;&#19982;&#26376;&#20046;&#65311;&#36893;&#32773;&#22914;&#26031;&#65292;&#32780;&#26410;&#23581;&#24448;&#20063;&#65307;&#30408;&#34394;&#32773;&#22914;&#24444;&#65292;&#32780;&#21330;&#33707;&#28040;&#38271;&#20063;&#12290;&#30422;&#23558;&#33258;&#20854;&#21464;&#32773;&#32780;&#35266;&#20043;&#65292;&#21017;&#22825;&#22320;&#26366;&#19981;&#33021;&#20197;&#19968;&#30636;&#65307;&#33258;&#20854;&#19981;&#21464;&#32773;&#32780;&#35266;&#20043;&#65292;&#21017;&#29289;&#19982;&#25105;&#30342;&#26080;&#23613;&#20063;&#65292;&#32780;&#21448;&#20309;&#32673;&#20046;!&#19988;&#22827;&#22825;&#22320;&#20043;&#38388;&#65292;&#29289;&#21508;&#26377;&#20027;,&#33503;&#38750;&#21566;&#20043;&#25152;&#26377;&#65292;&#34429;&#19968;&#27627;&#32780;&#33707;&#21462;&#12290;&#24799;&#27743;&#19978;&#20043;&#28165;&#39118;&#65292;&#19982;&#23665;&#38388;&#20043;&#26126;&#26376;&#65292;&#32819;&#24471;&#20043;&#32780;&#20026;&#22768;&#65292;&#30446;&#36935;&#20043;&#32780;&#25104;&#33394;&#65292;&#21462;&#20043;&#26080;&#31105;&#65292;&#29992;&#20043;&#19981;&#31469;&#65292;&#26159;&#36896;&#29289;&#32773;&#20043;&#26080;&#23613;&#34255;&#20063;&#65292;&#32780;&#21566;&#19982;&#23376;&#20043;&#25152;&#20849;&#36866;&#12290;&#8221; <BR>&#23458;&#21916;&#32780;&#31505;&#65292;&#27927;&#30415;&#26356;&#37196;&#12290;&#32948;&#26680;&#26082;&#23613;&#65292;&#26479;&#30424;&#29436;&#34249;&#12290;&#30456;&#19982;&#26517;&#34249;&#20046;&#33311;&#20013;&#65292;&#19981;&#30693;&#19996;&#26041;&#20043;&#26082;&#30333;&#12290;