&#23494;&#27463;&#26681;&#22823;&#23398;&#30340;&#20449;&#24687;&#21644;&#21382;&#21490;&#25945;&#25480;&#20445;&#32599;&#183;&#33406;&#24503;&#27779;&#20857;&#65288;Paul N. Edwards&#65289;&#26159;&#38405;&#35835;&#19987;&#23478;&#65292;&#20182;&#35748;<b>&#20026;<span class="extract"><b>&#26631;&#27880;&#30340;&#30446;&#30340;&#65292;&#26159;&#20026;&#20102;&#22312;&#31532;&#20108;&#36941;&#38405;&#35835;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#24555;&#36895;&#38145;&#23450;&#20851;&#38190;&#30340;&#22320;&#26041;</b>&#12290;&#24102;&#30528;&#38382;&#39064;&#21435;&#38405;&#35835;&#36825;&#20010;&#22320;&#26041;&#65292;&#20415;&#20110;&#28145;&#20837;&#29702;&#35299;&#27010;&#24565;&#12290; </span></b>
<p>
<p>&#38405;&#35835;&#19987;&#23478;&#33406;&#27604;&#183;&#39532;&#20811;&#26031;&#183;&#27604;&#23572;&#65288;Abby Marks Beale&#65289;&#35828;&#65306;&#8220;<b><font style="BACKGROUND-COLOR: #ffff80"><span class="extract"><b><font style="BACKGROUND-COLOR: #ffff80">&#21482;&#26631;&#27880;&#20851;&#38190;&#23383;</font>&#65292;&#23613;&#37327;&#19981;&#35201;&#26631;&#27880;&#19968;&#20010;&#20197;&#19978;&#30340;&#30701;&#35821;&#12290;&#36866;&#21512;&#26631;&#27880;&#30340;&#20851;&#38190;&#35789;&#26159;&#37027;&#20123;&#22312;&#21477;&#23376;&#25110;&#27573;&#33853;&#20013;&#21547;&#20041;&#26368;&#22810;&#30340;&#35789;&#27719;</b></span></font></b>&#8221;&#12290;&#20182;&#24314;&#35758;&#65292;<span class="extract">&#22914;&#26524;&#19968;&#23450;&#35201;&#26631;&#27880;&#19968;&#20010;&#27573;&#33853;&#20063;&#19981;&#26159;&#19981;&#21487;&#20197;&#65292;&#20294;&#26159;&#21069;&#25552;&#19968;&#23450;&#26159;&#20320;&#24819;&#35201;&#22312;&#20854;&#20182;&#22320;&#26041;&#24341;&#29992;&#36825;&#20010;&#27573;&#33853;&#12290;</span>
<p></p><strong><span class="extract"><strong>&#20570;&#26631;&#35760;&#30340;&#21069;&#25552;&#65292;&#39318;&#20808;&#26159;&#35201;</strong><strong>&#21892;&#20110;&#25214;&#21040;<font style="BACKGROUND-COLOR: #ffff80">&#20851;&#38190;&#27010;</font></strong><strong><font style="BACKGROUND-COLOR: #ffff80">&#24565;</font></strong>&#12290;</span></strong><span class="extract">&#19968;&#31687;&#25991;&#31456;&#25110;&#32773;&#19968;&#26412;&#20070;&#30340;&#20851;&#38190;&#27010;&#24565;&#22312;&#21738;&#37324;&#21602;&#65311;&#36890;&#24120;&#22312;&#19979;&#36848;&#36825;&#20123;&#22320;&#26041;&#65306; 
<p></p>
<p>
<ul>
<p>
<li>&#160;&#25991;&#31456;&#30340;&#24320;&#22836;&#12289;&#32467;&#23614; 
<p></p>
<li>&#160;&#27573;&#33853;&#30340;&#24320;&#22836;&#12289;&#32467;&#23614; 
<p></p>
<li>&#160;&#27573;&#33853;&#30340;&#26631;&#39064; 
<p></p>
<li>&#160;&#29305;&#27530;&#23383;&#20307;&#65292;&#27604;&#22914;&#40657;&#20307;&#23383;&#12289;&#26012;&#20307;&#23383;&#31561;&#31561;&#160; 
<p></p></li></li></li></li></p></ul>
<p>
<p>&#24403;&#25105;&#20204;&#23398;&#20250;&#20102;&#25214;&#21040;&#20851;&#38190;&#27010;&#24565;&#65292;&#23601;&#21487;&#20197;&#25226;&#26631;&#35760;&#25968;&#37327;&#38477;&#21040;&#26368;&#23569;</p></p></p></span>&#12290;&#12298;&#23398;&#20064;&#20043;&#36947;&#12299;&#30340;&#20316;&#32773;&#33453;&#33453;&#25289;&#183;&#22885;&#20811;&#21033;&#65288;Barbara Oakley&#65289;&#24314;&#35758;&#65292;<span class="extract">&#26631;&#35760;&#30340;&#26102;&#20505;&#23613;&#37327;&#26631;&#35760;&#30701;&#35821;&#65292;&#25110;&#32773;&#19968;&#21477;&#35805;&#65292;&#26368;&#22810;&#19981;&#35201;&#36229;&#36807;&#19968;&#20010;&#27573;&#33853;&#12290;</span>
<p>
<p><b><span class="extract"><b>&#26631;&#35760;&#23569;&#65292;&#26377;&#21033;&#20110;&#24605;&#32771;</b></span></b></p>
<p>
<p><span class="extract">&#24403;&#25105;&#20204;&#22312;&#20070;&#19978;&#25110;&#32773;&#25991;&#31456;&#20013;&#21482;&#26159;&#26631;&#27880;&#20102;&#19968;&#20123;&#20851;&#38190;&#35789;&#25110;&#32773;&#21477;&#23376;&#65292;&#22823;&#33041;&#23601;&#20250;&#21220;&#20110;&#24605;&#32771;&#65292;&#22240;&#20026;&#35201;&#24819;&#36824;&#21407;&#36825;&#20010;&#27010;&#24565;&#31350;&#31455;&#35828;&#30340;&#26159;&#20160;&#20040;&#65292;&#23601;&#35201;&#36890;&#36807;&#28145;&#20837;&#24605;&#32771;&#12290;&#22914;&#26524;&#26080;&#27861;&#29702;&#35299;&#27010;&#24565;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#20063;&#20250;&#20197;&#26631;&#27880;&#30340;&#27010;&#24565;&#20026;&#26680;&#24515;&#65292;&#20174;&#25991;&#31456;&#20013;&#25214;&#20986;&#25903;&#25345;&#36825;&#20010;&#27010;&#24565;&#30340;&#20854;&#20182;&#27573;&#33853;&#12290;&#36825;&#26679;&#30340;&#35835;&#20070;&#65292;&#23601;&#26159;&#26377;&#30340;&#25918;&#30690;&#65292;&#25928;&#29575;&#26356;&#39640;&#12290;</span></p>
<p>
<p>&#29983;&#20135;&#21147;&#19987;&#23478;&#33922;&#20122;&#25096;&#183;&#31119;&#29305;&#65288;Tiago Forte&#65289;&#30340;<b>&#28176;&#36827;&#24335;&#31508;&#35760;&#65288;Progressive Summarization&#65289;</b></p>
<p>
<p>&#33879;&#21517;&#30340;&#29983;&#20135;&#21147;&#19987;&#23478;&#33922;&#20122;&#25096;&#183;&#31119;&#29305;&#65288;Tiago Forte&#65289;&#24635;&#32467;&#20102;&#19968;&#22871;5&#23618;&#31508;&#35760;&#27861;&#12290;&#22312;&#20182;&#30340;&#26041;&#27861;&#20013;&#29305;&#21035;&#24378;&#35843;&#26631;&#35760;&#12290;&#20182;&#35774;&#35745;&#30340;<span class="extract"></span></p>
<p>&#28176;&#36827;&#24335;&#31508;&#35760;&#30340;&#20116;&#20010;&#23618;&#27425;&#20998;&#21035;&#26159;&#65306;</p>
<p>
<ul>
<p>
<li>&#160;&#31532;&#19968;&#23618;&#65292;&#26368;&#22522;&#30784;&#30340;&#23618;&#12290;&#22797;&#21046;&#21407;&#25991;&#27573;&#33853;&#21040;&#20320;&#30340;&#31508;&#35760;&#20013;&#12290; 
<p></p>
<li>&#160;&#31532;&#20108;&#23618;&#65292;&#26631;&#27880;&#20851;&#38190;&#35789;&#12290;&#38405;&#35835;&#31532;&#20108;&#36941;&#65292;&#22312;&#20320;&#25910;&#38598;&#21040;&#30340;&#21407;&#25991;&#27573;&#33853;&#20013;&#25214;&#21040;&#20851;&#38190;&#35789;&#65292;&#29992;<font style="BACKGROUND-COLOR: #ffff80">&#40657;&#20307;&#23383;</font>&#26469;&#26631;&#27880;&#12290; 
<p></p>
<li>&#160;&#31532;&#19977;&#23618;&#65292;&#22914;&#26524;&#26377;&#24517;&#35201;&#65292;&#20877;&#38405;&#35835;&#31532;&#19977;&#36941;&#65292;&#22312;&#20320;&#26631;&#27880;&#30340;&#40657;&#20307;&#23383;&#30340;&#37096;&#20998;&#20013;&#65292;&#25214;&#21040;&#20320;&#29305;&#21035;&#24863;&#20852;&#36259;&#30340;&#37096;&#20998;&#65292;&#20877;&#29992;<font style="BACKGROUND-COLOR: #ffff80">&#39640;&#20142;&#39068;&#33394;</font>&#65288;&#27604;&#22914;&#40644;&#33394;&#65289;&#26631;&#27880;&#12290; 
<p></p>
<li>&#160;&#31532;&#22235;&#23618;&#65292;&#22312;&#31532;&#19977;&#23618;&#31508;&#35760;&#30340;&#22522;&#30784;&#19978;&#65292;&#25214;&#21040;&#20320;&#29305;&#21035;&#26377;&#24819;&#27861;&#30340;&#22320;&#26041;&#65292;&#29992;&#20320;&#33258;&#24049;&#30340;&#35821;&#35328;&#32452;&#32455;&#31508;&#35760;&#65292;&#20889;&#19979;&#20320;&#30340;&#24819;&#27861;&#24863;&#21463;&#12290; 
<p></p>
<li>&#160;&#31532;&#20116;&#23618;&#65292;&#22312;&#20320;&#35748;&#20026;&#24517;&#35201;&#30340;&#22320;&#26041;&#65292;&#25226;&#31532;&#19968;&#21040;&#31532;&#22235;&#23618;&#30340;&#26680;&#24515;&#65292;&#24635;&#32467;&#25104;&#20320;&#24819;&#35201;&#30340;&#26032;&#29702;&#24565;&#26032;&#24819;&#27861;&#12290;&#160; 
<p></p></li></li></li></li></li></p></ul>
<p>
<p>&#33922;&#20122;&#25096;&#35828;&#65292;&#24182;&#38750;&#25152;&#26377;&#30340;&#25991;&#31456;&#37117;&#20250;&#26377;5&#23618;&#24635;&#32467;&#65292;&#20063;&#35768;&#26377;&#20123;&#21482;&#21040;&#31532;&#20108;&#23618;&#65292;&#21482;&#26377;&#26497;&#23569;&#25968;&#20250;&#21040;&#31532;&#20116;&#23618;&#12290;</p>
<p><figure></figure></p>
<p><zzzdiv><img class="origin_image zh-lightbox-thumb lazy" data-actualsrc="https://pic3.zhimg.com/v2-65717f51941a186087226ae65a274d72_b.jpg" data-caption="" data-lazy-status="ok" data-original="https://pic3.zhimg.com/v2-65717f51941a186087226ae65a274d72_r.jpg" data-original-token="v2-dc6719bf9c3ec971c5a6ffea3f348fa2" data-rawheight="450" data-rawwidth="800" data-size="normal" height="450" src="file:///[PrimaryStorage]web_pic/im_2023-11-12-10_34_uuid_1f287447-75fd-455a-bcc9-11fec637eeb0.jpeg" width="100%" zzz=""/></zzzdiv></p>
<p></p>
<p>
<p>&#24635;&#32467;&#19968;&#19979;&#65292;<span class="extract">&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#35880;&#24910;&#26631;&#35760;&#21487;&#20197;&#25552;&#39640;&#20320;&#30340;&#23398;&#20064;&#25928;&#29575;&#65292;&#26631;&#35760;&#30340;&#30446;&#30340;&#65292;&#26159;&#20026;&#20102;&#19979;&#19968;&#27425;&#38405;&#35835;&#25552;&#20379;&#25351;&#24341;&#12290;&#35753;&#19979;&#19968;&#27425;&#38405;&#35835;&#26356;&#26377;&#38024;&#23545;&#24615;&#12290;&#36890;&#36807;&#19981;&#26029;&#24635;&#32467;&#38405;&#35835;&#30340;&#32467;&#26524;&#32780;&#19981;&#26159;&#21453;&#22797;&#37325;&#26032;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#26377;&#25928;&#23454;&#29616;&#35748;&#30693;&#30340;&#19981;&#26029;&#25552;&#39640;&#12290;</span></p></p></p></p></p></p></p></p></p></p>