&#65288;&#20116;&#65289;&#20154;&#29289;&#21450;&#20316;&#21697;&#31616;&#20171; 
<P></P>
<P><BR><SPAN class=extract>1&#12289;&#20174;&#20013;&#22269;&#19978;&#21476;&#21040;&#31206;&#22987;&#30343;&#32479;&#19968;&#20013;&#22269;&#65288;&#20844;&#20803;&#21069;221&#24180;&#65289;&#26399;&#38388;&#30340;&#25991;&#23398;&#65292;&#21483;&#20808;&#31206;&#25991;&#23398;<BR></SPAN><SPAN class=extract>2&#12289;&#31070;&#35805;&#20135;&#29983;&#22312;&#25991;&#23383;&#21457;&#26126;&#20197;&#21069;&#12290;&#31070;&#35805;&#20013;&#20805;&#28385;&#20102;&#20016;&#23500;&#30340;&#24819;&#35937;&#65292;&#26159;&#20013;&#22269;&#28010;&#28459;&#20027;&#20041;&#25991;&#23398;&#30340;&#28304;&#22836;<BR></SPAN><SPAN class=extract>3&#12289;&#22312;&#20013;&#22269;&#27969;&#20256;&#26368;&#24191;&#30340;&#31070;&#35805;&#26159;&#8220;&#22899;&#23090;&#34917;&#22825;&#8221;&#12289;&#8220;&#21518;&#32703;&#23556;&#26085;&#8221;&#12289;&#8220;&#31934;&#21355;&#22635;&#28023;&#8221;&#12289;&#8220;&#23270;&#23077;&#22868;&#26376;&#8221;&#31561;<BR></SPAN><SPAN class=extract>4&#12289;&#12298;&#23578;&#20070;&#12299;&#26159;&#20013;&#22269;&#26368;&#26089;&#30340;&#19968;&#37096;&#21382;&#21490;&#25991;&#29486;&#24635;&#38598;&#65292;&#30456;&#20256;&#26366;&#32463;&#30001;&#23380;&#23376;&#32534;&#36873;5&#12289;&#12298;&#35799;&#32463;&#12299;&#26159;&#20013;&#22269;&#26368;&#26089;&#30340;&#19968;&#37096;&#35799;&#27468;&#24635;&#38598;&#65292;&#25910;&#35199;&#21608;&#33267;&#26149;&#31179;&#20013;&#26399;&#21508;&#22320;&#26041;&#27665;&#26063;&#21450;&#26397;&#24217;&#20048;&#31456;&#20849;305&#39318;<BR></SPAN><SPAN class=extract>6&#12289;&#12298;&#26970;&#36766;&#12299;&#20026;&#35199;&#27721;&#21016;&#21521;&#25152;&#36753;&#65292;&#25910;&#26377;&#23624;&#21407;&#12289;&#23435;&#29577;&#20889;&#30340;&#36171;&#65292;&#22240;&#20855;&#26970;&#22320;&#26041;&#22768;&#65292;&#25925;&#31216;&#12298;&#26970;&#36766;&#12299;&#65292;&#23545;&#21518;&#20195;&#25991;&#23398;&#21019;&#20316;&#26377;&#28145;&#36828;&#24433;&#21709;<BR></SPAN><SPAN class=extract>7&#12289;&#23624;&#21407;&#26159;&#20013;&#22269;&#20255;&#22823;&#30340;&#29233;&#22269;&#35799;&#20154;&#65292;&#12298;&#31163;&#39578;&#12299;&#26159;&#23624;&#21407;&#30340;&#20195;&#34920;&#20316;&#21697;8&#12289;&#8220;&#36335;&#28459;&#28459;&#20854;&#20462;&#36828;&#20846;&#65292;&#21566;&#23558;&#19978;&#19979;&#32780;&#27714;&#32034;&#8221;&#26159;&#23624;&#21407;&#12298;&#31163;&#39578;&#12299;&#20013;&#30340;&#21517;&#21477;9&#12289;&#20808;&#31206;&#25955;&#25991;&#26159;&#25351;&#31206;&#20195;&#20197;&#21069;&#30340;&#25955;&#25991;&#65292;&#20998;&#20026;&#21382;&#21490;&#25955;&#25991;&#21644;&#35832;&#23376;&#25955;&#25991;&#20004;&#31867;&#65306;&#12298;&#24038;&#20256;&#12299;&#21644;&#12298;&#25112;&#22269;&#31574;&#12299;&#26159;&#20808;&#31206;&#21382;&#21490;&#25955;&#25991;&#30340;&#20195;&#34920;.&#12298;&#35770;&#35821;&#12299;&#12289;&#12298;&#23391;&#23376;&#12299;&#12289;&#12298;&#22696;&#23376;&#12299;&#12289;&#12298;&#24196;&#23376;&#12299;&#26159;&#20808;&#31206;&#35832;&#23376;&#25955;&#25991;&#30340;&#20195;&#34920;<BR></SPAN><SPAN class=extract>10&#12289;&#12298;&#24038;&#20256;&#12299;&#26159;&#20013;&#22269;&#31532;&#19968;&#37096;&#21465;&#20107;&#21382;&#21490;&#33879;&#20316;&#65292;&#22312;&#21382;&#21490;&#12289;&#25991;&#23398;&#21644;&#35821;&#35328;&#26041;&#38754;&#65292;&#37117;&#26377;&#24456;&#39640;&#30340;&#25104;&#23601;&#12290;<BR></SPAN><SPAN class=extract>11&#12289;&#12298;&#35770;&#35821;&#12299;&#26159;&#19968;&#37096;&#35821;&#24405;&#20307;&#25955;&#25991;&#38598;&#65292;&#35760;&#24405;&#20102;&#23380;&#23376;&#21644;&#20182;&#30340;&#23398;&#29983;&#30340;&#35328;&#34892;&#65292;&#30001;&#23380;&#23376;&#30340;&#23398;&#29983;&#20889;&#25104;<BR></SPAN><SPAN class=extract>12&#12289;&#8220;&#26377;&#26379;&#33258;&#36828;&#26041;&#26469;&#65292;&#19981;&#20134;&#20048;&#20046;&#65311;&#8221;&#65288;&#26377;&#26379;&#21451;&#20174;&#36828;&#26041;&#26469;&#26159;&#20540;&#24471;&#39640;&#20852;&#30340;&#65289;.&#8220;&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#20110;&#20154;&#8221;&#65288;&#33258;&#24049;&#19981;&#24895;&#20570;&#30340;&#20107;&#65292;&#19981;&#24212;&#35813;&#35753;&#21035;&#20154;&#21435;&#20570;&#65289;&#65292;&#36825;&#26159;&#23380;&#23376;&#12298;&#35770;&#35821;&#12299;&#37324;&#30340;&#21517;&#35328;&#12290;</SPAN> <BR><SPAN class=extract>13&#12289;&#27721;&#36171;&#26159;&#27721;&#20195;&#20986;&#29616;&#30340;&#19968;&#31181;&#26032;&#30340;&#25991;&#23398;&#24418;&#24335;&#12290;&#23427;&#26159;&#19968;&#31181;&#35799;&#21270;&#30340;&#25955;&#25991;14&#12289;&#36158;&#35850;&#26159;&#35199;&#27721;&#21021;&#26399;&#26480;&#20986;&#30340;&#25919;&#27835;&#23478;&#21644;&#25991;&#23398;&#23478;&#65292;&#20182;&#25955;&#25991;&#20013;&#26368;&#33879;&#21517;&#30340;&#26159;&#25919;&#35770;&#25991;&#12298;&#36807;&#31206;&#35770;&#12299;<BR></SPAN><SPAN class=extract>15&#12289;&#21496;&#39532;&#30456;&#22914;&#26159;&#35199;&#27721;&#26102;&#26399;&#36766;&#36171;&#30340;&#26480;&#20986;&#20316;&#23478;&#65292;&#12298;&#23376;&#34394;&#36171;&#12299;&#21644;&#12298;&#19978;&#26519;&#36171;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#21697;&#12290;<BR></SPAN><SPAN class=extract>16&#12289;&#12298;&#21490;&#35760;&#12299;&#26159;&#35199;&#27721;&#33879;&#21517;&#21382;&#21490;&#23398;&#23478;&#21496;&#39532;&#36801;&#20889;&#30340;&#19968;&#37096;&#21490;&#20070;&#65292;&#20063;&#26159;&#32426;&#20256;&#25991;&#23398;&#30340;&#20856;&#33539;&#12290; <BR></SPAN><SPAN class=extract>17&#12289;&#27721;&#20195;&#20048;&#24220;&#27665;&#27468;&#22312;&#20013;&#22269;&#35799;&#27468;&#21457;&#23637;&#21490;&#19978;&#21344;&#26377;&#37325;&#35201;&#30340;&#22320;&#20301;&#12290;&#20048;&#24220;&#26412;&#26469;&#26159;&#25351;&#27721;&#27494;&#24093;&#26102;&#35774;&#31435;&#30340;&#38899;&#20048;&#26426;&#20851;&#65292;&#21518;&#26469;&#20154;&#20204;&#25226;&#20048;&#24220;&#26426;&#20851;&#37319;&#38598;&#12289;&#25972;&#29702;&#12289;&#20445;&#23384;&#30340;&#35799;&#27468;&#31216;&#20026;&#20048;&#24220;&#35799;18&#12289;&#12298;&#23380;&#38592;&#19996;&#21335;&#39134;&#12299;&#26159;&#20013;&#22269;&#21476;&#20195;&#26480;&#20986;&#30340;&#38271;&#31687;&#21465;&#20107;&#35799;&#65292;&#21465;&#36848;&#20102;&#19968;&#23545;&#38738;&#24180;&#30007;&#22899;&#30340;&#29233;&#24773;&#24754;&#21095;&#65292;&#26159;&#27721;&#20048;&#24220;&#21465;&#20107;&#35799;&#21457;&#23637;&#30340;&#39640;&#23792;&#12290;<BR></SPAN><SPAN class=extract>19&#12289;&#12298;&#21476;&#35799;&#21313;&#20061;&#39318;&#12299;&#26159;&#19996;&#27721;&#26411;&#24180;&#19968;&#32452;&#26080;&#21517;&#27663;&#30340;&#30701;&#35799;&#65292;&#23427;&#26159;&#23545;&#20048;&#24220;&#27665;&#27468;&#30340;&#21457;&#23637;&#65292;&#26631;&#24535;&#30528;&#20116;&#35328;&#35799;&#25216;&#24039;&#36798;&#21040;&#20102;&#25104;&#29087;&#30340;&#38454;&#27573;&#12290;<BR></SPAN><SPAN class=extract>20&#12289;&#27721;&#26411;&#24314;&#23433;&#26102;&#26399;&#65292;&#19968;&#25209;&#25991;&#20154;&#35799;&#27468;&#32487;&#25215;&#20102;&#27721;&#20048;&#24220;&#27665;&#27468;&#30340;&#29616;&#23454;&#20027;&#20041;&#31934;&#31070;&#65292;&#20855;&#26377;&#8220;&#24951;&#24936;&#24754;&#20937;&#8221;&#30340;&#29420;&#29305;&#39118;&#26684;&#65292;&#34987;&#20154;&#20204;&#31216;&#20026;&#8220;&#24314;&#23433;&#39118;&#39592;&#8221;&#12290;<BR></SPAN><SPAN class=extract>21&#12289;&#24314;&#23433;&#25991;&#23398;&#30340;&#20195;&#34920;&#20316;&#23478;&#26159;&#26361;&#25805;&#12289;&#26361;&#19989;&#12289;&#26361;&#26893;&#29238;&#23376;&#65292;&#21512;&#31216;&#8220;&#19977;&#26361;&#8221;&#12290;<BR></SPAN><SPAN class=extract>22&#12289;&#8220;&#32769;&#39589;&#20239;&#26564;&#65292;&#24535;&#22312;&#21315;&#37324;&#65292;&#28872;&#22763;&#26286;&#24180;&#65292;&#22766;&#24515;&#19981;&#24050;&#8221;&#26159;&#26361;&#25805;&#12298;&#40863;&#34429;&#23551;&#12299;&#20013;&#30340;&#21517;&#21477;&#12290;<BR>&#34920;&#29616;&#20102;&#33521;&#38596;&#20154;&#29289;&#32769;&#24403;&#30410;&#22766;&#30340;&#33016;&#24576;<BR></SPAN><SPAN class=extract>23&#12289;&#34081;&#29744;&#65292;&#23383;&#25991;&#23020;&#65292;&#26159;&#24314;&#23433;&#26102;&#26399;&#30340;&#22899;&#35799;&#20154;&#12290;&#22905;&#30340;&#20116;&#35328;&#12298;&#24754;&#24868;&#35799;&#12299;&#34920;&#29616;&#27721;&#26411;&#25919;&#27835;&#21160;&#20081;&#25152;&#36896;&#25104;&#30340;&#20154;&#27665;&#30340;&#30142;&#33510;&#65292;<BR></SPAN><SPAN class=extract>24&#12289;&#38446;&#31821;&#26159;&#27491;&#22987;&#26102;&#26399;&#25991;&#23398;&#25104;&#23601;&#26368;&#39640;&#30340;&#20316;&#23478;&#65292;&#26377;&#20116;&#35328;&#35799;&#20843;&#21313;&#20108;&#39318;&#65292;&#24635;&#21517;&#20026;&#12298;&#21647;&#24576;&#35799;&#12299;&#12290;<BR></SPAN><SPAN class=extract>25&#12289;&#38518;&#28170;&#26126;&#65292;&#19996;&#26187;&#65288;&#20844;&#20803;317&#24180;420&#24180;&#65289;&#22823;&#35799;&#20154;&#12290;&#20182;&#30340;&#35799;&#34920;&#29616;&#30000;&#22253;&#24684;&#28129;&#23425;&#38745;&#30340;&#29983;&#27963;&#24773;&#26223;&#65292;&#34987;&#20154;&#20204;&#31216;&#20026;&#8220;&#30000;&#22253;&#35799;&#20154;&#8221;&#12290;<BR></SPAN><SPAN class=extract>26&#12289;&#38518;&#28170;&#26126;&#36739;&#26202;&#26102;&#26399;&#25152;&#20889;&#30340;&#12298;&#26691;&#33457;&#28304;&#35799;&#24182;&#35760;&#12299;&#26631;&#24535;&#30528;&#20182;&#24605;&#24819;&#21644;&#33402;&#26415;&#30340;&#26032;&#39640;&#24230;&#65292;&#35799;&#20154;&#22312;&#36825;&#37324;&#25552;&#20986;&#20102;&#8220;&#19990;&#22806;&#26691;&#28304;&#8221;&#30340;&#31038;&#20250;&#29702;&#24819;&#12290;<BR></SPAN><SPAN class=extract>27&#12289;&#25234;&#24773;&#38271;&#35799;&#12298;&#35199;&#27954;&#26354;&#12299;&#20195;&#34920;&#20102;&#21335;&#26397;&#65288;&#20844;&#20803;420 589&#24180;&#65289;&#27665;&#27468;&#22312;&#33402;&#26415;&#21457;&#23637;&#19978;&#30340;&#26368;&#39640;&#25104;&#23601;<BR></SPAN><SPAN class=extract>28&#12289;&#8220;&#22825;&#33485;&#33485;&#65292;&#37326;&#33579;&#33579;&#65292;&#39118;&#21561;&#33609;&#20302;&#35265;&#29275;&#32650;&#8221;&#26159;&#21271;&#26397;&#27665;&#27468;&#12298;&#25941;&#21202;&#27468;&#12299;&#20013;&#30340;&#35799;&#21477;&#65292;&#25551;&#20889;&#20102;&#21271;&#26041;&#22823;&#33609;&#21407;&#30340;&#39118;&#20809;&#12290;<BR></SPAN><SPAN class=extract>29&#12289;&#12298;&#26408;&#20848;&#35799;&#12299;&#26159;&#21271;&#26397;&#27665;&#27468;&#30340;&#26480;&#20986;&#20195;&#34920;&#20316;&#65292;&#25551;&#20889;&#20102;&#22899;&#33521;&#38596;&#33457;&#26408;&#20848;&#20195;&#29238;&#20174;&#20891;&#30340;&#21160;&#20154;&#25925;&#20107;<BR></SPAN><SPAN class=extract>30&#12289;&#21335;&#26397;&#35799;&#20154;&#35874;&#28789;&#36816;&#26159;&#23665;&#27700;&#35799;&#27966;&#30340;&#24320;&#21019;&#32773;&#12290;<BR></SPAN><SPAN class=extract>31&#12289;&#24178;&#23453;&#30340;&#12298;&#25628;&#31070;&#35760;&#12299;&#26159;&#39759;&#26187;&#21335;&#21271;&#26397;&#24535;&#24618;&#23567;&#35828;&#30340;&#20195;&#34920;&#12290;<BR></SPAN><SPAN class=extract>32&#12289;&#21016;&#20041;&#24198;&#32534;&#20889;&#30340;&#12298;&#19990;&#35828;&#26032;&#35821;&#12299;&#26159;&#32426;&#24405;&#39759;&#26187;&#21335;&#21271;&#26397;&#26102;&#26399;&#19968;&#20123;&#20154;&#29289;&#35328;&#34892;&#21644;&#36259;&#20107;&#30340;&#23567;&#21697;&#25991;&#65292;&#29983;&#21160;&#27963;&#27900;&#65292;&#25991;&#31508;&#31616;&#27905;&#12290;<BR></SPAN><SPAN class=extract>33&#12289;&#12298;&#25991;&#24515;&#38613;&#40857;&#12299;&#26159;&#19968;&#37096;&#35780;&#35770;&#25991;&#23398;&#30340;&#33879;&#20316;&#65292;&#23545;&#21518;&#20195;&#25991;&#23398;&#35780;&#35770;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;<BR></SPAN><SPAN class=extract>34&#12289;&#38202;&#23896;&#30340;&#12298;&#35799;&#21697;&#12299;&#26159;&#19968;&#37096;&#35780;&#35770;&#35799;&#27468;&#30340;&#33879;&#20316;&#65292;&#23545;&#21518;&#20195;&#35799;&#27468;&#35780;&#35770;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;<BR></SPAN><SPAN class=extract>35&#12289;&#21776;&#20195;&#65288;&#20844;&#20803;618&#8212;-907&#24180;&#65289;&#30340;&#35799;&#27468;&#12289;&#25955;&#25991;&#21644;&#23567;&#35828;&#37117;&#21313;&#20998;&#21457;&#36798;&#65292;&#23588;&#20854;&#26159;&#21776;&#35799;&#30340;&#25104;&#23601;&#26368;&#39640;&#12290;<BR></SPAN><SPAN class=extract>36&#12289;&#21776;&#20195;&#20986;&#29616;&#20102;&#24456;&#22810;&#30340;&#20255;&#22823;&#35799;&#20154;&#65292;&#20687;&#26446;&#30333;&#12289;&#26460;&#29995;&#12289;&#30333;&#23621;&#26131;&#12289;&#21016;&#31161;&#38177;&#12289;&#26446;&#21830;&#38544;&#31561;37&#12289;&#21776;&#20195;&#25991;&#23398;&#23478;&#38889;&#24840;&#21644;&#26611;&#23447;&#20803;&#21457;&#36215;&#20102;&#21476;&#25991;&#36816;&#21160;&#12290;<BR></SPAN><SPAN class=extract>38&#12289;&#21776;&#20195;&#35799;&#27468;&#21457;&#23637;&#19968;&#33324;&#20998;&#25104;&#22235;&#20010;&#38454;&#27573;&#65306;&#21021;&#21776;&#12289;&#30427;&#21776;&#12289;&#20013;&#21776;&#12289;&#26202;&#21776;&#12290;<BR></SPAN><SPAN class=extract>39&#12289;&#27969;&#20256;&#21040;&#20170;&#22825;&#30340;&#21776;&#35799;&#26377;5&#19975;&#22810;&#39318;&#65292;&#26159;&#36825;&#20197;&#21069;&#35799;&#27468;&#24635;&#21644;&#30340;&#20004;&#19977;&#20493;&#12290;<BR></SPAN><SPAN class=extract>40&#12289;&#21776;&#20195;&#35799;&#27468;&#20998;&#21476;&#20307;&#21644;&#36817;&#20307;&#65306;&#21476;&#20307;&#21477;&#25968;&#19981;&#38480;&#65292;&#27599;&#21477;&#30340;&#24179;&#20164;&#20063;&#36739;&#33258;&#30001;&#65307;&#36817;&#20307;&#20998;&#24459;&#35799;&#12289;&#32477;&#21477;&#20004;&#31181;&#12290;&#24459;&#35799;&#26684;&#24459;&#36739;&#20005;&#65292;&#27599;&#39318;&#22235;&#32852;&#20843;&#21477;&#65292;&#20013;&#38388;&#35201;&#23545;&#20183;&#12290;&#24459;&#35799;&#12289;&#32477;&#21477;&#24179;&#20164;&#37117;&#26377;&#35268;&#23450;&#12290;&#21476;&#20307;&#12289;&#36817;&#20307;&#37117;&#26377;&#20116;&#35328;&#12289;&#19971;&#35328;&#20043;&#20998;&#12290;<BR></SPAN><SPAN class=extract><SPAN class=extract><SPAN class=extract>41&#12289;&#21021;&#21776;&#22235;&#26480;&#26159;&#21346;&#29031;&#37051;&#12289;&#39558;&#23486;&#29579;&#12289;&#29579;&#21187;&#12289;&#26472;&#28847;<BR></SPAN></SPAN></SPAN><SPAN class=extract><SPAN class=extract><SPAN class=extract>42&#12289;&#29579;&#21187;&#20889;&#20102;&#33879;&#21517;&#30340;&#12298;&#33181;&#29579;&#38401;&#24207;&#12299;&#65292;&#8220;&#33853;&#38686;&#19982;&#23396;&#40540;&#40784;&#39134;&#65292;&#31179;&#27700;&#20849;&#38271;&#22825;&#19968;&#33394;&#8221;&#26159;&#20854;&#20013;&#26368;&#26377;&#21517;&#30340;&#19968;&#21477;&#12290;<BR></SPAN></SPAN></SPAN><SPAN class=extract>43&#12289;&#39558;&#23486;&#29579;7&#23681;&#20889;&#20102;&#33879;&#21517;&#30340;&#12298;&#21647;&#40517;&#12299;&#35799;&#65306;&#8220;&#40517;&#65292;&#40517;&#65292;&#40517;&#65292;&#26354;&#39033;&#21521;&#22825;&#27468;&#12290;&#30333;&#27611;&#28014;&#32511;&#27700;&#65292;&#32418;&#25484;&#25320;&#28165;&#27874;&#12290;<BR>&#8221;<BR></SPAN><SPAN class=extract>44&#12289;&#38472;&#23376;&#26114;&#26159;&#21021;&#21776;&#22235;&#26480;&#20197;&#21518;&#30340;&#33879;&#21517;&#35799;&#20154;&#65292;&#20182;&#21453;&#23545;&#20845;&#26397;&#32494;&#20029;&#20043;&#39118;&#65292;&#25552;&#20513;&#21476;&#26420;&#28129;&#38597;&#30340;&#35799;&#39118;&#12290;<BR></SPAN><SPAN class=extract>45&#12289;&#30427;&#21776;&#26377;&#21517;&#30340;&#30000;&#22253;&#23665;&#27700;&#35799;&#20154;&#26159;&#23391;&#28009;&#28982;&#21644;&#29579;&#32500;&#12290;&#20182;&#20204;&#30340;&#35799;&#27468;&#34920;&#29616;&#31062;&#22269;&#23665;&#27827;&#30340;&#22766;&#20029;&#21644;&#30000;&#22253;&#30340;&#33258;&#28982;&#36136;&#26420;&#65292;&#35799;&#20013;&#26377;&#30011;&#12290;<BR></SPAN><SPAN class=extract>46&#12289;&#30427;&#21776;&#26377;&#21517;&#30340;&#36793;&#22622;&#35799;&#20154;&#26159;&#39640;&#36866;&#21644;&#23697;&#21442;&#12290;&#20182;&#20204;&#30340;&#35799;&#34920;&#29616;&#20102;&#31062;&#22269;&#36793;&#22622;&#39118;&#20809;&#21644;&#21776;&#20154;&#24320;&#25299;&#36827;&#21462;&#30340;&#31934;&#31070;&#12290;<BR></SPAN><SPAN class=extract>47&#12289;&#29579;&#26124;&#40836;&#65292;&#26159;&#20889;&#19971;&#35328;&#32477;&#21477;&#20986;&#21517;&#30340;&#35799;&#20154;&#65292;&#12298;&#20986;&#22622;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#20043;&#19968;&#31206;&#26102;&#26126;&#26376;&#27721;&#26102;&#20851;&#65292;&#19975;&#37324;&#38271;&#24449;&#20154;&#26410;&#36824;&#12290;&#20294;&#20351;&#40857;&#22478;&#39134;&#23558;&#22312;&#65292;&#19981;&#21483;&#32993;&#39532;&#24230;&#38452;&#23665;&#12290;<BR></SPAN><SPAN class=extract>48&#12289;&#29579;&#20043;&#28067;&#30340;&#12298;&#30331;&#40548;&#38592;&#27004;&#12299;&#38750;&#24120;&#26377;&#21517;&#27668;&#65292;&#36825;&#39318;&#35799;&#26159;&#36825;&#26679;&#30340;&#65306;&#30333;&#26085;&#20381;&#23665;&#23613;&#65292;&#40644;&#27827;&#20837;&#28023;&#27969;&#12290;&#27442;&#31351;&#21315;&#37324;&#30446;&#65292;&#26356;&#19978;&#19968;&#23618;&#27004;&#12290;&#21578;&#35802;&#20154;&#20204;&#22312;&#21462;&#24471;&#25104;&#32489;&#20043;&#21518;&#35201;&#26356;&#21152;&#21162;&#21147;&#65292;&#25165;&#20250;&#23454;&#29616;&#26356;&#39640;&#30340;&#29702;&#24819;&#12290;<BR></SPAN><SPAN class=extract>49&#12289;&#26446;&#30333;&#65292;&#23383;&#22826;&#30333;&#65292;&#21495;&#38738;&#33714;&#23621;&#22763;&#65292;&#26159;&#21776;&#20195;&#26368;&#33879;&#21517;&#30340;&#35799;&#20154;&#20043;&#19968;&#65292;&#24180;&#36731;&#26102;&#21040;&#36807;&#20013;&#22269;&#24456;&#22810;&#22320;&#26041;&#65292;&#20889;&#19979;&#20102;&#24456;&#22810;&#27468;&#21809;&#31062;&#22269;&#30340;&#22909;&#35799;&#12290;&#20182;&#30340;&#35799;&#28909;&#24773;&#28010;&#28459;&#65292;&#24819;&#35937;&#21147;&#24456;&#20016;&#23500;&#65292;&#20154;&#31216;&#8220;&#35799;&#20185;<BR></SPAN><SPAN class=extract>50&#12289;&#26446;&#30333;&#30340;&#20116;&#32477;&#12298;&#38745;&#22812;&#24605;&#12299;&#65292;&#20889;&#24819;&#23478;&#30340;&#24863;&#21463;&#65292;&#26159;&#24605;&#24565;&#25925;&#20065;&#30340;&#21517;&#21477;&#65306;"&#24202;&#21069;&#26126;&#26376;&#20809;&#65292;&#30097;&#26159;&#22320;&#19978;&#38684;&#12290;&#20030;&#22836;&#26395;&#26126;&#26376;&#65292;&#20302;&#22836;&#24605;&#25925;&#20065;&#8221;&#12290;<BR></SPAN><SPAN class=extract>51&#12289;&#26446;&#30333;&#30340;&#12298;&#31179;&#28006;&#27468;&#12299;&#65306;&#30333;&#21457;&#19977;&#21315;&#19976;&#65292;&#32536;&#24833;&#20284;&#20010;&#38271;&#12290;&#19981;&#30693;&#26126;&#38236;&#37324;&#65292;&#20309;&#22788;&#24471;&#31179;&#38684;&#12290;&#30333;&#21457;&#26377;&#19977;&#21315;&#19976;&#37027;&#26679;&#38271;&#65292;&#22840;&#24352;&#20013;&#24102;&#26377;&#22855;&#24819;&#65292;&#32473;&#20154;&#20197;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;<BR></SPAN><SPAN class=extract>52&#12289;&#26446;&#30333;&#30340;&#12298;&#26397;&#21457;&#30333;&#24093;&#22478;&#12299;&#65306;&#26397;&#36766;&#30333;&#24093;&#24425;&#20113;&#38388;&#65292;&#21315;&#37324;&#27743;&#38517;&#19968;&#26085;&#36824;&#12290;&#20004;&#23736;&#29503;&#22768;&#21884;&#19981;&#20303;&#65292;&#36731;&#33311;&#24050;&#36807;&#19975;&#37325;&#23665;&#12290;&#26082;&#25551;&#20889;&#20102;&#19977;&#23777;&#30340;&#22766;&#20029;&#26223;&#33394;&#65292;&#21448;&#34920;&#29616;&#20102;&#35799;&#20154;&#24841;&#24555;&#30340;&#24515;&#24773;<BR></SPAN><SPAN class=extract>53&#12289;&#26446;&#30333;&#36824;&#26377;&#24456;&#22810;&#39318;&#26377;&#21517;&#30340;&#38271;&#35799;&#65292;&#27604;&#22914;&#12298;&#34560;&#36947;&#38590;&#12299;&#12289;&#12298;&#26790;&#28216;&#22825;&#23013;&#21535;&#30041;&#21035;&#12299;&#12289;&#12298;&#34892;&#36335;&#38590;&#12299;&#31561;&#12290;<BR></SPAN><SPAN class=extract>54&#12289;&#26460;&#29995;&#65292;&#23383;&#23376;&#32654;&#65292;&#20182;&#30340;&#35799;&#21453;&#26144;&#20102;&#25112;&#20081;&#20013;&#20154;&#27665;&#30340;&#30171;&#33510;&#29983;&#27963;&#65292;&#34920;&#29616;&#20182;&#23815;&#39640;&#30340;&#29233;&#22269;&#29233;&#27665;&#30340;&#24605;&#24819;&#65292;&#20154;&#31216;&#8220;&#35799;&#22307;&#8221;&#12290;&#21448;&#19982;&#26446;&#30333;&#21512;&#31216;&#26446;&#26460;&#65292;&#25104;&#20026;&#21776;&#20195;&#35799;&#27468;&#33402;&#26415;&#30340;&#39030;&#23792;&#12290;<BR></SPAN><SPAN class=extract>55&#12289;&#26460;&#29995;&#30340;&#35799;&#27468;&#35760;&#19979;&#20102;&#24456;&#22810;&#24403;&#24180;&#30340;&#21382;&#21490;&#20107;&#20214;&#65292;&#25152;&#20197;&#20182;&#30340;&#35799;&#21448;&#34987;&#31216;&#20026;&#8220;&#35799;&#21490;&#8221;&#12290;<BR></SPAN><SPAN class=extract>56&#12289;&#26460;&#29995;&#29983;&#27963;&#30340;&#26102;&#20195;&#27491;&#26159;&#21776;&#20195;&#30001;&#24378;&#36716;&#24369;&#30340;&#26102;&#26399;&#65292;&#25112;&#20105;&#32463;&#24120;&#21457;&#29983;&#65292;&#20182;&#22312;&#12298;&#38395;&#23448;&#20891;&#25910;&#27827;&#21335;&#27827;&#21271;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#30333;&#26085;&#25918;&#27468;&#39035;&#32437;&#37202;&#65292;&#38738;&#26149;&#20570;&#20276;&#22909;&#36824;&#20065;&#8221;&#65292;&#34920;&#29616;&#20102;&#35799;&#20154;&#23545;&#32988;&#21033;&#19982;&#21644;&#24179;&#30340;&#28212;&#26395;&#12290;<BR></SPAN><SPAN class=extract>57&#12289;&#26460;&#29995;&#30340;&#20116;&#24459;&#12298;&#26149;&#22812;&#21916;&#38632;&#12299;&#65306;&#22909;&#38632;&#30693;&#26102;&#33410;&#65292;&#24403;&#26149;&#20035;&#21457;&#29983;&#12290;&#38543;&#39118;&#28508;&#20837;&#22812;&#65292;&#28070;&#29289;&#32454;&#26080;&#22768;&#12290;&#37326;&#24452;&#20113;&#20465;&#40657;&#65292;&#27743;&#33337;&#28779;&#29420;&#26126;&#12290;&#26195;&#30475;&#32418;&#28287;&#22788;&#65292;&#33457;&#37325;&#38182;&#23448;&#22478;&#12290;&#25551;&#20889;&#20102;&#26149;&#38632;&#32473;&#20154;&#20204;&#24102;&#26469;&#30340;&#26080;&#38480;&#21916;&#24742;<BR></SPAN><SPAN class=extract>58&#12289;&#26460;&#29995;&#20854;&#23427;&#33879;&#21517;&#30340;&#35799;&#27468;&#26377;&#12298;&#19977;&#21519;&#12299;&#12289;&#12298;&#19977;&#21035;&#12299;&#65292;&#20197;&#21450;&#12298;&#20853;&#36710;&#34892;&#12299;&#31561;&#31561;<BR></SPAN><SPAN class=extract>59&#12289;&#30333;&#23621;&#26131;&#65292;&#23383;&#20048;&#22825;&#65292;&#21495;&#39321;&#23665;&#23621;&#22763;&#65292;&#20182;&#30340;&#35799;&#36890;&#20439;&#26131;&#25026;&#65292;&#37325;&#22312;&#21453;&#26144;&#31038;&#20250;&#21508;&#26041;&#38754;&#30340;&#29616;&#23454;&#29983;&#27963;<BR></SPAN><SPAN class=extract>60&#12289;&#30333;&#23621;&#26131;&#26377;&#20004;&#39318;&#29305;&#21035;&#26377;&#21517;&#30340;&#38271;&#35799;&#65292;&#20998;&#21035;&#26159;&#12298;&#38271;&#24680;&#27468;&#12299;&#21644;&#12298;&#29749;&#29750;&#34892;&#12299;&#12290;&#12298;&#38271;&#24680;&#27468;&#12299;<BR>&#20889;&#30340;&#26159;&#21776;&#29572;&#23447;&#21644;&#26472;&#36149;&#22915;&#30340;&#29233;&#24773;&#25925;&#20107;&#65292;&#8220;&#22312;&#22825;&#24895;&#20316;&#27604;&#32764;&#40479;&#65292;&#22312;&#22320;&#24895;&#20026;&#36830;&#29702;&#26525;&#8221;&#19968;&#21477;&#65292;&#25104;&#20026;&#27969;&#34892;&#30340;&#29233;&#24773;&#35475;&#35328;&#12290;&#12298;&#29749;&#29750;&#34892;&#12299;&#20889;&#30333;&#23621;&#26131;&#22312;&#27743;&#33337;&#19978;&#21548;&#27814;&#33853;&#36828;&#26041;&#30340;&#22919;&#22899;&#24377;&#22863;&#29749;&#29750;&#25234;&#21457;&#24551;&#20260;&#30340;&#24863;&#35273;&#65292;&#35799;&#20013;&#8220;&#22823;&#29664;&#23567;&#29664;&#33853;&#29577;&#30424;&#8221;&#19968;&#21477;&#65292;&#29992;&#29645;&#29664;&#33853;&#22312;&#29577;&#30424;&#19978;&#30340;&#22768;&#38899;&#26469;&#27604;&#21947;&#29749;&#29750;&#30340;&#20248;&#32654;&#26059;&#24459;&#12290;<BR></SPAN><SPAN class=extract>61&#12289;&#38889;&#24840;&#65292;&#23383;&#36864;&#20043;&#65292;&#26159;&#20013;&#21776;&#26102;&#26399;&#37325;&#35201;&#30340;&#25991;&#23398;&#23478;&#65292;&#20182;&#21453;&#23545;&#20845;&#26397;&#20197;&#26469;&#32494;&#38753;&#30340;&#25991;&#39118;&#65292;&#25552;&#20513;&#26420;&#23454;&#30340;&#25955;&#25991;&#65292;&#27668;&#21183;&#38596;&#20255;&#12290;&#20026;&#8220;&#21776;&#23435;&#20843;&#22823;&#23478;&#8221;&#20043;&#39318;&#12290;&#38889;&#24840;&#33879;&#21517;&#30340;&#25955;&#25991;&#26377;&#12298;&#24072;&#35828;&#12299;&#12289;&#12298;&#39532;&#35828;&#12299;&#12289;&#12298;&#21407;&#27585;&#12299;&#31561;&#31561;&#12290;<BR></SPAN><SPAN class=extract>62&#12289;&#26611;&#23447;&#20803;&#65292;&#23383;&#23376;&#21402;&#65292;&#20182;&#30340;&#25955;&#25991;&#20013;&#26368;&#26377;&#29305;&#33394;&#30340;&#26159;&#25551;&#20889;&#23665;&#27700;&#30340;&#28216;&#35760;&#65292;&#20182;&#30340;&#35799;&#25991;&#19982;&#38889;&#24840;&#40784;&#21517;&#65292;&#20154;&#31216;&#38889;&#26611;&#12290;</SPAN><BR><SPAN class=extract>63&#12289;&#26611;&#23447;&#20803;&#22312;&#27704;&#24030;&#24403;&#23448;&#26102;&#20889;&#20102;&#12298;&#27704;&#24030;&#20843;&#35760;&#12299;&#65292;&#20854;&#20013;&#12298;&#23567;&#30707;&#28525;&#35760;&#12299;&#26368;&#33879;&#21517;&#65292;&#19968;&#30452;&#20026;&#20154;&#20204;&#20256;&#35829;&#12290;<BR></SPAN><SPAN class=extract>64&#12289;&#26202;&#21776;&#30340;&#27665;&#38388;&#25991;&#23398;&#21457;&#23637;&#24456;&#24555;&#12290;&#21776;&#20195;&#30340;&#23567;&#35828;&#21483;&#20570;&#8220;&#20256;&#22855;&#8221;&#65292;&#24847;&#24605;&#23601;&#26159;&#20889;&#31163;&#22855;&#30340;&#25925;&#20107;&#12290;&#21776;&#20195;&#30340;&#20256;&#22855;&#23567;&#35828;&#20316;&#21697;&#24456;&#22810;&#65292;&#20013;&#22269;&#23567;&#35828;&#30340;&#22522;&#26412;&#24418;&#24335;&#24050;&#21021;&#27493;&#23436;&#25104;&#12290;<BR></SPAN><SPAN class=extract>65&#12289;&#26202;&#21776;&#33879;&#21517;&#30340;&#35799;&#20154;&#26159;&#26446;&#21830;&#38544;&#21644;&#26460;&#29287;&#12290;&#20154;&#31216;&#8220;&#23567;&#26446;&#26460;&#8221;&#12290;&#26446;&#21830;&#38544;&#30340;&#35799;&#28165;&#26032;&#20856;&#38597;&#65292;&#38271;&#20110;&#25234;&#24773;&#65292;&#20197;&#19971;&#24459;&#20026;&#20027;&#12290;&#26460;&#29287;&#30340;&#35799;&#20426;&#36808;&#38597;&#27905;&#65292;&#23588;&#24037;&#19971;&#32477;&#12290;<BR></SPAN><SPAN class=extract>66&#12289;&#26202;&#21776;&#26377;&#19968;&#31181;&#21483;&#20570;&#35789;&#30340;&#25991;&#23398;&#20307;&#35009;&#20852;&#36215;&#65292;&#33879;&#21517;&#30340;&#35789;&#20154;&#26377;&#28201;&#24237;&#31503;&#12289;&#30343;&#29995;&#26494;&#31561;&#12290;<BR></SPAN><SPAN class=extract>67&#12289;&#20116;&#20195;&#65288;&#20844;&#20803;907-&#8212;960&#24180;&#65289;&#26102;&#26399;&#65292;&#35789;&#30340;&#20889;&#20316;&#22823;&#20026;&#20852;&#36215;&#65292;&#26377;&#20123;&#24093;&#29579;&#65292;&#20063;&#22909;&#20316;&#35789;&#65292;&#22914;&#21335;&#26397;&#26446;&#29872;&#12289;&#26446;&#29020;&#12290;<BR></SPAN><SPAN class=extract>68&#12289;&#20116;&#20195;&#32467;&#26463;&#20197;&#21518;&#65292;&#20013;&#22269;&#36827;&#20837;&#23435;&#26397;&#65288;&#20844;&#20803;960--1279&#24180;&#65289;&#65292;&#20013;&#22269;&#30340;&#25991;&#23398;&#21448;&#24320;&#22987;&#20102;&#19968;&#20010;&#26032;&#30340;&#38454;&#27573;&#12290;<BR></SPAN><SPAN class=extract>69&#12289;&#23435;&#20195;&#26159;&#35789;&#30340;&#26102;&#20195;&#12290;&#35789;&#21644;&#35799;&#19981;&#21516;&#65292;&#35789;&#30340;&#21477;&#23376;&#26377;&#38271;&#26377;&#30701;&#65292;&#20063;&#26377;&#22266;&#23450;&#30340;&#26684;&#24335;&#65292;&#35789;&#21487;&#20197;&#21809;&#65292;&#27599;&#19968;&#39318;&#35789;&#37117;&#26377;&#19968;&#20010;&#35789;&#29260;&#65292;&#20687;&#12298;&#28003;&#28330;&#32433;&#12299;&#12289;&#12298;&#19968;&#21098;&#26757;&#12299;&#31561;&#31561;&#65292;&#23601;&#21483;&#20570;&#35789;&#29260;&#65292;&#19981;&#21516;&#30340;&#35789;&#29260;&#26684;&#24335;&#19981;&#19968;&#26679;&#65292;&#21809;&#27861;&#20063;&#19981;&#19968;&#26679;&#12290;<BR></SPAN><SPAN class=extract>70&#12289;&#23435;&#20195;&#21608;&#25958;&#39056;&#30340;&#12298;&#29233;&#33714;&#35828;&#12299;&#26082;&#25551;&#20889;&#20102;&#33714;&#33457;&#30340;&#32654;&#20029;&#65292;&#21448;&#27468;&#39042;&#20102;&#33714;&#33457;&#30340;&#8220;&#20986;&#27745;&#27877;&#32780;&#19981;&#26579;&#8221;&#30340;&#39640;&#23578;&#21697;&#26684;&#12290;<BR></SPAN><SPAN class=extract>71&#12289;&#33539;&#20210;&#28153;&#65292;&#23383;&#24076;&#25991;&#65292;&#23435;&#20195;&#33879;&#21517;&#25991;&#23398;&#23478;&#65292;&#20195;&#34920;&#20316;&#26159;&#12298;&#23731;&#38451;&#27004;&#35760;&#12299;&#65292;&#20854;&#20013;&#8220;&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;&#8221;&#19968;&#21477;&#34920;&#36798;&#20102;&#20316;&#32773;&#24551;&#22269;&#24551;&#27665;&#30340;&#24605;&#24819;&#12290;<BR></SPAN><SPAN class=extract>72&#12289;&#21776;&#23435;&#20843;&#22823;&#23478;&#26159;&#8220;&#38889;&#24840;&#12289;&#26611;&#23447;&#20803;&#12289;&#33487;&#28120;&#12289;&#33487;&#36732;&#12289;&#27431;&#38451;&#20462;&#12289;&#33487;&#36761;&#12289;&#29579;&#23433;&#30707;&#12289;&#26366;&#24041;&#8221;&#65292;&#21069;&#20004;&#20301;&#26159;&#21776;&#20195;&#20154;&#65292;&#21518;&#20845;&#20301;&#26159;&#23435;&#20195;&#20154;<BR></SPAN><SPAN class=extract>73&#12289;&#27431;&#38451;&#20462;&#65292;&#23383;&#27704;&#21460;&#12290;&#20182;&#30340;&#35799;&#35789;&#12289;&#25955;&#25991;&#21644;&#20256;&#35760;&#37117;&#20889;&#24471;&#24456;&#22909;&#12290;&#27431;&#38451;&#20462;&#39046;&#23548;&#20854;&#20182;&#20316;&#23478;&#19968;&#36215;&#23436;&#25104;&#20102;&#35799;&#25991;&#38761;&#26032;&#36816;&#21160;&#12290;<BR></SPAN><SPAN class=extract>74&#12289;&#29579;&#23433;&#30707;&#65292;&#23383;&#20171;&#29995;&#65292;&#26159;&#23435;&#20195;&#30340;&#25919;&#27835;&#23478;&#12289;&#25991;&#23398;&#23478;&#12290;&#20182;&#26377;&#19968;&#39318;&#33879;&#21517;&#30340;&#35799;&#12298;&#27850;&#33337;&#29916;&#24030;&#12299;&#65292;&#20854;&#20013;&#26377;&#8220;&#26149;&#39118;&#21448;&#32511;&#27743;&#21335;&#23736;&#65292;&#26126;&#26376;&#20309;&#26102;&#29031;&#25105;&#36824;&#8221;&#30340;&#21517;&#21477;&#65292;&#21477;&#20013;&#19968;&#20010;&#8220;&#32511;&#8221;&#23383;&#23558;&#27743;&#21335;&#26149;&#33394;&#20889;&#24471;&#28107;&#28435;&#23613;&#33268;&#12290;<BR></SPAN><SPAN class=extract>75&#12289;&#20013;&#22269;&#21382;&#21490;&#19978;&#26377;&#24456;&#22810;&#29238;&#23376;&#25991;&#23398;&#23478;&#65292;&#23435;&#20195;&#30340;&#33487;&#28120;&#12289;&#33487;&#36732;&#12289;&#33487;&#36761;&#23601;&#26159;&#20854;&#20013;&#30340;&#20195;&#34920;&#65292;&#23588;&#20197;&#33487;&#36732;&#30340;&#27700;&#24179;&#26368;&#39640;&#65292;&#33487;&#36732;&#23383;&#23376;&#30651;&#65292;&#21495;&#19996;&#22369;&#65292;&#20182;&#30340;&#35799;&#35789;&#12289;&#25955;&#25991;&#12289;&#20070;&#27861;&#12289;&#32472;&#30011;&#37117;&#26377;&#29420;&#29305;&#30340;&#39118;&#26684;&#12290;<BR></SPAN><SPAN class=extract>76&#12289;&#33487;&#36732;&#30340;&#33879;&#21517;&#25955;&#25991;&#26377;&#12298;&#21069;&#36196;&#22721;&#36171;&#12299;&#12289;&#12298;&#21518;&#36196;&#22721;&#36171;&#12299;&#65292;&#25234;&#21457;&#20102;&#23545;&#21382;&#21490;&#19978;&#33521;&#38596;&#20107;&#36857;&#30340;&#24863;&#24936;&#12290;<BR></SPAN><SPAN class=extract>77&#12289;&#33487;&#36732;&#26377;&#19968;&#39318;&#33879;&#21517;&#30340;&#35799;&#12298;&#39064;&#35199;&#26519;&#22721;&#12299;&#65306;&#27178;&#30475;&#25104;&#23725;&#20391;&#25104;&#23792;&#65292;&#36828;&#36817;&#39640;&#20302;&#21508;&#19981;&#21516;&#12290;/&#19981;&#35782;&#24208;&#23665;&#30495;&#38754;&#30446;&#65292;&#21482;&#32536;&#36523;&#22312;&#27492;&#23665;&#20013;&#12290;&#21518;&#20004;&#21477;&#29983;&#21160;&#22320;&#35828;&#26126;&#19968;&#20010;&#20154;&#33509;&#22788;&#36523;&#20110;&#26576;&#31181;&#29615;&#22659;&#20043;&#20013;&#65292;&#24448;&#24448;&#19981;&#33021;&#28165;&#26970;&#22320;&#27934;&#23519;&#20107;&#24773;&#30340;&#26412;&#26469;&#38754;&#30446;78&#12289;&#36763;&#24323;&#30142;&#65292;&#23383;&#24188;&#23433;&#65292;&#21495;&#31292;&#36713;&#65292;&#33879;&#21517;&#29233;&#22269;&#35789;&#20154;&#12290;&#20182;&#26366;&#38383;&#20837;&#25932;&#33829;&#65292;&#25810;&#25343;&#21467;&#24466;&#65292;&#24182;&#26366;&#31574;&#21010;&#21271;&#20240;&#22823;&#19994;&#12290;&#20182;&#30340;&#35789;&#20063;&#23646;&#35946;&#25918;&#19968;&#27966;&#65292;&#8220;&#22766;&#23681;&#26060;&#26071;&#25317;&#19975;&#22827;&#65292;&#38182;&#35164;&#31361;&#39569;&#28193;&#27743;&#21021;&#8221;&#26159;&#36763;&#24323;&#30142;&#12298;&#40480;&#40480;&#22825;&#12299;&#20013;&#30340;&#21517;&#21477;&#12290;<BR></SPAN><SPAN class=extract>79&#12289;&#23435;&#35789;&#38500;&#20102;&#35946;&#25918;&#27966;&#20197;&#22806;&#65292;&#36824;&#26377;&#23113;&#32422;&#27966;&#65292;&#23113;&#32422;&#27966;&#35789;&#20154;&#26377;&#24352;&#20808;&#12289;&#26191;&#27530;&#12289;&#26191;&#20960;&#36947;&#12289;&#26611;&#27704;&#31561;&#65292;&#20182;&#20204;&#23545;&#35789;&#30340;&#21457;&#23637;&#37117;&#26377;&#19968;&#23450;&#25104;&#32489;&#12290;&#26611;&#27704;&#35789;&#39047;&#20026;&#24403;&#26102;&#32676;&#20247;&#21916;&#29233;&#65292;&#20197;&#33267;&#26377;&#20154;&#35828;&#65306;&#8220;&#26377;&#20117;&#27700;&#22788;&#30342;&#26377;&#20154;&#21809;&#26611;&#35789;&#8221;&#12290;<BR></SPAN><SPAN class=extract>80&#12289;&#26446;&#28165;&#29031;&#26159;&#23435;&#20195;&#26368;&#33879;&#21517;&#30340;&#22899;&#35789;&#20154;&#65292;&#22905;&#30340;&#35789;&#39118;&#26684;&#29420;&#29305;&#65292;&#26497;&#20026;&#19990;&#20154;&#25152;&#27427;&#36175;&#12290;<BR></SPAN><SPAN class=extract>81&#12289;&#26446;&#28165;&#29031;&#30340;&#35799;&#20063;&#24456;&#20986;&#21517;&#65292;&#20854;&#20013;&#26377;&#36825;&#26679;&#30340;&#21517;&#21477;&#65306;&#8220;&#29983;&#24403;&#20570;&#20154;&#26480;&#65292;&#27515;&#20134;&#20026;&#39740;&#38596;&#8221;&#12290;<BR></SPAN><SPAN class=extract>82&#12289;&#23731;&#39134;&#26159;&#21335;&#23435;&#26102;&#26399;&#21453;&#25239;&#24322;&#26063;&#20405;&#30053;&#30340;&#33879;&#21517;&#25112;&#23558;&#65292;&#31934;&#24544;&#25253;&#22269;&#65292;&#20026;&#22904;&#30456;&#25152;&#23475;&#12290;&#20182;&#30340;&#12298;&#28385;&#27743;&#32418;&#12299;&#35789;&#65292;&#33267;&#20170;&#20026;&#24191;&#22823;&#20154;&#27665;&#25152;&#20256;&#21809;&#12290;<BR></SPAN><SPAN class=extract>83&#12289;&#38470;&#28216;&#65292;&#23383;&#21153;&#35266;&#65292;&#21495;&#25918;&#32705;&#65292;&#26159;&#21335;&#23435;&#33879;&#21517;&#30340;&#29233;&#22269;&#35799;&#20154;&#12289;&#35789;&#20154;&#12290;<BR></SPAN><SPAN class=extract>84&#12289;&#38470;&#28216;&#30340;&#35799;&#20445;&#30041;&#19979;&#26469;&#30340;&#26377;9300&#22810;&#39318;&#65292;&#26159;&#29616;&#22312;&#30693;&#36947;&#30041;&#19979;&#35799;&#27468;&#26368;&#22810;&#30340;&#35799;&#20154;&#12290;<BR></SPAN><SPAN class=extract>85&#12289;&#38470;&#28216;&#30340;&#12298;&#31034;&#20799;&#12299;&#35799;&#24456;&#26377;&#21517;&#65306;&#27515;&#21435;&#21407;&#30693;&#19975;&#20107;&#31354;&#65292;&#20294;&#24754;&#19981;&#35265;&#20061;&#24030;&#21516;&#12290;&#29579;&#24072;&#21271;&#23450;&#20013;&#21407;&#26085;&#65292;&#23478;&#31085;&#26080;&#24536;&#21578;&#20035;&#32705;&#12290;&#35828;&#20986;&#20102;&#20182;&#30460;&#26395;&#31062;&#22269;&#32479;&#19968;&#30340;&#24515;&#24773;&#12290;<BR></SPAN><SPAN class=extract>86&#12289;&#26472;&#19975;&#37324;&#65292;&#21495;&#35802;&#25995;&#12290;&#20182;&#30340;&#35799;&#24179;&#26131;&#33258;&#28982;&#65292;&#21495;&#35802;&#25995;&#20307;&#12290;&#33539;&#25104;&#22823;&#65292;&#21495;&#30707;&#28246;&#23621;&#22763;&#65292;&#20182;&#20986;&#20351;&#37329;&#22269;&#65292;&#19981;&#36785;&#20351;&#21629;&#12290;&#20182;&#30340;&#35799;&#34920;&#29616;&#29233;&#22269;&#20027;&#20041;&#65292;&#21453;&#26144;&#31038;&#20250;&#29616;&#23454;&#65292;&#29420;&#21019;&#39118;&#26684;&#12290;<BR></SPAN><SPAN class=extract>87&#12289;&#8220;&#20154;&#29983;&#33258;&#21476;&#35841;&#26080;&#27515;&#65292;&#30041;&#21462;&#20025;&#24515;&#29031;&#27735;&#38738;&#8221;&#65292;&#26159;&#20013;&#22269;&#26377;&#21517;&#30340;&#29233;&#22269;&#35799;&#20154;&#25991;&#22825;&#31077;&#30340;&#21517;&#21477;<BR></SPAN><SPAN class=extract>88&#12289;&#23435;&#20195;&#30340;&#23567;&#35828;&#21483;&#20570;&#8220;&#35805;&#26412;&#8221;&#65292;&#26159;&#35762;&#25925;&#20107;&#30340;&#20154;&#29992;&#30340;&#24213;&#26412;&#65292;&#20869;&#23481;&#26377;&#35762;&#21382;&#21490;&#30340;&#65292;&#26377;&#35762;&#20315;&#32463;&#25925;&#20107;&#30340;&#65292;&#23545;&#21518;&#26469;&#30340;&#26126;&#28165;&#23567;&#35828;&#20135;&#29983;&#20102;&#30452;&#25509;&#24433;&#21709;&#12290;<BR></SPAN><SPAN class=extract>89&#12289;&#20803;&#26354;&#26159;&#20803;&#26434;&#21095;&#21450;&#25955;&#26354;&#30340;&#24635;&#31216;&#65292;&#26159;&#20803;&#20195;&#65288;&#20844;&#20803;1206--1368&#24180;&#65289;&#25991;&#23398;&#30340;&#20195;&#34920;&#65292;&#19982;&#21776;&#35799;&#12289;&#23435;&#35789;&#24182;&#31216;&#12290;<BR></SPAN><SPAN class=extract>90&#12289;&#20851;&#27721;&#21375;&#12289;&#39532;&#33268;&#36828;&#12289;&#37073;&#20809;&#31062;&#12289;&#30333;&#26420;&#21512;&#31216;&#20803;&#26354;&#22235;&#22823;&#23478;&#12290;&#22312;&#20803;&#21095;&#20316;&#23478;&#20013;&#65292;&#20197;&#20851;&#27721;&#21375;&#30340;&#21019;&#20316;&#25968;&#37327;&#26368;&#22810;&#65292;&#24433;&#21709;&#26368;&#22823;&#12290;<BR></SPAN><SPAN class=extract>91&#12289;&#12298;&#31398;&#23077;&#20900;&#12299;&#12289;&#12298;&#25937;&#39118;&#23576;&#12299;&#12289;&#12298;&#26395;&#27743;&#20141;&#12299;&#12289;&#12298;&#25308;&#26376;&#20141;&#12299;&#26159;&#20851;&#27721;&#21375;&#30340;&#20195;&#34920;&#20316;<BR></SPAN><SPAN class=extract>92&#12289;&#12298;&#35199;&#21410;&#35760;&#12299;&#26159;&#20803;&#20195;&#26434;&#21095;&#20316;&#23478;&#29579;&#23454;&#29995;&#30340;&#20195;&#34920;&#20316;&#65292;&#35762;&#36848;&#20102;&#24352;&#29983;&#19982;&#23828;&#33722;&#33722;&#30340;&#29233;&#24773;&#25925;&#20107;&#65292;&#34920;&#36798;&#20102;&#20316;&#32773;&#8220;&#24895;&#26222;&#22825;&#19979;&#26377;&#24773;&#20154;&#37117;&#25104;&#30519;&#23646;&#8221;&#30340;&#32654;&#22909;&#24895;&#26395;&#12290;<BR></SPAN><SPAN class=extract>93&#12289;&#32418;&#23064;&#26159;&#12298;&#35199;&#21410;&#35760;&#12299;&#20013;&#30340;&#20027;&#35201;&#20154;&#29289;&#65292;&#30001;&#20110;&#22905;&#23545;&#23828;&#24352;&#30340;&#32467;&#21512;&#26377;&#24456;&#22823;&#24110;&#21161;&#65292;&#21518;&#20154;&#25226;&#22905;&#20316;&#20026;&#8220;&#23186;&#20154;&#8221;&#30340;&#20195;&#31216;&#12290;<BR></SPAN><SPAN class=extract>94&#12289;&#39532;&#33268;&#36828;&#26159;&#20803;&#20195;&#33879;&#21517;&#30340;&#26434;&#21095;&#20316;&#23478;&#12289;&#25955;&#26354;&#23478;&#12290;&#20195;&#34920;&#20316;&#26377;&#26434;&#21095;&#12298;&#27721;&#23467;&#31179;&#12299;&#21644;&#25955;&#26354;&#12298;&#22825;&#20928;&#27801;&#31179;&#24605;&#12299;&#65292;&#20182;&#30340;&#8220;&#26543;&#34276;&#12289;&#32769;&#26641;&#12289;&#26127;&#40486;&#65292;&#23567;&#26725;&#12289;&#27969;&#27700;&#12289;&#20154;&#23478;&#65292;&#21476;&#36947;&#12289;&#35199;&#39118;&#12289;&#30246;&#39532;&#12290;&#22805;&#38451;&#35199;&#19979;&#65292;&#26029;&#32928;&#20154;&#22312;&#22825;&#28079;&#8221;&#34987;&#21069;&#20154;&#31216;&#20026;&#8220;&#31179;&#24605;&#20043;&#31062;&#8221;&#12290;<BR></SPAN><SPAN class=extract>95&#12289;&#39640;&#26126;&#30340;&#12298;&#29749;&#29750;&#35760;&#12299;&#20889;&#36213;&#20116;&#23064;&#19982;&#34081;&#20271;&#21896;&#24754;&#27426;&#31163;&#21512;&#30340;&#25925;&#20107;&#65292;&#26159;&#20803;&#26411;&#25104;&#23601;&#36739;&#39640;&#24433;&#21709;&#20063;&#36739;&#22823;&#30340;&#21335;&#25103;&#20316;&#21697;&#12290;<BR></SPAN><SPAN class=extract>96&#12289;&#26126;&#20195;&#65288;&#20844;&#20803;1368&#8212;-1644&#24180;&#65289;&#30340;&#38271;&#31687;&#23567;&#35828;&#26159;&#20174;&#23435;&#20803;&#35805;&#26412;&#28436;&#21270;&#21457;&#23637;&#32780;&#26469;&#30340;&#65292;&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#12289;&#12298;&#27700;&#27986;&#12299;&#12289;&#12298;&#35199;&#28216;&#35760;&#12299;&#65292;&#12298;&#37329;&#29942;&#26757;&#12299;&#26159;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#12290;&#32599;&#36143;&#20013;&#30340;&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#26159;&#31456;&#22238;&#20307;&#30340;&#38271;&#31687;&#21382;&#21490;&#23567;&#35828;&#65292;&#25551;&#20889;&#20102;&#19996;&#27721;&#26411;&#24180;&#19982;&#25972;&#20010;&#19977;&#22269;&#26102;&#20195;&#21016;&#22791;&#12289;&#26361;&#25805;&#12289;&#23385;&#26435;&#31561;&#21508;&#23553;&#24314;&#32479;&#27835;&#38598;&#22242;&#20043;&#38388;&#22797;&#26434;&#30340;&#25919;&#27835;&#12289;&#20891;&#20107;&#12289;&#22806;&#20132;&#26007;&#20105;&#12290;&#20182;&#25152;&#25551;&#20889;&#30340;&#35832;&#33883;&#20142;&#12289;&#20851;&#32701;&#31561;&#24050;&#25104;&#20026;&#23478;&#21947;&#25143;&#26195;&#30340;&#21382;&#21490;&#20154;&#29289;&#12290;<BR></SPAN><SPAN class=extract>97&#12289;&#20851;&#32701;&#20316;&#20026;&#12298;&#19977;&#22269;&#28436;&#20041;&#12299;&#20013;&#8220;&#20041;&#8221;&#30340;&#21270;&#36523;&#65292;&#36828;&#20256;&#28023;&#22806;&#65292;&#33267;&#20170;&#20173;&#26377;&#35768;&#22810;&#22320;&#26041;&#24314;&#26377;&#8220;&#20851;&#24093;&#24217;&#8221;&#12290;<BR></SPAN><SPAN class=extract>98&#12289;&#12298;&#20845;&#22269;&#28436;&#20041;&#12299;&#20013;&#26234;&#24935;&#30340;&#21270;&#36523;&#26159;&#35832;&#33883;&#20142;&#65292;<BR></SPAN><SPAN class=extract>99&#12289;&#26045;&#32784;&#24245;&#30340;&#12298;&#27700;&#27986;&#20256;&#12299;&#26159;&#20013;&#22269;&#31532;&#19968;&#37096;&#34920;&#29616;&#20892;&#27665;&#36215;&#20041;&#30340;&#29616;&#23454;&#20027;&#20041;&#24040;&#33879;&#65292;&#22609;&#36896;&#20102;&#20247;&#22810;&#20010;&#24615;&#40092;&#26126;&#30340;&#20154;&#29289;&#24418;&#35937;&#65292;&#29305;&#21035;&#26159;&#40065;&#26234;&#28145;&#12289;&#26519;&#20914;&#12289;&#26446;&#36917;&#12289;&#27494;&#26494;&#12289;&#23435;&#27743;&#31561;&#26356;&#26159;&#23478;&#21947;&#25143;&#26195;<BR></SPAN><SPAN class=extract>100&#12289;&#21556;&#25215;&#24681;&#21019;&#20316;&#30340;&#30334;&#22238;&#38271;&#31687;&#23567;&#35828;&#12298;&#35199;&#28216;&#35760;&#12299;&#65292;&#20889;&#20102;&#21776;&#20711;&#12289;&#23385;&#24735;&#31354;&#12289;&#29482;&#20843;&#25106;&#12289;&#27801;&#20711;&#24072;&#24466;&#22235;&#20154;&#19981;&#24597;&#33392;&#38505;&#12289;&#21435;&#35199;&#26041;&#21462;&#20315;&#32463;&#30340;&#25925;&#20107;&#12290;<BR></SPAN><SPAN class=extract>101&#12289;&#35768;&#20210;&#29747;&#32534;&#36753;&#30340;&#12298;&#23553;&#31070;&#28436;&#20041;&#12299;&#26159;&#19968;&#37096;&#33879;&#21517;&#30340;&#31070;&#39764;&#23567;&#35828;&#12290;&#8220;&#23004;&#22826;&#20844;&#38035;&#40060;&#65292;&#24895;&#32773;&#19978;&#38057;&#8221;&#26159;&#20854;&#20013;&#30340;&#24773;&#33410;&#12290;<BR></SPAN><SPAN class=extract>102&#12289;&#20848;&#38517;&#31505;&#31505;&#29983;&#25152;&#20316;&#30340;&#12298;&#37329;&#29942;&#26757;&#12299;&#26159;&#20013;&#22269;&#31532;&#19968;&#37096;&#25991;&#20154;&#29420;&#21019;&#30340;&#38271;&#31687;&#23567;&#35828;&#65292;&#21448;&#26159;&#31532;&#19968;&#37096;&#20197;&#23478;&#24237;&#29983;&#27963;&#20026;&#39064;&#26448;&#30340;&#38271;&#31687;&#23567;&#35828;&#12290;<BR></SPAN><SPAN class=extract>103&#12289;&#20911;&#26790;&#40857;&#32534;&#36873;&#30340;&#12298;&#21947;&#19990;&#26126;&#35328;&#12299;&#12289;&#12298;&#35686;&#19990;&#36890;&#35328;&#12299;&#12289;&#12298;&#37266;&#19990;&#24658;&#35328;&#12299;&#19977;&#37096;&#30701;&#31687;&#23567;&#35828;&#38598;&#65292;&#31616;&#31216;&#8220;&#19977;&#35328;&#8221;&#12290;</SPAN>&nbsp;<BR><SPAN class=extract>104&#12289;&#20940;&#33945;&#21021;&#25152;&#32534;&#30340;&#12298;&#21021;&#21051;&#25293;&#26696;&#24778;&#22855;&#12299;&#12289;&#12298;&#20108;&#21051;&#25293;&#26696;&#24778;&#22855;&#12299;&#65292;&#31616;&#31216;&#8220;&#20108;&#25293;&#8221;&#12290;<BR></SPAN><SPAN class=extract>105&#12289;&#8220;&#19977;&#35328;&#8221;&#21644;&#8220;&#20108;&#25293;&#8221;&#65292;&#20195;&#34920;&#20102;&#26126;&#20195;&#30701;&#31687;&#23567;&#35828;&#30340;&#26368;&#39640;&#25104;&#23601;&#65292;<BR></SPAN><SPAN class=extract>106&#12289;&#12298;&#29281;&#20025;&#20141;&#12299;&#26159;&#27748;&#26174;&#31062;&#30340;&#20195;&#34920;&#20316;&#65292;&#20063;&#26159;&#20013;&#22269;&#25103;&#26354;&#21490;&#19978;&#28010;&#28459;&#20027;&#20041;&#30340;&#26480;&#20316;&#65292;&#21095;&#20013;&#25551;&#20889;&#20102;&#26460;&#20029;&#23064;&#19982;&#26611;&#26790;&#26757;&#29983;&#27515;&#31163;&#21512;&#30340;&#29233;&#24773;&#25925;&#20107;&#12290;<BR></SPAN><SPAN class=extract>107&#12289;&#8220;&#37329;&#29577;&#20854;&#22806;&#65292;&#36133;&#32110;&#20854;&#20013;&#8221;&#65292;&#26159;&#21016;&#22522;&#25955;&#25991;&#12298;&#21334;&#26577;&#32773;&#35328;&#12299;&#20013;&#30340;&#21517;&#21477;&#12290;&#20316;&#32773;&#36890;&#36807;&#21334;&#26577;&#32773;&#30340;&#21475;&#65292;&#25581;&#38706;&#37027;&#20123;&#34920;&#37324;&#19981;&#19968;&#12289;&#21517;&#19981;&#21103;&#23454;&#30340;&#20154;&#21644;&#29616;&#35937;&#12290;<BR></SPAN><SPAN class=extract>108&#12289;&#28165;&#20195;&#65288;&#20844;&#20803;1644--1911&#24180;&#65289;&#35799;&#22363;&#20154;&#29289;&#29978;&#30427;&#12290;&#29579;&#22763;&#25552;&#20513;&#31070;&#38901;&#65292;&#27784;&#24503;&#28508;&#25552;&#20513;&#26684;&#35843;&#65292;&#34945;&#26522;&#21495;&#21484;&#24615;&#28789;&#65292;&#21508;&#26641;&#26071;&#24092;&#65292;&#37117;&#26377;&#19968;&#23450;&#24433;&#21709;&#12290;<BR></SPAN><SPAN class=extract>109&#12289;&#28165;&#20195;&#26118;&#26354;&#33402;&#26415;&#30340;&#20195;&#34920;&#20316;&#21697;&#26159;&#27946;&#21319;&#30340;&#12298;&#38271;&#29983;&#27583;&#12299;&#65292;&#20889;&#30340;&#26159;&#21776;&#26126;&#30343;&#19982;&#26472;&#36149;&#22915;&#30340;&#29233;&#24773;&#25925;&#20107;<BR></SPAN><SPAN class=extract>110&#12289;&#23380;&#23578;&#20219;&#30340;&#12298;&#26691;&#33457;&#25159;&#12299;&#26159;&#20197;&#20399;&#26041;&#22495;&#12289;&#26446;&#39321;&#21531;&#30340;&#29233;&#24773;&#25925;&#20107;&#20026;&#32447;&#32034;&#65292;&#20889;&#21335;&#26126;&#29579;&#26397;&#20852;&#20129;&#30340;&#19968;&#37096;&#21382;&#21490;&#21095;&#12290;<BR></SPAN><SPAN class=extract>111&#12289;&#33970;&#26494;&#40836;&#25152;&#33879;&#30340;&#25991;&#35328;&#30701;&#31687;&#23567;&#35828;&#38598;&#12298;&#32842;&#25995;&#24535;&#24322;&#12299;&#20197;&#27665;&#38388;&#27969;&#20256;&#30340;&#25925;&#20107;&#20026;&#22522;&#30784;&#65292;&#20197;&#35848;&#39740;&#20889;&#29392;&#30340;&#34920;&#29616;&#26041;&#24335;&#65292;&#25581;&#38706;&#21644;&#25276;&#20987;&#20102;&#23553;&#24314;&#31038;&#20250;&#30340;&#19985;&#24694;&#65292;&#36190;&#32654;&#20102;&#20316;&#32773;&#24515;&#30446;&#20013;&#29702;&#24819;&#30340;&#29233;&#24773;&#12290;<BR></SPAN><SPAN class=extract>112&#12289;&#12298;&#20754;&#26519;&#22806;&#21490;&#12299;&#26159;&#28165;&#20195;&#21556;&#25964;&#26771;&#30340;&#38271;&#31687;&#23567;&#35828;&#65292;&#36825;&#26412;&#20070;&#23545;&#31185;&#20030;&#21046;&#24230;&#21644;&#23553;&#24314;&#31036;&#25945;&#36827;&#34892;&#20102;&#28145;&#21051;&#30340;&#35773;&#21050;&#21644;&#25209;&#21028;<BR></SPAN><SPAN class=extract>113&#12289;&#12298;&#20754;&#26519;&#22806;&#21490;&#12299;&#22312;&#32467;&#26500;&#19978;&#27809;&#26377;&#36830;&#36143;&#20840;&#20070;&#30340;&#20027;&#35201;&#20154;&#29289;&#21644;&#20013;&#24515;&#20107;&#20214;&#65292;&#20294;&#21051;&#30011;&#20102;&#31995;&#21015;&#24615;&#26684;&#40092;&#26126;&#30340;&#20154;&#29289;&#24418;&#35937;&#65292;&#26159;&#20013;&#22269;&#21476;&#20856;&#35773;&#21050;&#23567;&#35828;&#30340;&#20016;&#30865;&#65292;&#23545;&#20197;&#21518;&#35773;&#21050;&#23567;&#35828;&#30340;&#21019;&#20316;&#24433;&#21709;&#24456;&#22823;&#12290;<BR></SPAN><SPAN class=extract>114&#12289;&#26446;&#20271;&#20803;&#30340;&#12298;&#23448;&#22330;&#29616;&#24418;&#35760;&#12299;&#12289;&#21556;&#36314;&#20154;&#30340;&#12298;&#20108;&#21313;&#24180;&#30446;&#30585;&#20043;&#24618;&#29616;&#29366;&#12299;&#12289;&#21016;&#40535;&#30340;&#12298;&#32769;&#27531;&#28216;&#35760;&#12299;&#21644;&#26366;&#26420;&#30340;&#12298;&#23421;&#28023;&#33457;&#12299;&#21512;&#31216;&#26202;&#28165;&#22235;&#22823;&#36963;&#36131;&#23567;&#35828;&#12290;<BR></SPAN><SPAN class=extract>115&#12289;&#26361;&#38634;&#33465;&#30340;&#38271;&#31687;&#23567;&#35828;&#12298;&#32418;&#27004;&#26790;&#12299;&#65292;&#26159;&#20013;&#22269;&#21476;&#20195;&#23567;&#35828;&#20013;&#26368;&#20255;&#22823;&#30340;&#20316;&#21697;&#65292;&#36158;&#23453;&#29577;&#12289;&#26519;&#40667;&#29577;&#12289;&#29579;&#29081;&#20964;&#12289;&#34203;&#23453;&#38039;&#26159;&#12298;&#32418;&#27004;&#26790;&#12299;&#20013;&#26368;&#25104;&#21151;&#30340;&#33402;&#26415;&#24418;&#35937;&#12290;<BR></SPAN><SPAN class=extract>116&#12289;&#12298;&#32418;&#27004;&#26790;&#12299;&#20013;&#20154;&#20204;&#26368;&#29087;&#24713;&#30340;&#25925;&#20107;&#26159;&#36158;&#23453;&#29577;&#12289;&#26519;&#40667;&#29577;&#12289;&#34203;&#23453;&#38039;&#20043;&#38388;&#30340;&#29233;&#24773;&#24754;&#21095;<BR></SPAN><SPAN class=extract>117&#12289;&#32426;&#26195;&#23706;&#65292;&#28165;&#20195;&#23398;&#32773;&#12289;&#25991;&#23398;&#23478;&#65292;&#26366;&#20027;&#25345;&#31686;&#20462;&#12298;&#22235;&#24211;&#20840;&#20070;&#12299;<BR></SPAN><SPAN class=extract>118&#12289;&#12298;&#38405;&#24494;&#33609;&#22530;&#31508;&#35760;&#12299;&#26159;&#28165;&#20195;&#32426;&#26195;&#23706;&#30340;&#25991;&#35328;&#30701;&#31687;&#31508;&#35760;&#23567;&#35828;&#12290;<BR></SPAN><SPAN class=extract>119&#12289;&#20197;&#26041;&#33502;&#12289;&#23002;&#40720;&#12289;&#21016;&#22823;&#39745;&#20195;&#34920;&#30340;&#26704;&#22478;&#27966;&#26159;&#28165;&#20195;&#33879;&#21517;&#25955;&#25991;&#27969;&#27966;&#65292;&#25552;&#20986;&#8220;&#20041;&#27861;&#8221;&#30340;&#20027;&#24352;&#12290;<BR></SPAN><SPAN class=extract>120&#12289;&#37073;&#35722;&#65292;&#20154;&#20204;&#24120;&#31216;&#37073;&#26495;&#26725;&#65292;&#20182;&#20070;&#27861;&#12289;&#32472;&#30011;&#12289;&#20889;&#35799;&#37117;&#24456;&#22909;&#12290;<BR></SPAN><SPAN class=extract>121&#12289;&#12298;&#30149;&#26757;&#39302;&#35760;&#12299;&#26159;&#28165;&#20195;&#40858;&#33258;&#29645;&#30340;&#25955;&#25991;&#65292;&#34920;&#29616;&#20102;&#20182;&#28212;&#26395;&#31934;&#31070;&#35299;&#25918;&#30340;&#24605;&#24819;&#12290;&#8220;&#25105;&#21149;&#22825;&#20844;&#37325;&#25238;&#25968;&#65292;&#19981;&#25304;&#19968;&#26684;&#38477;&#20154;&#25165;&#8221;&#26159;&#20182;&#30340;&#21517;&#21477;&#12290;<BR></SPAN><SPAN class=extract>122&#12289;&#40644;&#36981;&#23466;&#65292;&#28165;&#26411;&#35799;&#20154;&#65292;&#26159;&#24403;&#26102;&#8220;&#35799;&#30028;&#38761;&#21629;&#8221;&#30340;&#19968;&#38754;&#26071;&#35782;&#65292;&#35770;&#35799;&#20027;&#24352;&#8220;&#25105;&#25163;&#20889;&#21566;&#21475;&#8221;&#65292;&#21453;&#23545;&#27169;&#25311;&#21476;&#20154;&#12290;<BR></SPAN><SPAN class=extract>123&#12289;&#20005;&#22797;&#65292;&#36817;&#20195;&#21551;&#33945;&#24605;&#24819;&#23478;&#65292;&#32763;&#35793;&#23478;&#12290;&#20182;&#21453;&#23545;&#39037;&#22266;&#20445;&#23432;&#65292;&#20027;&#24352;&#23398;&#20064;&#35199;&#26041;&#65292;&#20182;&#32763;&#35793;&#30340;&#12298;&#22825;&#28436;&#35770;&#12299;&#20013;&#30340;&#8220;&#29289;&#31454;&#22825;&#25321;&#12289;&#36866;&#32773;&#29983;&#23384;&#8221;&#30340;&#35266;&#28857;&#23545;&#24403;&#26102;&#30340;&#24605;&#24819;&#30028;&#24433;&#21709;&#24456;&#22823;&#12290;<BR></SPAN><SPAN class=extract>124&#12289;&#26753;&#21551;&#36229;&#65292;&#21448;&#21495;&#39278;&#20912;&#23460;&#20027;&#20154;&#65292;&#26366;&#20513;&#23548;&#8220;&#35799;&#30028;&#38761;&#21629;&#8221;&#12289;&#8220;&#23567;&#35828;&#30028;&#38761;&#21629;&#8221;&#65292;&#20840;&#37096;&#33879;&#20316;&#27719;&#32534;&#20026;&#12298;&#39278;&#20912;&#23460;&#21512;&#38598;&#12299;&#12290;<BR></SPAN><SPAN class=extract>125&#12289;&#36817;&#20195;&#23398;&#32773;&#29579;&#22269;&#32500;&#33879;&#26377;&#12298;&#20154;&#38388;&#35789;&#12299;&#21450;&#12298;&#20154;&#38388;&#35789;&#35805;&#12299;&#31561;&#33879;&#20316;&#12290;<BR></SPAN><SPAN class=extract>126&#12289;&#12298;&#21476;&#25991;&#35266;&#27490;&#12299;&#26159;&#30001;&#28165;&#21021;&#21556;&#26970;&#26448;&#12289;&#21556;&#35843;&#20399;&#32534;&#36873;&#30340;&#19968;&#37096;&#26222;&#21450;&#24615;&#30340;&#21476;&#25991;&#36873;&#26412;&#12290;<BR></SPAN><SPAN class=extract>127&#12289;&#20013;&#22269;&#29616;&#20195;&#25991;&#23398;&#24320;&#22987;&#20110;1919&#24180;&#8220;&#20116;&#22235;&#8221;&#26032;&#25991;&#21270;&#36816;&#21160;&#26102;&#26399;&#12290;&#38472;&#29420;&#31168;&#21644;&#32993;&#36866;&#26159;&#25512;&#21160;&#25991;&#23398;&#38761;&#26032;&#30340;&#20004;&#20010;&#20195;&#34920;&#24615;&#20154;&#29289;&#12290;&#12298;&#26032;&#38738;&#24180;&#12299;&#26159;&#24403;&#26102;&#20027;&#35201;&#30340;&#25991;&#23398;&#26399;&#21002;<BR></SPAN><SPAN class=extract>128&#12289;&#25991;&#23398;&#30740;&#31350;&#20250;1921&#24180;1&#26376;&#25104;&#31435;&#20110;&#21271;&#20140;&#65292;&#23427;&#26159;&#26368;&#26089;&#25104;&#31435;&#30340;&#26032;&#25991;&#23398;&#31038;&#22242;&#20043;&#19968;&#65292;&#25991;&#23398;&#30740;&#31350;&#20250;&#30340;&#20027;&#35201;&#21002;&#29289;&#26377;&#12298;&#23567;&#35828;&#26376;&#25253;&#12299;&#31561;&#65292;&#25104;&#21592;&#20027;&#35201;&#26377;&#37073;&#25391;&#38094;&#12289;&#27784;&#38593;&#20912;&#12289;&#21494;&#32461;&#38057;&#31561;&#12290;<BR></SPAN><SPAN class=extract>129&#12289;&#21019;&#36896;&#31038;1921&#24180;7&#26376;&#25104;&#31435;&#20110;&#26085;&#26412;&#19996;&#20140;&#65292;&#20027;&#35201;&#25104;&#21592;&#26377;&#37101;&#27819;&#33509;&#12289;&#37057;&#36798;&#22827;&#31561;&#12290;<BR></SPAN><SPAN class=extract>130&#12289;&#26032;&#26376;&#31038;1923&#24180;&#25104;&#31435;&#20110;&#21271;&#20140;&#65292;&#20027;&#35201;&#25104;&#21592;&#26377;&#24464;&#24535;&#25705;&#12289;&#38395;&#19968;&#22810;&#12289;&#26753;&#23454;&#31179;&#31561;&#12290;<BR></SPAN><SPAN class=extract>131&#12289;1922&#24180;&#26149;&#65292;&#20911;&#38634;&#23792;&#12289;&#28504;&#28448;&#21326;&#12289;&#24212;&#20462;&#20154;&#12289;&#27754;&#38745;&#20043;&#31561;&#22240;&#22312;&#28246;&#30036;&#20889;&#35799;&#65292;&#24182;&#21512;&#38598;&#12298;&#28246;&#30036;&#12299;&#65292;&#34987;&#31216;&#20026;&#8220;&#28246;&#30036;&#35799;&#20154;&#8221;&#12290;&#20182;&#20204;&#23545;&#26032;&#35799;&#26368;&#22823;&#30340;&#36129;&#29486;&#26159;&#29233;&#24773;&#35799;&#30340;&#21019;&#20316;&#12290;<BR></SPAN><SPAN class=extract>132&#12289;&#24191;&#27867;&#30340;&#31038;&#20250;&#25209;&#35780;&#26159;&#40065;&#36805;&#26089;&#26399;&#26434;&#25991;&#21019;&#20316;&#30340;&#29305;&#33394;&#12290;&#20182;&#26089;&#26399;&#30340;&#26434;&#25991;&#20027;&#35201;&#25910;&#20837;&#12298;&#22367;&#12299;&#21644;&#12298;&#28909;&#39118;&#12299;&#20013;&#12290;&#40065;&#36805;&#21518;&#26399;&#26434;&#25991;&#20027;&#35201;&#21453;&#26144;20&#19990;&#32426;30&#24180;&#20195;&#20013;&#22269;&#30340;&#31038;&#20250;&#29983;&#27963;&#21644;&#37325;&#22823;&#30340;&#25919;&#27835;&#20107;&#20214;&#65292;&#20195;&#34920;&#20316;&#26159;&#12298;&#19988;&#20171;&#20141;&#26434;&#25991;&#12299;&#19977;&#38598;&#12290;<BR></SPAN><SPAN class=extract>133&#12289;&#40065;&#36805;&#30340;&#12298;&#29378;&#20154;&#26085;&#35760;&#12299;&#26159;&#29616;&#20195;&#25991;&#23398;&#30340;&#31532;&#19968;&#31687;&#30333;&#35805;&#23567;&#35828;&#65292;&#23427;&#25581;&#38706;&#20102;&#23553;&#24314;&#31038;&#20250;&#8220;&#21507;&#20154;&#8221;&#30340;&#26412;&#36136;&#12290;&#12298;&#38463;Q&#27491;&#20256;&#12299;&#26159;&#23567;&#35828;&#20013;&#26368;&#33879;&#21517;&#30340;&#19968;&#31687;&#12290;&#20316;&#21697;&#31361;&#20986;&#22320;&#25551;&#32472;&#20102;&#38463;Q&#30340;&#8220;&#31934;&#31070;&#32988;&#21033;&#27861;&#8221;&#12290;&#38463;Q&#36825;&#20010;&#20154;&#29289;&#19981;&#20165;&#26159;&#20013;&#22269;&#25991;&#23398;&#21490;&#19978;&#65292;&#20063;&#26159;&#19990;&#30028;&#25991;&#23398;&#21490;&#19978;&#30340;&#19968;&#20010;&#20856;&#22411;<BR></SPAN><SPAN class=extract>134&#12289;&#12298;&#22899;&#31070;&#12299;&#26159;&#37101;&#27819;&#33509;&#30340;&#31532;&#19968;&#37096;&#26032;&#35799;&#38598;&#65292;&#20063;&#26159;&#20013;&#22269;&#29616;&#20195;&#25991;&#23398;&#21490;&#19978;&#19968;&#37096;&#20855;&#26377;&#31361;&#20986;&#25104;&#23601;&#21644;&#24040;&#22823;&#24433;&#21709;&#30340;&#26032;&#35799;&#38598;&#65292;&#12298;&#22899;&#31070;&#12299;&#20013;&#26368;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;&#20316;&#21697;&#26159;&#12298;&#20964;&#20976;&#28037;&#30928;&#12299;&#21644;&#12298;&#22899;&#31070;&#20043;&#20877;&#29983;&#12299;<BR></SPAN><SPAN class=extract>135&#12289;&#37057;&#36798;&#22827;&#26159;&#8220;&#20116;&#22235;&#8221;&#26032;&#25991;&#23398;&#36816;&#21160;&#20013;&#20135;&#29983;&#36807;&#37325;&#22823;&#24433;&#21709;&#30340;&#20316;&#23478;&#12290;&#20182;&#30340;&#31532;&#19968;&#37096;&#23567;&#35828;&#38598;&#12298;&#27785;&#27814;&#12299;&#26159;&#20316;&#32773;&#30041;&#26085;&#26102;&#26399;&#29983;&#27963;&#21644;&#24605;&#24819;&#30340;&#20889;&#29031;&#12290;<BR></SPAN><SPAN class=extract>136&#12289;&#24464;&#24535;&#25705;&#30340;&#25234;&#24773;&#35799;&#12298;&#20877;&#21035;&#24247;&#26725;&#12299;&#25226;&#20182;&#23545;&#27597;&#26657;&#30340;&#28145;&#24773;&#28342;&#36827;&#20102;&#21035;&#31163;&#26102;&#30340;&#24418;&#35937;&#21644;&#24819;&#35937;&#20013;&#12290;<BR></SPAN><SPAN class=extract>137&#12289;&#33541;&#30462;&#30340;&#20195;&#34920;&#20316;&#26159;&#38271;&#31687;&#23567;&#35828;&#12298;&#23376;&#22812;&#12299;&#21644;&#30701;&#31687;&#23567;&#35828;&#12298;&#26519;&#23478;&#38138;&#23376;&#12299;&#12290;<BR></SPAN><SPAN class=extract>138&#12289;&#32769;&#33293;&#30340;&#20316;&#21697;&#24456;&#26377;&#21271;&#20140;&#21619;&#20799;&#12290;&#20182;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#26377;&#38271;&#31687;&#23567;&#35828;&#12298;&#39558;&#39548;&#31077;&#23376;&#12299;&#12289;&#35805;&#21095;&#12298;&#33590;&#39302;&#12299;&#12290;<BR></SPAN><SPAN class=extract>139&#12289;&#24052;&#37329;&#30340;&#12298;&#28608;&#27969;&#19977;&#37096;&#26354;&#12299;&#65306;&#12298;&#23478;&#12299;&#12289;&#12298;&#26149;&#12299;&#12289;&#12298;&#31179;&#12299;&#26159;&#20182;&#30340;&#26089;&#26399;&#20195;&#34920;&#20316;&#12290;<BR></SPAN><SPAN class=extract>140&#12289;&#26519;&#35821;&#22530;&#20027;&#35201;&#20174;&#20107;&#23567;&#21697;&#25955;&#25991;&#21019;&#20316;&#12290;&#20182;&#25552;&#20513;&#8220;&#38386;&#36866;&#25991;&#23398;&#8221;&#12290;&#36212;&#32654;&#23450;&#23621;&#21518;&#65292;&#29992;&#33521;&#35821;&#20889;&#20316;&#20102;&#38271;&#31687;&#23567;&#35828;&#12298;&#20140;&#21326;&#28895;&#20113;&#12299;&#12290;<BR></SPAN><SPAN class=extract>141&#12289;&#25140;&#26395;&#33298;&#26159;&#19977;&#21313;&#24180;&#20195;&#8220;&#29616;&#20195;&#27966;&#8221;&#30340;&#20195;&#34920;&#35799;&#20154;&#12290;&#12298;&#38632;&#24055;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;<BR></SPAN><SPAN class=extract>142&#12289;&#27784;&#20174;&#25991;&#26368;&#26377;&#29305;&#33394;&#30340;&#20316;&#21697;&#26159;&#21453;&#26144;&#23569;&#25968;&#27665;&#26063;&#22320;&#21306;&#39118;&#22303;&#27665;&#24773;&#30340;&#23567;&#35828;&#12290;&#20013;&#31687;&#23567;&#35828;&#12298;&#36793;&#22478;&#12299;&#26159;&#36825;&#26041;&#38754;&#30340;&#20195;&#34920;&#20316;&#12290;<BR></SPAN><SPAN class=extract><SPAN class=extract><SPAN class=extract><SPAN class=extract><SPAN class=extract><SPAN class=extract><SPAN class=extract>143&#12289;&#26361;&#31162;&#65292;&#29616;&#20195;&#33879;&#21517;&#21095;&#20316;&#23478;&#65292;&#20195;&#34920;&#20316;&#26377;&#35805;&#21095;&#12298;&#38647;&#38632;&#12299;&#12289;&#12298;&#26085;&#20986;&#12299;&#12289;&#12298;&#21407;&#37326;&#12299;&#12289;&#12298;&#21271;&#20140;&#20154;&#12299;<BR></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN></SPAN><SPAN class=extract>144&#12289;&#38065;&#38047;&#20070;&#30340;&#20013;&#31687;&#23567;&#35828;&#12298;&#22260;&#22478;&#12299;&#29983;&#21160;&#22320;&#25551;&#20889;&#20102;&#25112;&#26102;&#30693;&#35782;&#20998;&#23376;&#30340;&#31934;&#31070;&#38754;&#35980;&#12290;<BR></SPAN><SPAN class=extract>145&#12289;&#33406;&#38738;&#65292;&#29616;&#20195;&#33879;&#21517;&#35799;&#20154;&#65292;&#12298;&#22823;&#22576;&#27827;&#25105;&#30340;&#20445;&#22982;&#12299;&#19968;&#35799;&#65292;&#25234;&#21457;&#20102;&#23545;&#25242;&#32946;&#20182;&#30340;&#20445;&#22982;&#30340;&#28145;&#24773;&#30340;&#36861;&#24576;&#12290;<BR></SPAN><SPAN class=extract>146&#12289;&#26753;&#23454;&#31179;&#30340;&#20195;&#34920;&#20316;&#20026;&#25955;&#25991;&#38598;&#12298;&#38597;&#33293;&#23567;&#21697;&#12299;&#12290;<BR></SPAN><SPAN class=extract>147&#12289;&#20912;&#24515;&#26159;&#29616;&#20195;&#33879;&#21517;&#22899;&#20316;&#23478;&#12290;&#22905;&#30340;&#25955;&#25991;&#26580;&#32654;&#12289;&#28165;&#20426;&#65292;&#25234;&#24773;&#24615;&#24456;&#24378;&#65292;&#34987;&#24403;&#26102;&#30340;&#35835;&#32773;&#35465;&#20026;&#8220;&#20912;&#24515;&#20307;&#8221;<BR></SPAN><SPAN class=extract>148&#12289;&#20912;&#24515;&#24433;&#21709;&#26368;&#22823;&#30340;&#20316;&#21697;&#24403;&#25512;&#25955;&#25991;&#38598;&#12298;&#23492;&#23567;&#35835;&#32773;&#12299;&#65292;&#27597;&#29233;&#12289;&#31461;&#30495;&#26159;&#20316;&#21697;&#30340;&#20027;&#35201;&#20869;&#23481;<BR></SPAN><SPAN class=extract>149&#12289;&#24352;&#24680;&#27700;&#26159;&#36890;&#20439;&#31038;&#20250;&#23567;&#35828;&#23478;&#12290;&#20182;&#30340;&#20316;&#21697;&#35821;&#35328;&#31934;&#28860;&#65292;&#26126;&#30333;&#26195;&#30021;&#65292;&#20854;&#20195;&#34920;&#20316;&#12298;&#21884;&#31505;&#23035;&#32536;&#12299;&#26159;&#19977;&#21313;&#24180;&#20195;&#38144;&#21806;&#37327;&#26368;&#22823;&#30340;&#38271;&#31687;&#23567;&#35828;&#12290;<BR></SPAN><SPAN class=extract>150&#12289;&#24352;&#22825;&#32764;&#26159;&#29616;&#20195;&#25991;&#22363;&#26480;&#20986;&#30340;&#35773;&#21050;&#20316;&#23478;&#12290;&#20182;&#30340;&#23567;&#35828;&#20027;&#35201;&#25551;&#20889;&#23567;&#24066;&#27665;&#30340;&#28784;&#33394;&#20154;&#29983;&#21644;&#37096;&#20998;&#30693;&#35782;&#20998;&#23376;&#30340;&#24248;&#20439;&#34394;&#20266;&#65292;&#20197;&#21450;&#20182;&#20204;&#30683;&#30462;&#21487;&#31505;&#30340;&#24515;&#29702;&#29366;&#24577;&#12290;&#20182;&#20889;&#30340;&#30701;&#31687;&#23567;&#35828;&#12298;&#21326;&#23041;&#20808;&#29983;&#12299;&#65292;&#19981;&#20165;&#26159;&#20013;&#22269;&#29616;&#20195;&#30701;&#31687;&#23567;&#35828;&#21490;&#19978;&#30340;&#21517;&#31687;&#65292;&#36824;&#34987;&#21015;&#20837;&#19990;&#30028;&#20248;&#31168;&#30701;&#31687;&#23567;&#35828;&#20043;&#26519;&#12290;<BR></SPAN><SPAN class=extract>151&#12289;&#32993;&#36866;&#26159;&#29616;&#20195;&#35799;&#20154;&#65292;&#33879;&#21517;&#23398;&#32773;&#12290;&#20182;&#26159;&#31215;&#26497;&#25512;&#21160;&#30333;&#35805;&#35799;&#30340;&#20808;&#39537;&#32773;&#20043;&#19968;&#12290;&#20182;1917&#24180;&#21457;&#34920;&#30340;&#12298;&#25991;&#23398;&#25913;&#33391;&#21005;&#35758;&#12299;&#65292;&#26159;&#20513;&#23548;&#25991;&#23398;&#38761;&#21629;&#30340;&#31532;&#19968;&#31687;&#25991;&#31456;&#12290;<BR></SPAN><SPAN class=extract>152&#12289;&#21608;&#20316;&#20154;&#30340;&#25955;&#25991;&#36861;&#27714;&#30693;&#35782;&#65292;&#21746;&#29702;&#65292;&#36259;&#21619;&#30340;&#32479;&#19968;&#65292;&#39118;&#26684;&#20914;&#28129;&#24179;&#21644;&#12290;&#20195;&#34920;&#20316;&#26377;&#12298;&#20044;&#34028;&#33337;&#12299;&#12290;<BR></SPAN><SPAN class=extract>153&#12289;&#29233;&#24773;&#35799;&#20154;&#20911;&#33267;&#26159;&#20010;&#24456;&#26377;&#20010;&#24615;&#30340;&#35799;&#20154;&#65292;&#40065;&#35759;&#35780;&#20215;&#20182;&#26159;&#8220;&#20013;&#22269;&#26368;&#20026;&#26480;&#20986;&#30340;&#25234;&#24773;&#35799;&#20154;&#12290;&#8221;&#35799;&#38598;&#26377;&#12298;&#26152;&#26085;&#20043;&#27468;&#12299;&#12290;<BR></SPAN><SPAN class=extract>154&#12289;&#29616;&#20195;&#22899;&#20316;&#23478;&#19969;&#29618;&#30340;&#20195;&#34920;&#20316;&#26377;&#26085;&#35760;&#20307;&#23567;&#35828;&#12298;&#33678;&#33778;&#22899;&#22763;&#30340;&#26085;&#35760;&#12299;&#21644;&#38271;&#31687;&#23567;&#35828;&#12298;&#22826;&#38451;&#29031;&#22312;&#26705;&#24178;&#27827;&#19978;&#12299;&#12290;<BR></SPAN><SPAN class=extract>155&#12289;&#38395;&#19968;&#22810;&#26159;&#29616;&#20195;&#33879;&#21517;&#35799;&#20154;&#65292;&#23398;&#32773;&#12290;&#20182;&#25552;&#20986;&#20102;&#33879;&#21517;&#30340;&#8220;&#19977;&#32654;&#8221;&#21407;&#21017;&#65306;&#24314;&#31569;&#32654;&#12289;&#32472;&#30011;&#32654;&#12289;&#38899;&#20048;&#32654;&#12290;&#20182;&#30340;&#20316;&#21697;&#22823;&#22810;&#34920;&#29616;&#29233;&#22269;&#20027;&#20041;&#30340;&#24605;&#24819;&#20869;&#23481;&#12290;&#35799;&#38598;&#12298;&#27515;&#27700;&#12299;&#26159;&#20182;&#30340;&#20195;&#34920;&#20316;&#12290;<BR></SPAN><SPAN class=extract>156&#12289;&#21494;&#32461;&#38057;&#65288;&#22307;&#38518;&#65289;&#21892;&#20110;&#25551;&#20889;&#23567;&#24066;&#27665;&#21644;&#30693;&#35782;&#20998;&#23376;&#30340;&#28784;&#33394;&#29983;&#27963;&#12290;&#12298;&#28504;&#20808;&#29983;&#22312;&#38590;&#20013;&#12299;&#26159;&#22823;&#23478;&#29087;&#24713;&#30340;&#20248;&#31168;&#30701;&#31687;&#12290;<BR></SPAN><SPAN class=extract>157&#12289;&#36213;&#26641;&#29702;&#26159;&#20013;&#22269;&#20892;&#26449;&#39064;&#26448;&#30340;&#20248;&#31168;&#23567;&#35828;&#23478;&#12290;&#20195;&#34920;&#20316;&#26377;&#30701;&#31687;&#23567;&#35828;&#12298;&#23567;&#20108;&#40657;&#32467;&#23130;&#12299;&#12289;&#20013;&#31687;&#23567;&#35828;&#12298;&#26446;&#26377;&#25165;&#26495;&#35805;&#12299;&#12290;<BR></SPAN><SPAN class=extract>158&#12289;&#20013;&#22269;&#31532;&#19968;&#37096;&#22823;&#22411;&#26032;&#27468;&#21095;&#12298;&#30333;&#27611;&#22899;&#12299;&#26159;&#20013;&#22269;&#29616;&#20195;&#27665;&#26063;&#26032;&#27468;&#30000;&#27721;&#19982;&#27927;&#26143;&#28023;&#22312;&#19968;&#36215;&#21095;&#30340;&#33707;&#22522;&#20043;&#20316;&#65292;&#23427;&#32487;&#25215;&#20102;&#27665;&#26063;&#20256;&#32479;&#65292;&#21516;&#26102;&#21448;&#21560;&#25910;&#20102;&#35199;&#26041;&#27468;&#21095;&#30340;&#38271;&#22788;<BR></SPAN><SPAN class=extract>159&#12289;&#26446;&#23395;&#30340;&#38271;&#31687;&#21465;&#20107;&#35799;&#12298;&#29579;&#36149;&#19982;&#26446;&#39321;&#39321;&#12299;&#20840;&#37096;&#37319;&#29992;&#38485;&#21271;&#27665;&#38388;&#27969;&#20256;&#30340;&#8220;&#20449;&#22825;&#28216;&#8221;&#20889;&#25104;&#65292;&#33410;&#22863;&#27969;&#30021;&#26126;&#24555;&#65292;&#35821;&#35328;&#22312;&#26420;&#32032;&#20013;&#20855;&#26377;&#24418;&#35937;&#32654;&#65292;&#38899;&#20048;&#32654;&#12290;<BR></SPAN><SPAN class=extract>160&#12289;&#20016;&#23376;&#24698;&#26159;&#19968;&#20010;&#26377;&#29420;&#29305;&#33402;&#26415;&#27668;&#36136;&#30340;&#25955;&#25991;&#20316;&#23478;&#12290;&#20195;&#34920;&#20316;&#26159;&#25955;&#25991;&#38598;&#12298;&#32536;&#32536;&#22530;&#38543;&#31508;&#12299;&#12290;<BR></SPAN><SPAN class=extract>161&#12289;&#30000;&#27721;&#26159;&#20013;&#22269;&#29616;&#20195;&#21331;&#36234;&#30340;&#25103;&#21095;&#23478;&#65292;&#26159;&#8220;&#20116;&#22235;&#8221;&#21518;&#26089;&#26399;&#35805;&#21095;&#36816;&#21160;&#30340;&#24320;&#25299;&#32773;&#20043;&#19968;&#12298;&#21517;&#20248;&#20043;&#27515;&#12299;&#26159;&#20854;&#20195;&#34920;&#20316;&#65292;&#20182;&#26159;&#20013;&#22269;&#22269;&#27468;&#12298;&#20041;&#21191;&#20891;&#36827;&#34892;&#26354;&#12299;&#30340;&#20316;&#32773;&#12290;<BR></SPAN><SPAN class=extract>162&#12289;&#26417;&#33258;&#28165;&#26159;&#33879;&#21517;&#30340;&#25955;&#25991;&#23478;&#65292;&#20182;&#30340;&#20316;&#21697;&#32431;&#27491;&#26420;&#23454;&#65292;&#31687;&#24133;&#37117;&#26497;&#30701;&#23567;&#65292;&#26377;&#19968;&#31181;&#26420;&#32032;&#30340;&#32654;&#12290;&#20195;&#34920;&#20316;&#26377;&#12298;&#32972;&#24433;&#12299;&#12289;&#12298;&#33655;&#22616;&#26376;&#33394;&#12299;&#12290;<BR></SPAN><SPAN class=extract>163&#12289;&#24208;&#38544;&#26159;&#19982;&#20912;&#24515;&#40784;&#21517;&#30340;&#22899;&#20316;&#23478;&#12290;&#22905;&#30340;&#23567;&#35828;&#20805;&#28385;&#20102;&#24754;&#21696;&#65292;&#26576;&#20123;&#23567;&#35828;&#20855;&#26377;&#33258;&#20256;&#24615;&#36136;&#12290;&#20195;&#34920;&#20316;&#26377;&#12298;&#28023;&#28392;&#25925;&#20154;&#12299;&#12290;<BR></SPAN><SPAN class=extract>164&#12289;&#27801;&#27712;1940&#24180;&#20889;&#20102;&#21463;&#20154;&#31216;&#36947;&#30340;&#35773;&#21050;&#23567;&#35828;&#12298;&#22312;&#20854;&#39321;&#23621;&#33590;&#39302;&#37324;&#12299;&#12290;&#25163;&#27861;&#26497;&#20026;&#31934;&#28860;&#21644;&#20256;&#31070;&#65292;&#27599;&#20010;&#20154;&#29289;&#37117;&#20889;&#24471;&#29983;&#21160;&#36924;&#30495;&#12290;</SPAN>