<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#20250;&#20013;&#65306;&#19981;&#32467;&#26463;&#27809;&#32467;&#35770;&#30340;&#20250;</H3>
<P class=content><SPAN class=bold><STRONG>1.&#21040;&#22330;&#24517;&#39035;&#20934;&#26102;&#12290;</STRONG></SPAN><FONT color=#8000ff>&#19981;&#33021;&#20934;&#26102;&#30340;&#20154;&#25511;&#21046;&#19981;&#20102;&#33258;&#24049;&#30340;&#26102;&#38388;&#65292;&#25511;&#21046;&#19981;&#20102;&#33258;&#24049;&#26102;&#38388;&#30340;&#20154;&#65292;&#20063;&#23601;&#26159;&#25511;&#21046;&#19981;&#20102;&#33258;&#24049;&#29983;&#21629;&#30340;&#20154;&#12290;</FONT>&#20174;&#26681;&#26412;&#19978;&#65292;&#36825;&#26679;&#30340;&#20154;&#19981;&#20250;&#26159;&#19968;&#20010;&#22909;&#30340;&#31649;&#29702;&#32773;&#12290;&#20132;&#36890;&#25317;&#22581;&#27704;&#36828;&#19981;&#26159;&#20511;&#21475;&#65292;&#21271;&#20140;&#12289;&#19978;&#28023;&#27704;&#36828;&#20250;&#22581;&#12290;&#25105;&#21457;&#29616;&#19968;&#20010;&#29305;&#28857;&#65292;&#21040;&#20102;&#39640;&#38454;&#30340;&#39046;&#23548;&#65292;&#30334;&#20998;&#20043;&#20843;&#21313;&#30340;&#20154;&#20250;&#25552;&#21069;&#21313;&#20998;&#38047;&#21040;&#21313;&#20116;&#20998;&#38047;&#21040;&#20250;&#22330;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>2.&#27604;&#36739;&#20005;&#32899;&#12289;&#27491;&#24335;&#30340;&#20250;&#65292;&#26368;&#22909;&#26377;&#19968;&#20010;&#20027;&#25345;&#20154;&#12290;</STRONG></SPAN><FONT color=#8000ff>&#20027;&#25345;&#20154;&#26159;&#25511;&#23616;&#30340;&#20154;&#65292;&#36825;&#20010;&#20154;&#35201;&#25226;&#25972;&#20010;&#27969;&#31243;&#31649;&#29702;&#22909;&#65292;&#20160;&#20040;&#26102;&#38388;&#35752;&#35770;&#20160;&#20040;&#20107;&#24773;&#65292;&#36824;&#26377;&#23601;&#26159;&#35299;&#20915;&#38382;&#39064;&#12290;</FONT>&#26377;&#20123;&#20154;&#26159;&#20809;&#31649;&#26102;&#38388;&#65292;&#27809;&#24847;&#35782;&#21040;&#26102;&#38388;&#26159;&#29992;&#26469;&#35299;&#20915;&#38382;&#39064;&#30340;&#12290;&#19968;&#20010;&#22909;&#30340;&#20027;&#25345;&#20154;&#65292;&#33021;&#19968;&#27493;&#19968;&#27493;&#22320;&#35299;&#20915;&#19968;&#20010;&#20010;&#19981;&#25104;&#24418;&#30340;&#38382;&#39064;&#65292;&#21040;&#26368;&#21518;&#35753;&#22823;&#23478;&#36798;&#25104;&#20849;&#35782;&#12290;</P>
<P class=content><U>&#19979;&#38754;&#26159;&#32473;&#20250;&#35758;&#20027;&#25345;&#20154;&#30340;&#19968;&#20123;&#23567;&#25216;&#24039;&#12290;</U></P>
<P class=content>(1)&#22312;&#26368;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#24378;&#35843;&#22235;&#20010;&#8220;P&#8221;&#12290;&#31532;&#19968;&#20010;P&#26159;<STRONG>Purpose</STRONG>&#65292;&#20063;&#23601;&#26159;&#21578;&#35785;&#22823;&#23478;<FONT color=#804000>&#20250;&#35758;&#30340;&#30446;&#30340;</FONT>&#26159;&#20160;&#20040;&#12290;&#31532;&#20108;&#20010;P&#26159;<STRONG>Preview</STRONG>&#65292;&#21578;&#35785;&#22823;&#23478;&#36825;&#20010;&#20250;<FONT color=#804000>&#26377;&#20960;&#39033;&#20869;&#23481;</FONT>&#65292;&#20570;&#19968;&#20010;&#39044;&#35272;&#12290;&#31532;&#19977;&#20010;P&#26159;<STRONG>Procedure</STRONG>&#65292;&#20063;&#23601;&#26159;&#36825;&#20010;&#20250;<FONT color=#804000>&#24590;&#20040;&#36827;&#34892;</FONT>&#12290;&#20320;&#21487;&#20197;&#35828;&#65292;&#25105;&#20204;&#36825;&#26159;&#19968;&#20010;&#22836;&#33041;&#39118;&#26292;&#20250;&#65292;&#22823;&#23478;&#26377;&#20219;&#20309;&#24847;&#35265;&#65292;&#21487;&#20197;&#38543;&#26102;&#20030;&#25163;&#35828;&#12290;&#20063;&#21487;&#20197;&#35828;&#21681;&#20204;&#26159;&#19968;&#20010;&#27719;&#25253;&#20250;&#65292;&#20808;&#30001;&#20027;&#35762;&#20154;&#35762;&#22810;&#23569;&#20998;&#38047;&#65292;&#35762;&#23436;&#20043;&#21518;&#65292;&#26377;&#22810;&#23569;&#20998;&#38047;&#26159;&#22823;&#23478;&#30340;&#35752;&#35770;&#26102;&#38388;&#65292;&#36824;&#26377;&#26368;&#21518;&#30340;&#24635;&#32467;&#26102;&#38388;&#26159;&#22810;&#23569;&#12290;&#20808;&#25226;&#27969;&#31243;&#36319;&#22823;&#23478;&#35828;&#22909;&#12290;&#26368;&#21518;&#19968;&#20010;P&#26159;<STRONG>Pay off</STRONG>&#65292;&#23601;&#26159;&#36825;&#20010;&#20250;&#24076;&#26395;<FONT color=#804000>&#26368;&#21518;&#36798;&#25104;&#20160;&#20040;&#20849;&#35782;&#65292;&#25110;&#32773;&#23436;&#25104;&#20160;&#20040;&#20915;&#31574;&#12289;&#23433;&#25490;&#20160;&#20040;&#20107;&#24773;</FONT>&#12290;&#19968;&#20010;Pay off&#35753;&#22823;&#23478;&#23545;&#20110;&#20250;&#35758;&#30340;&#25928;&#26524;&#26377;&#19968;&#20010;&#39044;&#26399;&#65292;&#23545;&#26368;&#21518;&#36798;&#21040;&#30340;&#25928;&#26524;&#20250;&#24456;&#26377;&#24110;&#21161;&#12290;&#20063;&#21487;&#20197;&#25226;&#26368;&#24819;&#35201;&#36798;&#21040;&#30340;&#25928;&#26524;&#25918;&#22312;&#26368;&#21069;&#38754;&#35762;&#12290;</P>
<P class=content>(2)&#22914;&#26524;&#20250;&#35758;&#37324;&#26377;&#38476;&#29983;&#20154;&#65292;&#22823;&#23478;&#31532;&#19968;&#27425;&#30456;&#35265;&#65292;&#19968;&#23450;&#35201;&#24444;&#27492;&#20171;&#32461;&#65292;&#36825;&#26159;&#36215;&#30721;&#30340;&#31036;&#35980;&#12290;&#20171;&#32461;&#30340;&#26102;&#20505;&#31361;&#20986;&#21508;&#33258;&#30340;&#22995;&#21517;&#65292;&#20197;&#21450;&#32972;&#26223;&#21644;&#36523;&#20221;&#12290;&#27604;&#22914;&#20182;&#26159;&#19968;&#20010;&#22823;&#20998;&#23376;&#29983;&#29289;&#33647;&#30340;&#19987;&#23478;&#65292;&#22269;&#23478;&#8220;&#21315;&#20154;&#35745;&#21010;&#8221;&#30340;&#20854;&#20013;&#19968;&#20010;&#12290;&#36825;&#26679;&#24403;&#20854;&#20182;&#20154;&#21548;&#20182;&#35762;&#22823;&#20998;&#23376;&#33647;&#29289;&#30340;&#25216;&#26415;&#32454;&#33410;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#25226;&#20182;&#30340;&#21457;&#35328;&#24403;&#25104;&#19987;&#23478;&#24847;&#35265;&#12290;&#32780;&#20182;&#35762;&#31649;&#29702;&#12289;&#33829;&#38144;&#36825;&#20123;&#20107;&#24773;&#65292;&#23601;&#21487;&#20197;&#25226;&#20182;&#24403;&#25104;&#19968;&#20010;&#20174;&#24120;&#35782;&#35282;&#24230;&#35762;&#31649;&#29702;&#38382;&#39064;&#30340;&#20154;&#12290;&#22823;&#23478;&#24102;&#30528;&#19968;&#23450;&#30340;&#37325;&#28857;&#21435;&#21548;&#20250;&#26377;&#26356;&#22909;&#30340;&#25928;&#26524;&#12290;</P>
<P class=content>(3)&#22312;&#27431;&#32654;&#24320;&#20250;&#19968;&#23450;&#20250;&#20171;&#32461;&#36867;&#29983;&#38376;&#12290;&#19975;&#19968;&#21457;&#29983;&#28779;&#28798;&#12289;&#22320;&#38663;&#65292;&#24212;&#35813;&#20174;&#21738;&#37324;&#36305;&#65292;&#26368;&#36817;&#30340;&#36867;&#29983;&#38376;&#22312;&#21738;&#20799;&#12290;</P>
<P class=content>(4)&#36816;&#29992;&#30333;&#26495;&#20570;&#20851;&#38190;&#35760;&#24405;&#12290;&#26377;&#26102;&#20505;&#22823;&#23478;&#35752;&#35770;&#65292;&#29305;&#21035;&#26159;&#22312;&#31354;&#27668;&#27604;&#36739;&#31232;&#34180;&#30340;&#22320;&#26041;&#65292;&#28201;&#24230;&#27604;&#36739;&#28909;&#30340;&#20250;&#35758;&#23460;&#65292;&#24050;&#32463;&#35752;&#35770;&#20004;&#19977;&#20010;&#23567;&#26102;&#20102;&#65292;&#22823;&#23478;&#30340;&#33041;&#23376;&#24456;&#23481;&#26131;&#21464;&#26408;&#65292;&#22914;&#26524;&#20320;&#26377;&#19968;&#20010;&#30333;&#26495;&#65292;&#31449;&#36215;&#26469;&#35760;&#24405;&#19979;&#35752;&#35770;&#20013;&#30340;&#20851;&#38190;&#65292;&#23545;&#35299;&#20915;&#38382;&#39064;&#30340;&#25512;&#36827;&#26377;&#30456;&#24403;&#22909;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content>(5)&#24110;&#21161;&#26377;&#20123;&#35828;&#19981;&#28165;&#26970;&#30340;&#20154;&#65292;&#25552;&#28860;&#20851;&#38190;&#28857;&#12290;&#26377;&#26102;&#20505;&#65292;&#26377;&#20123;&#20154;&#26377;&#28857;&#20869;&#23481;&#65292;&#20294;&#35828;&#19981;&#20986;&#26469;&#12290;&#20320;&#20316;&#20026;&#20027;&#25345;&#20154;&#23601;&#35201;&#25226;&#20182;&#30340;&#20851;&#38190;&#28857;&#25552;&#20986;&#26469;&#65292;&#26368;&#21518;&#36319;&#20182;&#30830;&#35748;&#20320;&#25552;&#20986;&#30340;&#65292;&#26159;&#19981;&#26159;&#20182;&#24819;&#35828;&#30340;&#12290;&#36825;&#26679;&#26041;&#20415;&#25506;&#31350;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#20570;&#22909;1+1&gt;2&#12290;</P>
<P class=content>(6)&#22914;&#26524;&#22823;&#23478;&#30340;&#20105;&#25191;&#19981;&#33021;&#20135;&#29983;&#32467;&#35770;&#65292;&#25110;&#32773;&#20105;&#35770;&#36319;&#20250;&#35758;&#20027;&#26088;&#26080;&#20851;&#30340;&#38382;&#39064;&#65292;&#37027;&#24590;&#20040;&#21150;&#65311;Parking lot&#65292;&#20320;&#21333;&#21015;&#20986;&#19968;&#24352;&#32440;&#65292;&#35828;&#36825;&#20960;&#20214;&#20107;&#24773;&#65292;&#35752;&#35770;&#23436;&#36825;&#27425;&#20250;&#35758;&#30340;&#38382;&#39064;&#20043;&#21518;&#20877;&#35752;&#35770;&#65292;&#25110;&#32773;&#20877;&#23433;&#25490;&#20250;&#35758;&#35752;&#35770;&#12290;<STRONG>&#25226;&#36319;&#20250;&#35758;&#20027;&#26088;&#26080;&#20851;&#30340;&#20105;&#35770;&#28857;&#21333;&#21015;&#20986;&#26469;&#65292;&#23601;&#26159;Parking lot&#12290;</STRONG></P>
<P class=content>(7)&#20105;&#35770;&#22833;&#25511;&#30340;&#26102;&#20505;&#65292;&#26102;&#38388;&#34987;&#25302;&#24310;&#30340;&#26102;&#20505;&#65292;&#22238;&#21040;&#21407;&#28857;&#12290;&#25552;&#37266;&#22823;&#23478;&#65292;&#36825;&#20010;&#20250;&#35758;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65292;&#26377;&#20160;&#20040;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#24212;&#35813;&#22914;&#20309;&#26469;&#35752;&#35770;&#65292;&#31561;&#31561;&#12290;</P>
<P class=content>(8)&#25511;&#21046;&#22909;&#35805;&#30184;&#21644;&#24773;&#32490;&#21270;&#29366;&#24577;&#30340;&#20154;&#12290;&#26377;&#20004;&#31867;&#20154;&#65292;&#19968;&#31867;&#20154;&#25226;&#20107;&#24773;&#37117;&#24819;&#22909;&#20102;&#20877;&#35828;&#65292;&#21478;&#19968;&#31867;&#20154;&#26159;&#22312;&#35828;&#35805;&#30340;&#36807;&#31243;&#20013;&#25226;&#38382;&#39064;&#24819;&#26126;&#30333;&#12290;&#21518;&#32773;&#26377;&#20182;&#20204;&#30340;&#20248;&#28857;&#65292;&#20294;&#26159;&#22312;&#26377;&#20123;&#20250;&#19978;&#65292;&#26377;&#21487;&#33021;&#25104;&#20026;&#20250;&#35758;&#30340;&#30772;&#22351;&#32773;&#65292;&#35828;&#24471;&#22826;&#22810;&#20102;&#65292;&#24102;&#30528;&#24773;&#32490;&#35828;&#65292;&#21344;&#29992;&#22826;&#22810;&#30340;&#26102;&#38388;&#12290;&#36825;&#31181;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#36882;&#32473;&#20182;&#19968;&#29942;&#27700;&#65292;&#24517;&#35201;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#31449;&#36215;&#26469;&#35828;&#26576;&#26576;&#26576;&#65292;&#24744;&#30340;&#35828;&#35805;&#26102;&#38388;&#21040;&#20102;&#12290;</P>
<P class=content>&#22914;&#26524;&#22823;&#23478;&#37117;&#36827;&#20837;&#35805;&#30184;&#21644;&#24773;&#32490;&#21270;&#30340;&#29366;&#24577;&#65292;&#29305;&#21035;&#26159;&#26377;&#24456;&#28608;&#28872;&#30340;&#24773;&#32490;&#29366;&#24577;&#65292;&#25105;&#30340;&#24314;&#35758;&#26159;&#20572;&#27490;&#20250;&#35758;&#12290;&#27809;&#26377;&#20160;&#20040;&#26159;&#30561;&#35273;&#19981;&#33021;&#35299;&#20915;&#30340;&#12290;&#26126;&#22825;&#20877;&#35752;&#35770;&#20105;&#25191;&#30340;&#36825;&#20123;&#28857;&#65292;&#30334;&#20998;&#20043;&#20061;&#21313;&#30340;&#20105;&#25191;&#28857;&#24050;&#32463;&#27809;&#20102;&#65292;&#29978;&#33267;&#30334;&#20998;&#20043;&#30334;&#30340;&#20105;&#25191;&#28857;&#24050;&#32463;&#27809;&#20102;&#12290;&#25105;&#20204;&#21482;&#26159;&#22826;&#32047;&#12289;&#22826;&#24773;&#32490;&#21270;&#20102;&#65292;&#21482;&#26159;&#20026;&#20102;&#20105;&#35770;&#32780;&#20105;&#35770;&#32780;&#24050;&#12290;&#24773;&#32490;&#31649;&#29702;&#38750;&#24120;&#37325;&#35201;&#65292;&#25105;&#20204;&#37117;&#36824;&#26159;&#20154;&#12290;</P>
<P class=content>(9)&#25511;&#21046;&#22823;&#23478;&#29609;&#25163;&#26426;&#12290;&#25509;&#30005;&#35805;&#30340;&#26102;&#20505;&#35831;&#20182;&#21435;&#20250;&#35758;&#23460;&#22806;&#25509;&#12290;&#22914;&#26524;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#22374;&#29575;&#22320;&#35762;&#65292;&#22312;&#29616;&#22312;&#36825;&#20010;&#21830;&#19994;&#29615;&#22659;&#37324;&#65292;&#36825;&#20010;&#20250;&#24050;&#32463;&#20570;&#24471;&#27604;&#20854;&#20182;&#30334;&#20998;&#20043;&#20116;&#21313;&#30340;&#20250;&#35201;&#22909;&#20102;&#12290;</P>
<P class=content>(10)&#24635;&#32467;&#25552;&#28860;&#21457;&#35328;&#20154;&#30340;&#35266;&#28857;&#65292;&#36798;&#25104;&#20849;&#35782;&#12290;&#36798;&#25104;&#20849;&#35782;&#26377;&#24456;&#22810;&#23567;&#25216;&#24039;&#65292;&#26368;&#37325;&#35201;&#30340;&#25216;&#24039;&#23601;&#26159;&#27665;&#20027;&#38598;&#20013;&#21046;&#12290;&#22312;&#20250;&#19978;&#35201;&#32473;&#22823;&#23478;&#36275;&#22815;&#30340;&#26102;&#38388;&#12289;&#36275;&#22815;&#30340;&#31354;&#38388;&#12289;&#36275;&#22815;&#30340;&#33258;&#30001;&#24230;&#21435;&#35828;&#35805;&#12290;&#27599;&#20010;&#20154;&#37117;&#25226;&#35805;&#35828;&#23436;&#20102;&#65292;&#26368;&#21518;&#27665;&#20027;&#38598;&#20013;&#34920;&#20915;&#12290;</P>
<P class=content><STRONG>&#36825;&#31181;&#27665;&#20027;&#38598;&#20013;&#65292;&#21448;&#26377;&#20960;&#31181;&#26041;&#24335;&#12290;&#27604;&#22914;&#20174;&#38271;&#21333;&#23376;&#21040;&#30701;&#21333;&#23376;&#65292;&#22823;&#23478;&#25552;&#20379;&#30340;&#35299;&#20915;&#26041;&#26696;&#26377;A&#12289;B&#12289;C&#12289;D&#12289;E&#65292;&#33021;&#19981;&#33021;&#25226;&#26368;&#19981;&#38752;&#35889;&#30340;&#31579;&#25481;&#65292;&#21482;&#21097;A&#12289;B&#12289;C&#65292;&#28982;&#21518;&#23545;A&#12289;B&#12289;C&#36827;&#34892;&#20030;&#25163;&#34920;&#20915;&#12290;</STRONG></P>
<P class=content><STRONG>&#36824;&#26377;&#19968;&#20010;&#26041;&#24335;&#65292;&#23601;&#26159;&#35785;&#35832;&#26435;&#23041;&#12290;&#24320;&#20250;&#19968;&#23450;&#26377;&#19968;&#20010;&#32423;&#21035;&#26368;&#39640;&#30340;&#36127;&#36131;&#20154;&#65292;&#22914;&#26524;&#20030;&#25163;&#34920;&#20915;&#20043;&#21518;&#21457;&#29616;&#31080;&#25968;&#30456;&#24046;&#19981;&#22810;&#65292;&#37027;&#23601;&#35753;&#20182;&#20570;&#26368;&#21518;&#30340;&#24635;&#32467;&#21457;&#35328;&#65292;&#23450;&#36825;&#20010;&#20250;&#35758;&#30340;&#20915;&#31574;&#26159;&#20160;&#20040;&#65292;&#20197;&#21450;&#20182;&#20026;&#20160;&#20040;&#36825;&#20040;&#23450;&#12290;&#35753;&#20182;&#19968;&#20010;&#20154;&#30340;&#24847;&#35265;&#27604;&#24179;&#22343;&#27599;&#20010;&#20154;&#30340;&#24847;&#35265;&#22810;&#19968;&#20123;&#26435;&#37325;&#12290;</STRONG></P>
<P class=content>&#20320;&#30475;&#19968;&#20010;&#20027;&#25345;&#20154;&#65292;&#36824;&#26159;&#38656;&#35201;&#20570;&#22909;&#22810;&#20107;&#30340;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#20027;&#25345;&#22909;&#20250;&#35758;&#65292;&#20854;&#23454;&#23601;&#24050;&#32463;&#26159;&#19968;&#20010;&#25402;&#22909;&#30340;&#31649;&#29702;&#32773;&#20102;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>3.&#21457;&#35328;&#20154;&#36981;&#24490;&#20004;&#20010;&#26368;&#37325;&#35201;&#30340;&#21407;&#21017;&#65306;&#19968;&#26159;&#35201;&#23432;&#26102;&#65292;&#20108;&#26159;&#37329;&#23383;&#22612;&#21407;&#21017;&#12290;</STRONG></SPAN>&#32473;&#20320;&#21313;&#20998;&#38047;&#65292;&#20320;&#23601;&#35828;&#21313;&#20998;&#38047;&#65292;&#19981;&#35201;&#35762;&#24471;&#22826;&#38271;&#65292;&#35762;&#24471;&#38271;&#23601;&#26159;&#21344;&#29992;&#21035;&#20154;&#30340;&#26102;&#38388;&#12290;&#24819;&#23432;&#26102;&#65292;&#24819;&#29992;&#26102;&#30701;&#65292;&#21448;&#24819;&#25226;&#19996;&#35199;&#35828;&#26126;&#30333;&#65292;&#35201;&#33510;&#32451;&#8220;&#37329;&#23383;&#22612;&#21407;&#21017;&#8221;&#12290;&#36825;&#26159;&#19968;&#20010;&#24605;&#32771;&#38382;&#39064;&#21644;&#34920;&#36798;&#38382;&#39064;&#30340;&#32467;&#26500;&#21270;&#21407;&#21017;&#12290;&#19981;&#37325;&#19981;&#28431;&#65292;&#20320;&#35828;&#30340;&#20960;&#20010;&#28857;&#65292;&#35201;&#22522;&#26412;&#19978;&#35206;&#30422;&#25152;&#38656;&#35201;&#35828;&#30340;&#20840;&#35980;&#65292;&#21516;&#26102;&#21448;&#24444;&#27492;&#27809;&#26377;&#37325;&#22797;&#12290;&#8220;&#19981;&#37325;&#19981;&#28431;&#8221;&#36825;&#22235;&#20010;&#23383;&#65292;&#29992;&#26222;&#36890;&#30340;&#20013;&#25991;&#34920;&#36798;&#65292;&#23601;&#26159;&#19968;&#20010;&#20013;&#24515;&#12289;&#19977;&#20116;&#20010;&#22522;&#26412;&#28857;&#65292;&#35828;&#23436;&#20102;&#23601;&#21487;&#20197;&#20102;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>4.&#21442;&#20250;&#20154;&#26377;&#21453;&#23545;&#30340;&#36131;&#20219;&#12290;</STRONG></SPAN>&#26082;&#19981;&#26159;&#20027;&#25345;&#20154;&#65292;&#21448;&#19981;&#26159;&#21457;&#35328;&#20154;&#65292;&#36825;&#20010;&#21442;&#21152;&#20250;&#30340;&#20154;&#35201;&#20570;&#20160;&#20040;&#65311;&#22312;&#40614;&#32943;&#38177;&#65292;&#25105;&#20204;&#32473;&#27599;&#20010;&#20154;&#28748;&#36755;&#19968;&#20010;&#35266;&#24565;&#65292;&#23601;&#26159;<FONT color=#0000ff>&#21453;&#23545;&#30340;&#36131;&#20219;(Obligation to dissent)&#12290;<U>&#20844;&#21496;&#32473;&#20320;&#24037;&#36164;&#65292;&#32473;&#20320;&#26102;&#38388;&#65292;&#35753;&#20320;&#21442;&#21152;&#19968;&#20010;&#20250;&#35758;&#65292;&#19981;&#26159;&#35753;&#20320;&#21435;&#21917;&#27700;&#30340;&#65292;&#19981;&#26159;&#35753;&#20320;&#22312;&#31508;&#35760;&#26412;&#19978;&#32451;&#30828;&#31508;&#20070;&#27861;&#30340;&#12290;&#20320;&#35201;&#21548;&#22823;&#23478;&#30340;&#21457;&#35328;&#65292;&#19968;&#26086;&#26377;&#20219;&#20309;&#24847;&#35265;&#65292;&#21738;&#24597;&#20320;&#26159;&#26368;&#23567;&#30340;&#32844;&#21592;&#65292;&#20063;&#26377;&#21453;&#23545;&#30340;&#36131;&#20219;&#12290;</U></FONT>&#36825;&#19968;&#28857;&#20877;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#65292;&#22240;&#20026;&#24448;&#24448;&#21442;&#20250;&#30340;&#21021;&#32423;&#31649;&#29702;&#20154;&#21592;&#12289;&#21021;&#32423;&#24037;&#20316;&#20154;&#21592;&#65292;&#23545;&#19968;&#32447;&#30340;&#20449;&#24687;&#25910;&#38598;&#26368;&#20840;&#12289;&#26368;&#25935;&#24863;&#65292;&#21487;&#33021;&#26368;&#27809;&#26377;&#25104;&#35265;&#65292;&#21448;&#26159;&#26368;&#27809;&#26377;&#21033;&#30410;&#20914;&#31361;&#30340;&#20154;&#12290;&#20182;&#22914;&#26524;&#30475;&#20986;&#19968;&#20010;&#38382;&#39064;&#65292;&#20135;&#29983;&#20102;&#21453;&#23545;&#24773;&#32490;&#21644;&#21453;&#23545;&#24847;&#35265;&#65292;&#36825;&#26102;&#20505;&#19981;&#35828;&#65292;&#23545;&#20110;&#25972;&#20214;&#20107;&#21487;&#33021;&#26377;&#38750;&#24120;&#22823;&#30340;&#39118;&#38505;&#12290;&#20250;&#35758;&#23450;&#20102;&#20915;&#31574;&#20043;&#21518;&#20877;&#32763;&#30424;&#26159;&#19968;&#20010;&#24456;&#36153;&#20107;&#30340;&#24037;&#20316;&#12290;&#22312;&#23450;&#20915;&#31574;&#20043;&#21069;&#65292;&#22914;&#26524;&#26377;&#20154;&#26377;&#21453;&#23545;&#24847;&#35265;&#65292;&#20320;&#33021;&#40723;&#21169;&#20182;&#35828;&#20986;&#26469;&#65292;&#23545;&#25972;&#20010;&#39118;&#38505;&#25511;&#21046;&#26159;&#19968;&#20010;&#26497;&#22823;&#30340;&#24110;&#21161;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>5.&#30456;&#23545;&#27491;&#24335;&#30340;&#20250;&#35758;&#65292;&#26368;&#22909;&#26377;&#19968;&#20010;&#30340;&#20070;&#38754;&#20250;&#35758;&#32426;&#35201;&#65292;&#21738;&#24597;&#24456;&#31616;&#21333;&#12290;</STRONG></SPAN></P>
<P class=content>&#36825;&#26679;&#22823;&#23478;&#19981;&#20250;&#36924;&#30528;&#24444;&#27492;&#21435;&#24819;&#20250;&#35758;&#19978;&#35762;&#20102;&#20160;&#20040;&#65292;&#26368;&#21518;&#20570;&#20102;&#20160;&#20040;&#20915;&#31574;&#12290;&#22240;&#20026;&#20154;&#26159;&#26377;&#24369;&#28857;&#30340;&#65292;&#26377;&#26102;&#20505;&#21482;&#24819;&#21548;&#33258;&#24049;&#21916;&#27426;&#21548;&#30340;&#65292;&#21482;&#24819;&#35760;&#33258;&#24049;&#24819;&#35760;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#23545;&#24403;&#26102;&#30340;&#24773;&#26223;&#20135;&#29983;&#32599;&#29983;&#38376;&#19968;&#33324;&#30340;&#29366;&#24577;&#65292;&#22823;&#23478;&#24819;&#30340;&#37117;&#19981;&#19968;&#26679;&#65292;&#21548;&#30340;&#37117;&#19981;&#19968;&#26679;&#65292;&#35760;&#30340;&#37117;&#19981;&#19968;&#26679;&#65292;&#24590;&#20040;&#21150;&#65311;&#36825;&#26102;&#20505;&#22914;&#26524;&#26377;&#19968;&#39029;&#20250;&#35758;&#32426;&#35201;&#65292;&#37325;&#26032;&#30475;&#19968;&#30524;&#65292;&#38382;&#39064;&#23601;&#35299;&#20915;&#20102;&#12290;