<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#26102;&#26102;&#21051;&#21051;&#20445;&#25345;&#28966;&#34385;</H2>
<P class=content>&#22312;&#32844;&#22330;&#65292;&#22914;&#20309;&#26102;&#26102;&#21051;&#21051;&#20445;&#25345;&#30528;&#28966;&#34385;&#65292;&#21448;&#19981;&#35753;&#33258;&#24049;&#30340;&#36523;&#24515;&#36807;&#20998;&#21463;&#25703;&#27531;&#65311;&#21548;&#19978;&#21435;&#26159;&#19968;&#20010;&#25402;&#25319;&#24052;&#30340;&#35758;&#39064;&#12290;&#28966;&#34385;&#26159;&#24517;&#35201;&#30340;&#65292;&#20294;&#28966;&#34385;&#26159;&#26377;&#36127;&#38754;&#22240;&#32032;&#30340;&#65292;&#22914;&#20309;&#29992;&#22909;&#12289;&#31649;&#29702;&#22909;&#28966;&#34385;&#65292;&#20854;&#23454;&#22312;&#32844;&#22330;&#19978;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#35758;&#39064;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#26085;&#20013;&#21017;&#26115;&#65292;&#26376;&#30408;&#21017;&#20111;&#65292;&#25925;&#21476;&#35799;&#8216;&#33457;&#26410;&#20840;&#24320;&#26376;&#26410;&#22278;&#8217;&#20043;&#21477;&#65292;&#21531;&#23376;&#20197;&#20026;&#30693;&#36947;&#12290;&#8221;&#36825;&#21477;&#35805;&#26159;&#35828;&#65292;&#22914;&#26524;&#22914;&#26085;&#20013;&#22825;&#65292;&#36825;&#20010;&#26085;&#22836;&#19979;&#19968;&#27493;&#23601;&#20250;&#32570;&#25439;&#65307;&#22914;&#26524;&#26376;&#19978;&#20013;&#22825;&#65292;&#28385;&#26376;&#20043;&#21518;&#20063;&#20250;&#20111;&#25439;&#65292;&#25152;&#20197;&#22909;&#30340;&#29366;&#24577;&#65292;&#24182;&#19981;&#26159;&#19968;&#30452;&#38750;&#24120;&#28385;&#12289;&#38750;&#24120;&#22909;&#65292;&#32780;&#26159;&#8220;&#33457;&#26410;&#20840;&#24320;&#26376;&#26410;&#22278;&#8221;&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#36825;&#31181;&#19981;&#28385;&#30340;&#29366;&#24577;&#65292;&#21453;&#32780;&#26159;&#29305;&#21035;&#22909;&#30340;&#29366;&#24577;&#65311;&#26366;&#22269;&#34281;&#20043;&#21518;&#21448;&#36825;&#26679;&#35828;&#65306;&#8220;&#33258;&#20166;&#34892;&#20891;&#20197;&#26469;&#65292;&#27599;&#20171;&#30097;&#32988;&#30097;&#36133;&#20043;&#38469;&#65292;&#25112;&#20834;&#24656;&#24807;&#65292;&#19978;&#19979;&#24629;&#24789;&#32773;&#65292;&#20854;&#21518;&#24658;&#24471;&#22823;&#32988;&#12290;&#8221;&#33258;&#20174;&#25105;&#24320;&#22987;&#24102;&#20853;&#25171;&#20183;&#20197;&#21518;&#65292;&#27599;&#24403;&#25105;&#24576;&#30097;&#33258;&#24049;&#26159;&#19981;&#26159;&#33021;&#25112;&#32988;&#65292;&#35273;&#24471;&#24456;&#24656;&#24807;&#12289;&#24456;&#25285;&#24515;&#65292;&#20986;&#29616;&#36825;&#31181;&#29366;&#24577;&#30340;&#26102;&#20505;&#65292;&#24448;&#24448;&#25105;&#33021;&#24471;&#32988;&#12290;&#8220;&#25110;&#24403;&#24535;&#24471;&#24847;&#28385;&#20043;&#20505;&#65292;&#29379;&#20110;&#23649;&#32988;&#65292;&#23558;&#21330;&#30684;&#24930;&#65292;&#20854;&#21518;&#24120;&#26377;&#24847;&#22806;&#20043;&#22833;&#12290;&#8221;&#19982;&#20043;&#30456;&#21453;&#65292;&#24403;&#25105;&#23649;&#25112;&#23649;&#32988;&#65292;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#26159;&#24120;&#32988;&#23558;&#20891;&#20102;&#65292;&#33258;&#24049;&#36319;&#25105;&#30340;&#22242;&#38431;&#37117;&#38750;&#24120;&#39556;&#20658;&#65292;&#24448;&#24448;&#36825;&#20010;&#26102;&#20505;&#23601;&#20250;&#20986;&#29616;&#22823;&#36133;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#30340;&#31192;&#35776;&#37117;&#26159;&#25152;&#35859;&#30340;&#23478;&#24120;&#35805;&#65292;&#25105;&#30340;&#20316;&#29992;&#26159;&#32473;&#22823;&#23478;&#25351;&#20986;&#21738;&#20123;&#23478;&#24120;&#35805;&#26159;&#30495;&#30693;&#28796;&#35265;&#12290;&#36825;&#20123;&#30495;&#30693;&#28796;&#35265;&#65292;&#22914;&#26524;&#20320;&#33021;&#36523;&#20307;&#21147;&#34892;&#65292;&#23601;&#20250;&#20135;&#29983;&#36319;&#21035;&#20154;&#19981;&#19968;&#26679;&#30340;&#25928;&#26524;&#65292;&#23601;&#33021;&#25104;&#23601;&#36319;&#21035;&#20154;&#19981;&#19968;&#26679;&#30340;&#20107;&#24773;&#12290;</P>
<P class=content>&#25105;&#35748;&#20026;&#65292;&#26368;&#22278;&#28385;&#30340;&#20154;&#29983;&#29366;&#24577;&#65292;&#19981;&#26159;&#24471;&#21040;&#19968;&#20999;&#65292;&#32780;&#26159;&#28385;&#36275;&#29616;&#29366;&#65292;&#28385;&#36275;&#22312;&#36335;&#19978;&#12290;&#22312;&#25972;&#29702;&#12298;&#26366;&#25991;&#27491;&#20844;&#22025;&#35328;&#38046;&#12299;&#30340;&#36807;&#31243;&#20013;&#65292;&#26753;&#21551;&#36229;&#36890;&#24120;&#19981;&#22826;&#20250;&#34917;&#20805;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#20294;&#26159;&#22312;&#36825;&#21017;&#19979;&#36793;&#65292;&#26753;&#21551;&#36229;&#25353;&#25466;&#19981;&#20303;&#34917;&#20102;&#19968;&#21477;&#65306;&#8220;&#22788;&#19968;&#20999;&#22659;&#36935;&#30342;&#22914;&#27492;&#65292;&#23682;&#21807;&#29992;&#20853;&#65311;&#8221;&#24847;&#24605;&#26159;&#65292;&#26366;&#22269;&#34281;&#35828;&#30340;&#36825;&#20010;&#36947;&#29702;&#65292;&#36866;&#29992;&#20110;&#19968;&#20999;&#22659;&#36935;&#65292;&#19981;&#21482;&#26159;&#29992;&#20853;&#25171;&#20183;&#12290;</P>
<P class=content>&#24819;&#36215;&#25105;&#22312;&#21327;&#21644;&#23398;&#21307;&#26102;&#65292;&#32769;&#25945;&#25480;&#20204;&#21453;&#22797;&#24378;&#35843;&#30340;&#19968;&#28857;&#65292;&#26159;&#12298;&#35799;&#32463;&#12299;&#37324;&#30340;&#20843;&#20010;&#23383;&#8212;&#8212;&#8220;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#8221;&#12290;&#36825;&#31181;&#28966;&#34385;&#24863;&#65292;&#20854;&#23454;&#26159;&#25104;&#20107;&#20154;&#30340;&#21161;&#25512;&#21058;&#12290;&#20294;&#35774;&#36523;&#22788;&#22320;&#24819;&#19968;&#24819;&#65292;&#22914;&#26524;&#19968;&#24180;&#19977;&#30334;&#20845;&#21313;&#20116;&#22825;&#65292;&#21313;&#24180;&#12289;&#20108;&#21313;&#24180;&#65292;&#29978;&#33267;&#19977;&#21313;&#24180;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#26102;&#38388;&#37117;&#22312;&#8220;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#8221;&#65292;&#20320;&#35273;&#24471;&#36825;&#26159;&#24456;&#22909;&#30340;&#19968;&#36744;&#23376;&#21527;&#65311;</P>
<P class=content>&#8220;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#8221;&#19968;&#36744;&#23376;&#65292;&#24819;&#24819;&#37117;&#24754;&#20652;&#12290;&#20294;&#21482;&#26377;&#38271;&#26399;&#8220;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#8221;&#65292;&#25165;&#33021;&#25233;&#21046;&#20303;&#33258;&#24049;&#36208;&#25463;&#24452;&#30340;&#20914;&#21160;&#65292;&#25165;&#33021;&#35753;&#36825;&#20010;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#19968;&#28857;&#12290;</P>
<P class=content>&#22312;&#26366;&#22269;&#34281;&#30340;&#36825;&#20010;&#35266;&#28857;&#20043;&#21518;&#65292;&#34917;&#20805;&#22235;&#28857;&#12290;</P></BODY></HTML>