<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#19968;&#20999;&#30342;&#27169;&#31946;</H3>
<P class=content>&#20160;&#20040;&#21483;&#8220;&#19968;&#20999;&#30342;&#27169;&#31946;&#8221;&#65311;</P>
<P class=content>&#20174;&#20320;&#33258;&#24049;&#24320;&#22987;&#65292;&#20320;&#33258;&#24049;&#23601;&#19981;&#26159;&#19968;&#20010;&#23436;&#20840;&#23450;&#22411;&#30340;&#20154;&#12290;&#22312;&#20107;&#19994;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#33021;&#20805;&#28385;&#26007;&#24535;&#65292;&#24819;&#25226;&#36825;&#20107;&#24178;&#20102;&#12290;&#24178;&#25104;&#20102;&#65292;&#25171;&#20102;&#19968;&#27425;&#32988;&#20183;&#65292;&#21448;&#25171;&#20102;&#20004;&#19977;&#27425;&#65292;&#20320;&#21487;&#33021;&#21464;&#25104;&#21478;&#22806;&#19968;&#20010;&#20154;&#65292;&#24320;&#22987;&#36731;&#25932;&#12289;&#33258;&#20449;&#12289;&#33258;&#28385;&#20102;&#65292;&#35748;&#20026;&#33258;&#24049;&#19968;&#20999;&#37117;&#21487;&#20197;&#24178;&#20102;&#12290;&#32780;&#25171;&#20102;&#20004;&#19977;&#27425;&#36133;&#20183;&#65292;&#20320;&#21448;&#20250;&#21457;&#29616;&#33258;&#24049;&#20007;&#22833;&#20102;&#20449;&#24515;&#65292;&#24320;&#22987;&#25163;&#36275;&#26080;&#25514;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#12289;&#24590;&#20040;&#36319;&#21035;&#20154;&#25171;&#20132;&#36947;&#12290;</P>
<P class=content>&#22240;&#20026;&#24773;&#20917;&#30340;&#21464;&#21270;&#65292;&#20320;&#33258;&#24049;&#26377;&#21487;&#33021;&#20135;&#29983;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#12290;&#37027;&#20320;&#24590;&#20040;&#29992;&#27604;&#36739;&#24555;&#30340;&#26102;&#38388;&#65292;&#22312;&#38750;&#24120;&#26377;&#38480;&#30340;&#20960;&#20010;&#20505;&#36873;&#20154;&#37324;&#38754;&#65292;&#25361;&#20986;&#26368;&#36866;&#21512;&#20570;&#26576;&#20214;&#20107;&#30340;&#20154;&#65311;&#36825;&#38656;&#35201;&#24456;&#22810;&#30340;&#32463;&#39564;&#21644;&#30452;&#35273;&#12290;</P>
<P class=content>&#21478;&#22806;&#65292;&#20320;&#30340;&#22242;&#38431;&#20063;&#21487;&#33021;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&#24320;&#22987;&#36319;&#20320;&#19968;&#22359;&#20799;&#21507;&#33510;&#30340;&#20154;&#65292;&#23558;&#26469;&#19981;&#19968;&#23450;&#33021;&#36319;&#20320;&#20139;&#21463;&#25104;&#21151;&#30340;&#24555;&#20048;&#65292;&#20182;&#35828;&#65292;&#23567;&#23500;&#21363;&#23433;&#65292;&#25105;&#20204;&#24050;&#32463;&#25226;&#20183;&#25171;&#20102;&#65292;&#24050;&#32463;&#25226;&#26395;&#20140;&#37117;&#8220;&#21344;&#8221;&#20102;&#65292;&#26395;&#20140;&#30340;&#21860;&#37202;&#25674;&#20799;&#37117;&#24402;&#25105;&#20204;&#20102;&#65307;&#25105;&#20204;&#25910;&#20837;&#20063;&#19981;&#38169;&#65292;&#21487;&#20197;&#22238;&#23478;&#25265;&#25265;&#32769;&#23110;&#23401;&#23376;&#65292;&#21487;&#20197;&#36807;&#20313;&#29983;&#20102;&#65307;&#25105;&#24178;&#21527;&#19981;&#22312;&#26395;&#20140;&#22909;&#22909;&#24453;&#30528;&#65292;&#26395;&#20140;&#20043;&#22806;&#65292;&#25105;&#36824;&#35201;&#21435;&#19996;&#20140;&#65311;</P>
<P class=content>&#20877;&#32773;&#65292;&#20107;&#24773;&#20063;&#21487;&#33021;&#26159;&#27169;&#31946;&#30340;&#12290;&#20320;&#22312;&#26395;&#20140;&#33021;&#34892;&#24471;&#36890;&#30340;&#26041;&#24335;&#65292;&#25918;&#21040;&#19996;&#20140;&#65292;&#24456;&#21487;&#33021;&#23601;&#34892;&#19981;&#36890;&#20102;&#12290;&#35821;&#35328;&#19981;&#19968;&#26679;&#20102;&#65292;&#20154;&#30340;&#22788;&#20107;&#26041;&#27861;&#21487;&#33021;&#20063;&#19981;&#19968;&#26679;&#20102;&#12290;<FONT color=#008040>&#27604;&#22914;&#65292;&#22914;&#20309;&#24320;&#22909;&#19968;&#23478;&#21654;&#21857;&#24215;&#65311;&#24456;&#22810;&#20154;&#20197;&#20026;&#65292;&#25105;&#20250;&#21917;&#21654;&#21857;&#65292;&#25105;&#29233;&#21917;&#21654;&#21857;&#65292;&#21448;&#26377;&#20854;&#20182;&#28508;&#22312;&#30340;&#23458;&#25143;&#24819;&#21917;&#21654;&#21857;&#65292;&#25105;&#23601;&#33021;&#24320;&#19968;&#23478;&#22909;&#30340;&#21654;&#21857;&#24215;&#12290;&#19968;&#23450;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;</FONT></P>
<P class=content><FONT color=#804000>&#30693;&#20154;&#24456;&#38590;&#65292;&#26195;&#20107;&#20063;&#24456;&#38590;&#65292;&#25226;&#20154;&#21644;&#20107;&#37197;&#22312;&#19968;&#36215;&#65292;&#20063;&#26159;&#19968;&#20214;&#24456;&#38590;&#30340;&#20107;&#12290;&#25226;&#19981;&#23545;&#30340;&#20154;&#65292;&#25601;&#21040;&#23545;&#30340;&#20107;&#19978;&#65292;&#20250;&#20986;&#38169;&#65307;&#25226;&#23545;&#30340;&#20154;&#65292;&#25601;&#21040;&#19981;&#23545;&#30340;&#20107;&#19978;&#65292;&#20063;&#20250;&#20986;&#38169;&#65307;&#20320;&#21482;&#26377;&#25226;&#23545;&#30340;&#20154;&#65292;&#25601;&#21040;&#23545;&#30340;&#20107;&#19978;&#65292;&#36825;&#20214;&#20107;&#25165;&#26377;&#21487;&#33021;&#20570;&#25104;&#65292;&#36825;&#20010;&#20154;&#25165;&#26377;&#21487;&#33021;&#25104;&#38271;&#12290;</FONT></P>
<P class=content>&#22914;&#26524;&#20107;&#19981;&#26159;&#19968;&#20010;&#20154;&#20570;&#65292;&#26377;&#20123;&#20154;&#20570;&#24471;&#22909;&#65292;&#26377;&#20123;&#20154;&#20570;&#24471;&#24046;&#65292;&#20294;&#20570;&#24471;&#22909;&#30340;&#20154;&#65292;&#21487;&#33021;&#26159;&#36947;&#24503;&#20302;&#19979;&#30340;&#20154;&#65307;&#20570;&#24471;&#24046;&#30340;&#20154;&#65292;&#21487;&#33021;&#26159;&#36947;&#24503;&#24863;&#24456;&#24378;&#12289;&#38750;&#24120;&#26377;&#32844;&#19994;&#24863;&#30340;&#20154;&#65292;&#36825;&#20123;&#20154;&#24590;&#20040;&#26435;&#34913;&#65292;&#24590;&#20040;&#21462;&#33293;&#65311;&#20854;&#23454;&#19968;&#26086;&#21040;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#31649;&#29702;&#23601;&#20250;&#21464;&#24471;&#38750;&#24120;&#40635;&#28902;&#12290;&#40635;&#28902;&#30340;&#36215;&#28857;&#65292;&#20063;&#26159;&#22909;&#29609;&#30340;&#36215;&#28857;&#65292;&#21363;&#23427;&#30340;&#27169;&#31946;&#24615;&#12290;