<h3 class="thirdTitle sigil_not_in_toc" id="toc_4">&#31532;&#22235;&#65292;&#23613;&#19968;&#20999;&#21487;&#33021;&#65292;&#20445;&#25345;&#20320;&#30340;&#30561;&#30496;&#33391;&#22909;</h3><p class="content">&#23567;&#26102;&#20505;&#19968;&#30452;&#35748;&#20026;&#30561;&#30496;&#26159;&#19968;&#31181;&#28010;&#36153;&#12290;&#19968;&#20010;&#20154;&#65292;&#19968;&#36744;&#23376;&#65292;&#27599;&#22825;&#35201;&#30561;&#20116;&#20845;&#20010;&#23567;&#26102;&#65292;&#19968;&#36744;&#23376;&#24456;&#21487;&#33021;&#19977;&#20998;&#20043;&#19968;&#30340;&#26102;&#38388;&#26159;&#22312;&#30561;&#30496;&#20013;&#24230;&#36807;&#30340;&#12290;&#20294;&#26159;&#21518;&#26469;&#25105;&#21457;&#29616;&#30561;&#30496;&#20854;&#23454;&#19981;&#26159;&#28010;&#36153;&#12290;</p><p class="content">&#34429;&#28982;&#25105;&#20204;&#19981;&#30693;&#36947;&#30561;&#30496;&#32972;&#21518;&#21040;&#24213;&#26159;&#20160;&#20040;&#26679;&#30340;&#31185;&#23398;&#22522;&#30784;&#65292;&#20294;&#26159;&#30561;&#30496;&#24456;&#26377;&#21487;&#33021;&#22312;&#24110;&#25105;&#20204;&#28040;&#21270;&#12289;&#20998;&#26512;&#12289;&#28165;&#38500;&#20449;&#24687;&#12290;&#19968;&#20123;&#26377;&#29992;&#30340;&#20449;&#24687;&#65292;&#23427;&#20250;&#37325;&#26032;&#32452;&#32455;&#65307;&#19968;&#20123;&#27809;&#29992;&#30340;&#20449;&#24687;&#65292;&#23427;&#20250;&#25171;&#25195;&#24178;&#20928;&#65307;&#19968;&#20123;&#36127;&#38754;&#30340;&#24773;&#32490;&#12289;&#36127;&#38754;&#30340;&#33021;&#37327;&#65292;&#23427;&#20250;&#30456;&#23545;&#28040;&#38500;&#12290;&#25105;&#32463;&#24120;&#38382;&#19968;&#20010;&#20154;&#65292;&#20320;&#30561;&#35273;&#30561;&#24471;&#22909;&#19981;&#22909;&#65311;&#22914;&#26524;&#20182;&#30561;&#35273;&#36824;&#22909;&#65292;&#22522;&#26412;&#19978;&#20182;&#24515;&#29702;&#19981;&#20250;&#26377;&#22826;&#22823;&#30340;&#38382;&#39064;&#65307;&#22914;&#26524;&#30561;&#35273;&#19981;&#22909;&#65292;&#37027;&#23601;&#24212;&#35813;&#25552;&#20986;&#38750;&#24120;&#26126;&#30830;&#30340;&#35686;&#31034;&#12290;</p><p class="content">&#33267;&#20110;&#22914;&#20309;&#25226;&#30561;&#30496;&#25630;&#22909;&#65292;&#36825;&#21448;&#26159;&#19968;&#20010;&#25402;&#22823;&#30340;&#35758;&#39064;&#65292;&#20294;&#26159;&#35831;&#21508;&#20301;&#27880;&#24847;&#33258;&#24049;&#30340;&#30561;&#30496;&#36136;&#37327;&#12290;&#20174;&#25105;&#33258;&#24049;&#26469;&#30475;&#65292;&#20570;&#20102;&#36825;&#20040;&#22810;&#24180;&#31649;&#29702;&#24037;&#20316;&#65292;&#21738;&#24597;&#30333;&#22825;&#26377;&#20877;&#22823;&#30340;&#28902;&#24515;&#20107;&#65292;&#25105;&#26202;&#19978;&#20986;&#29616;&#22833;&#30496;&#30340;&#24773;&#20917;&#65292;&#19968;&#24180;&#19981;&#20250;&#22810;&#20110;&#20004;&#27425;&#12290;&#22312;&#36825;&#20040;&#32321;&#37325;&#30340;&#24037;&#20316;&#21644;&#20889;&#20316;&#36807;&#31243;&#20013;&#65292;&#33021;&#20445;&#25345;&#30456;&#23545;&#22909;&#30340;&#31934;&#31070;&#29366;&#24577;&#65292;&#30561;&#30496;&#24110;&#20102;&#25105;&#22823;&#24537;&#65292;&#24076;&#26395;&#25105;&#30340;&#30561;&#30496;&#22312;&#26410;&#26469;&#30340;&#21313;&#21040;&#20108;&#21313;&#24180;&#65292;&#20381;&#26087;&#20445;&#25345;&#19968;&#20010;&#22909;&#30340;&#29366;&#24577;&#12290;</p><p class="content">&#26368;&#21518;&#30340;&#26368;&#21518;&#65292;&#22914;&#26524;&#24050;&#32463;&#20020;&#24202;&#34987;&#35786;&#26029;&#26377;&#28966;&#34385;&#30151;&#20102;&#65292;&#24076;&#26395;&#21508;&#20301;&#19981;&#35201;&#35763;&#30142;&#24524;&#21307;&#12290;&#19981;&#35201;&#24597;&#21435;&#30475;&#21307;&#29983;&#65292;&#21738;&#24597;&#26159;&#24515;&#29702;&#21644;&#31934;&#31070;&#31185;&#30340;&#21307;&#29983;&#65292;&#22914;&#26524;&#20320;&#26377;&#24524;&#35763;&#65292;&#21435;&#30475;&#30475;&#31070;&#32463;&#20869;&#31185;&#20063;&#26159;&#22909;&#30340;&#12290;&#36807;&#21435;&#19977;&#24180;&#65292;&#25105;&#27599;&#24180;&#37117;&#21435;&#22312;&#26087;&#37329;&#23665;&#20030;&#21150;&#30340;&#19990;&#30028;&#21307;&#30103;&#22823;&#20250;&#65292;&#38750;&#24120;&#26126;&#26174;&#22320;&#30475;&#21040;&#65292;&#38500;&#20102;&#29616;&#22312;&#24050;&#32463;&#35777;&#26126;&#26377;&#24456;&#22909;&#30103;&#25928;&#30340;&#19968;&#20123;&#33647;&#65292;&#24050;&#32463;&#26377;&#21313;&#20960;&#31181;&#12289;&#20108;&#21313;&#20960;&#31181;&#36319;&#31934;&#31070;&#30456;&#20851;&#30340;&#33647;&#22312;&#30740;&#21457;&#24403;&#20013;&#12290;&#25152;&#20197;&#24076;&#26395;&#21508;&#20301;&#65292;&#22914;&#26524;&#30495;&#30340;&#35273;&#24471;&#28966;&#34385;&#24863;&#24050;&#32463;&#33258;&#24049;&#19981;&#33021;&#25511;&#21046;&#65292;&#24050;&#32463;&#23545;&#33258;&#24049;&#30340;&#24773;&#32490;&#21644;&#29983;&#27963;&#20135;&#29983;&#20102;&#37325;&#22823;&#30340;&#24433;&#21709;&#65292;&#37027;&#36824;&#26159;&#35201;&#21435;&#30475;&#30475;&#21307;&#29983;&#65292;&#21507;&#19968;&#28857;&#33647;&#12290;</p><p class="content"><br/></p><p class="content">&#28966;&#34385;&#24863;&#26159;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#22823;&#20107;&#25152;&#24517;&#38656;&#30340;&#12290;&#20294;&#38656;&#35201;&#31649;&#29702;&#22909;&#28966;&#34385;&#24863;&#65292;&#19981;&#35201;&#35753;&#23427;&#20005;&#37325;&#21040;&#25104;&#20026;&#28966;&#34385;&#30151;&#12290;</p><chapterlast>&#10048;</chapterlast>