<h3 class="thirdTitle sigil_not_in_toc" id="toc_3">&#31532;&#19977;&#65292;&#22914;&#20309;&#38271;&#26399;&#26377;&#28966;&#34385;&#24863;&#65292;&#32780;&#27809;&#26377;&#28966;&#34385;&#30151;</h3><p class="content">&#28966;&#34385;&#24863;&#26159;&#19981;&#24471;&#19981;&#26377;&#30340;&#65292;&#26159;&#37325;&#35201;&#30340;&#65292;&#26159;&#26576;&#31181;&#25104;&#20107;&#30340;&#37325;&#35201;&#22522;&#30707;&#12290;&#20294;&#26159;&#36825;&#20040;&#28966;&#34385;&#65292;&#36825;&#20040;&#38271;&#26399;&#28966;&#34385;&#65292;&#24590;&#20040;&#33021;&#36991;&#20813;&#28966;&#34385;&#30151;&#65311;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#20123;&#25105;&#35748;&#20026;&#26377;&#25928;&#30340;&#25514;&#26045;&#65292;&#33021;&#35753;&#28966;&#34385;&#24863;&#30456;&#23545;&#23569;&#19968;&#20123;&#65292;&#19981;&#22826;&#24433;&#21709;&#33258;&#24049;&#30340;&#36523;&#24515;&#21644;&#29983;&#27963;&#12290;</p><p class="content">&#27604;&#22914;&#65292;&#25199;&#33073;&#12290;&#20160;&#20040;&#21483;&#8220;&#25199;&#33073;&#8221;&#65292;&#24590;&#20040;&#25199;&#33073;&#65311;&#8220;&#25199;&#33073;&#8221;&#65292;&#23601;&#26159;&#25226;&#33258;&#24049;&#20174;&#33258;&#24049;&#28966;&#34385;&#30340;&#20107;&#24773;&#19978;&#25289;&#24320;&#65292;&#20687;&#25226;&#19968;&#24352;&#30382;&#21644;&#19968;&#22359;&#32905;&#25749;&#24320;&#12290;&#24590;&#20040;&#20570;&#65311;&#36305;&#27493;&#12290;&#19977;&#21315;&#31859;&#19981;&#22815;&#65292;&#20116;&#21315;&#31859;&#65292;&#20116;&#21315;&#31859;&#19981;&#22815;&#65292;&#21313;&#21315;&#31859;&#65292;&#36305;&#24471;&#24930;&#20102;&#19981;&#22815;&#65292;&#36305;&#24471;&#20877;&#24555;&#19968;&#28857;&#12290;&#24403;&#28982;&#65292;&#36305;&#27493;&#26377;&#21487;&#33021;&#26159;&#26377;&#21361;&#38505;&#30340;&#19968;&#31181;&#27963;&#21160;&#65292;&#21508;&#20301;&#35201;&#20570;&#22909;&#30456;&#20851;&#30340;&#26816;&#26597;&#65292;&#31359;&#22909;&#30456;&#20851;&#30340;&#38795;&#65292;&#29992;&#22909;&#21512;&#36866;&#30340;&#23039;&#21183;&#65292;&#20197;&#21450;&#22312;&#36305;&#27493;&#20043;&#21069;&#35201;&#20570;&#22909;&#25918;&#26494;&#65292;&#20043;&#21518;&#35201;&#20570;&#22909;&#25289;&#20280;&#65292;&#31561;&#31561;&#12290;</p><p class="content">&#36824;&#26377;&#20160;&#20040;&#26377;&#25928;&#65311;&#21917;&#37202;&#12290;&#21917;&#37202;&#33267;&#23569;&#33021;&#35753;&#25105;&#25918;&#26494;&#65292;&#21507;&#21917;&#23254;&#36172;&#25277;&#65292;&#22353;&#33945;&#25296;&#39575;&#20599;&#65292;&#36825;&#20123;&#20107;&#19981;&#25954;&#24178;&#65292;&#22914;&#26524;&#36824;&#33021;&#26377;&#28857;&#25918;&#26494;&#30340;&#26041;&#24335;&#65292;&#25105;&#24819;&#36824;&#26159;&#20445;&#30041;&#19968;&#28857;&#21917;&#37202;&#30340;&#20064;&#24815;&#12290;&#19981;&#26159;&#37207;&#37202;&#65292;&#33267;&#23569;&#33021;&#22815;&#21917;&#19968;&#28857;&#65292;&#25918;&#26494;&#19968;&#19979;&#12290;</p><p class="content">&#36824;&#26377;&#20160;&#20040;&#26377;&#25928;&#65311;&#35835;&#35835;&#26434;&#20070;&#65292;&#21644;&#22909;&#26379;&#21451;&#32842;&#32842;&#22825;&#65292;&#21644;&#23478;&#20154;&#21917;&#21917;&#37202;&#12290;&#25105;&#22920;&#23613;&#31649;&#26377;&#21315;&#33324;&#19981;&#26159;&#65292;&#23613;&#31649;&#25105;&#22920;&#20063;&#35273;&#24471;&#25105;&#26377;&#21315;&#33324;&#19981;&#26159;&#65292;&#20294;&#26159;&#25105;&#20457;&#33267;&#23569;&#36824;&#33021;&#20998;&#19968;&#29942;&#33889;&#33796;&#37202;&#65292;&#36825;&#24050;&#32463;&#24456;&#24184;&#36816;&#20102;&#12290;&#26377;&#36825;&#20040;&#19968;&#20010;&#20843;&#21313;&#23681;&#30340;&#32769;&#27597;&#65292;&#36824;&#33021;&#36319;&#25105;&#20998;&#19968;&#29942;&#33889;&#33796;&#37202;&#65292;&#28982;&#21518;&#22905;&#39554;&#39554;&#25105;&#65292;&#25105;&#39554;&#39554;&#22905;&#65292;&#25226;&#37202;&#20998;&#23436;&#65292;&#25105;&#24050;&#32463;&#24456;&#24320;&#24515;&#20102;&#12290;</p><p class="content">&#36824;&#26377;&#20160;&#20040;&#26377;&#25928;&#65311;&#26377;&#24456;&#20855;&#20307;&#12289;&#21738;&#24597;&#24456;&#31364;&#30340;&#19968;&#20010;&#29233;&#22909;&#12290;&#27604;&#22914;&#65292;&#25105;&#30340;&#23548;&#24072;&#37070;&#26223;&#21644;&#65292;&#20182;&#38500;&#20102;&#29233;&#22909;&#20570;&#22919;&#31185;&#25163;&#26415;&#20043;&#22806;&#65292;&#20182;&#36824;&#29233;&#22909;&#20070;&#36947;&#21644;&#25910;&#38598;&#38083;&#38107;&#12290;&#20182;&#30340;&#21150;&#20844;&#23460;&#37324;&#22534;&#28385;&#20102;&#21508;&#31181;&#21508;&#26679;&#12289;&#19990;&#30028;&#21508;&#22320;&#30340;&#38083;&#38107;&#12290;&#20182;&#21916;&#27426;&#20889;&#20889;&#20070;&#27861;&#65292;&#25105;&#20204;&#20250;&#25506;&#35752;&#19968;&#19979;&#20182;&#20889;&#30340;&#23383;&#12289;&#25105;&#20889;&#30340;&#23383;&#65292;&#20182;&#20250;&#25341;&#19968;&#24352;&#20182;&#20889;&#30340;&#23383;&#32473;&#25105;&#65292;&#25105;&#20250;&#25341;&#19968;&#24352;&#25105;&#20889;&#30340;&#23383;&#32473;&#20182;&#65292;&#20004;&#20010;&#20154;&#20114;&#30456;&#21561;&#25447;&#19968;&#19979;&#65292;&#28966;&#34385;&#30151;&#33021;&#31245;&#31245;&#22909;&#19968;&#28857;&#12290;</p><p class="content">&#38500;&#20102;&#25199;&#33073;&#20043;&#22806;&#65292;&#21478;&#19968;&#20010;&#25105;&#35748;&#20026;&#33021;&#22815;&#36991;&#20813;&#28966;&#34385;&#30151;&#30340;&#26041;&#24335;&#65292;&#26159;&#26641;&#31435;&#26080;&#25105;&#30340;&#19977;&#35266;&#12290;</p><p class="content">&#35201;&#25226;&#20107;&#24773;&#25918;&#22312;&#20010;&#20154;&#20043;&#21069;&#65292;&#25918;&#20302;&#33258;&#24049;&#65292;&#25918;&#22823;&#20107;&#24773;&#26412;&#36523;&#12290;&#25105;&#20204;&#31435;&#19968;&#20010;&#26356;&#23439;&#20255;&#30340;&#24535;&#21521;&#65292;&#31435;&#19968;&#20010;&#35753;&#19990;&#30028;&#26356;&#32654;&#22909;&#30340;&#24535;&#21521;&#65292;&#20415;&#25226;&#36825;&#20214;&#20107;&#25918;&#22312;&#33258;&#24049;&#20043;&#21069;&#12290;&#22914;&#26524;&#35828;&#22312;&#20570;&#20107;&#30340;&#36807;&#31243;&#20013;&#65292;&#27704;&#36828;&#31532;&#19968;&#20301;&#24819;&#30340;&#26159;&#25105;&#12289;&#25105;&#12289;&#25105;&#12289;&#25105;&#12289;&#25105;&#65292;&#28966;&#34385;&#24863;&#23481;&#26131;&#36234;&#26469;&#36234;&#37325;&#12290;&#22914;&#26524;&#20320;&#25226;&#25104;&#20107;&#12289;&#25226;&#19968;&#20010;&#26356;&#39640;&#36828;&#30340;&#30446;&#26631;&#25601;&#22312;&#33258;&#24049;&#20043;&#21069;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#28966;&#34385;&#24863;&#30456;&#23545;&#23481;&#26131;&#25511;&#21046;&#22312;&#19968;&#23450;&#27700;&#24179;&#19978;&#12290;&#20320;&#20250;&#35273;&#24471;&#65292;&#25105;&#23613;&#25105;&#33258;&#24049;&#26368;&#22823;&#30340;&#21162;&#21147;&#65292;&#36825;&#20214;&#20107;&#25104;&#20102;&#22266;&#28982;&#22909;&#65292;&#19981;&#25104;&#65292;&#25105;&#20063;&#21482;&#33021;&#35828;&#25105;&#23613;&#21147;&#20102;&#12290;&#26080;&#24120;&#26159;&#24120;&#65292;&#8220;&#26080;&#21487;&#22856;&#20309;&#33457;&#33853;&#21435;&#65292;&#20284;&#26366;&#30456;&#35782;&#29141;&#24402;&#26469;&#8221;&#65292;&#26377;&#36825;&#31181;&#26080;&#25105;&#30340;&#24515;&#24577;&#65292;&#28966;&#34385;&#24863;&#23601;&#19981;&#20250;&#26377;&#37027;&#20040;&#37325;&#12290;