<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#22914;&#20309;&#22788;&#29702;&#27169;&#31946;&#24615;</H3>
<P class=content>&#22914;&#20309;&#22312;&#19968;&#20010;&#27169;&#31946;&#30340;&#31649;&#29702;&#19990;&#30028;&#37324;&#65292;&#22788;&#29702;&#22909;&#27169;&#31946;&#24615;&#65311;&#25105;&#29992;&#19968;&#20010;&#26694;&#26550;&#26469;&#32842;&#32842;&#36825;&#20010;&#20107;&#24773;&#8212;&#8212;&#21326;&#28070;&#25104;&#21151;&#20116;&#35201;&#32032;&#12290;</P>
<P class=content>&#25105;&#22312;&#21326;&#28070;&#36127;&#36131;&#36807;&#25972;&#20010;&#38598;&#22242;&#30340;&#25112;&#30053;&#12290;&#36825;&#20010;&#38598;&#22242;&#26377;&#20108;&#21313;&#20960;&#20010;&#19968;&#32423;&#21033;&#28070;&#20013;&#24515;&#65292;&#19968;&#32423;&#21033;&#28070;&#20013;&#24515;&#23601;&#26159;&#20174;&#20107;&#30340;&#19981;&#21516;&#34892;&#19994;&#12290;&#38750;&#24120;&#38590;&#35762;&#21326;&#28070;&#26159;&#20570;&#20160;&#20040;&#30340;&#65292;&#20294;&#24456;&#22909;&#35762;&#21326;&#28070;&#19981;&#20570;&#20160;&#20040;&#12290;&#21326;&#28070;&#19981;&#20570;&#20891;&#28779;&#12289;&#23089;&#20048;&#65292;&#20854;&#20182;&#30340;&#65292;&#25105;&#20960;&#20046;&#24819;&#19981;&#21040;&#23427;&#19981;&#20570;&#20160;&#20040;&#65292;&#20174;&#27700;&#27877;&#12289;&#30005;&#21147;&#21040;&#20303;&#23429;&#65292;&#20174;&#38646;&#21806;&#21860;&#37202;&#21040;&#27700;&#65292;&#23427;&#37117;&#20570;&#12290;&#25105;&#20204;&#26159;&#22914;&#20309;&#31649;&#29702;&#36825;&#20123;&#22797;&#26434;&#30340;&#34892;&#19994;&#30340;&#65311;&#22914;&#20309;&#22312;&#36825;&#20040;&#22810;&#30340;&#34892;&#19994;&#37324;&#36793;&#65292;&#24046;&#19981;&#22810;&#37117;&#33021;&#20570;&#21040;&#34892;&#19994;&#21069;&#19977;&#65311;&#19968;&#20010;&#37325;&#35201;&#30340;&#21830;&#19994;&#27169;&#22411;&#65292;&#23601;&#26159;&#21326;&#28070;&#25104;&#21151;&#20116;&#35201;&#32032;&#12290;</P>
<P class=content><SPAN class=bold><FONT color=#804000>1.&#36873;&#19968;&#20010;&#22909;&#30340;CEO&#65292;&#22909;&#30340;&#19968;&#25226;&#25163;&#65307;</FONT></SPAN></P>
<P class=content><SPAN class=bold><FONT color=#804000>2.&#20026;&#20182;&#37197;&#19968;&#20010;&#33021;&#22815;&#36319;&#20182;&#20849;&#21516;&#24037;&#20316;&#65292;&#21448;&#33021;&#36319;&#20182;&#24418;&#25104;&#20114;&#34917;&#30340;&#26680;&#24515;&#22242;&#38431;&#65307;</FONT></SPAN></P>
<P class=content><SPAN class=bold><FONT color=#804000>3.CEO&#12289;&#22242;&#38431;&#12289;&#30456;&#20851;&#20154;&#21592;&#19968;&#36215;&#21046;&#23450;&#20986;&#19968;&#20010;&#21046;&#32988;&#30340;&#12289;&#25166;&#23454;&#30340;&#25112;&#30053;&#65307;</FONT></SPAN></P>
<P class=content><SPAN class=bold><FONT color=#804000>4.&#30830;&#23450;&#25112;&#30053;&#28608;&#21169;&#26041;&#26696;&#65307;</FONT></SPAN></P>
<P class=content><SPAN class=bold><FONT color=#804000>5.&#22312;&#25112;&#30053;&#25191;&#34892;&#36807;&#31243;&#20013;&#65292;&#24314;&#31435;&#38450;&#28779;&#22681;&#12289;&#25252;&#22478;&#27827;&#65292;&#24314;&#31435;&#36825;&#20010;&#26426;&#26500;&#26412;&#36523;&#29305;&#26377;&#30340;&#31454;&#20105;&#21147;&#12290;</FONT></SPAN></P>
<P class=content>&#36825;&#26159;&#19968;&#20010;&#22312;&#24456;&#22810;&#39046;&#22495;&#37117;&#23454;&#29992;&#30340;&#25104;&#21151;&#20116;&#35201;&#32032;&#12290;</P>
<P class=content>&#36825;&#20116;&#35201;&#32032;&#20013;&#65292;&#31532;&#19968;&#20010;&#65292;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#26159;&#36873;&#19968;&#20010;&#22909;&#30340;CEO&#65292;&#32780;&#36873;&#19968;&#20010;&#22909;&#30340;CEO&#65292;&#22826;&#38590;&#20102;&#12290;</P>
<P class=content><FONT color=#800000>&#19981;&#33021;&#20809;&#30475;&#25945;&#32946;&#32972;&#26223;&#65292;&#24456;&#22810;&#20154;&#37117;&#19978;&#36807;&#22909;&#22823;&#23398;&#65292;&#24456;&#22810;&#31528;&#24471;&#19981;&#33021;&#20877;&#31528;&#30340;&#20154;&#37117;&#20986;&#33258;&#29305;&#21035;&#22909;&#30340;&#22823;&#23398;&#65307;&#19981;&#33021;&#30475;&#20182;&#22312;&#22823;&#20844;&#21496;&#24037;&#20316;&#36807;&#65292;&#22823;&#20844;&#21496;&#20063;&#22521;&#20859;&#20986;&#21482;&#20250;&#35828;&#35805;&#12289;&#19981;&#20250;&#24178;&#20107;&#30340;&#20154;&#12290;</FONT>&#37027;&#20855;&#20307;&#24590;&#20040;&#36873;&#20154;&#21602;&#65311;&#30475;&#20197;&#19979;&#20960;&#20214;&#20107;&#12290;</P>
<P class=content><SPAN class=bold>1.&#33041;&#23376;&#12290;</SPAN>&#30475;&#20182;&#26159;&#21542;&#26377;&#32467;&#26500;&#21270;&#24605;&#32500;&#12290;&#20320;&#26377;&#19968;&#22920;&#65292;&#25105;&#20063;&#26377;&#19968;&#22920;&#65292;&#25105;&#22920;&#30475;&#19978;&#21435;&#24456;&#26377;&#24605;&#24819;&#65292;&#24456;&#26377;&#33041;&#23376;&#65292;&#20294;&#26159;&#20320;&#21548;&#22905;&#35828;&#21313;&#20998;&#38047;&#35805;&#65292;&#20320;&#22312;&#36825;&#21313;&#20998;&#38047;&#35805;&#37324;&#23436;&#20840;&#21548;&#19981;&#21040;&#32467;&#26500;&#12290;&#20294;&#36866;&#21512;&#20570;CEO&#30340;&#20154;&#65292;&#20182;&#30340;&#24605;&#32500;&#26159;&#32467;&#26500;&#21270;&#30340;&#65292;&#36825;&#31181;&#32467;&#26500;&#21270;&#30340;&#24605;&#32500;&#33021;&#22815;&#24110;&#21161;&#20182;&#22788;&#29702;&#27169;&#31946;&#24615;&#12290;</P>
<P class=content><SPAN class=bold>2.&#30475;&#20182;&#26377;&#27809;&#26377;&#22068;&#12290;</SPAN>&#26377;&#33041;&#23376;&#65292;&#26159;&#33021;&#19981;&#33021;&#32467;&#26500;&#21270;&#22320;&#25226;&#20107;&#24819;&#26126;&#30333;&#65307;&#26377;&#22068;&#65292;&#26159;&#33021;&#19981;&#33021;&#32467;&#26500;&#21270;&#22320;&#25226;&#20107;&#35828;&#28165;&#26970;&#12290;1&#12289;2&#12289;3&#8230;&#8230;&#65292;1&#20877;&#20998;1A&#12289;1B&#12289;1C&#8230;&#8230;&#65292;&#19981;&#37325;&#19981;&#28431;&#65292;&#31526;&#21512;&#37329;&#23383;&#22612;&#21407;&#21017;&#65292;&#25226;&#20107;&#35828;&#28165;&#26970;&#12290;</P>
<P class=content><SPAN class=bold>3.&#21028;&#26029;&#12290;</SPAN>&#33021;&#22815;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#22312;&#27169;&#31946;&#30340;&#21830;&#19994;&#29615;&#22659;&#20013;&#65292;&#22312;&#19996;&#19968;&#22068;&#12289;&#35199;&#19968;&#22068;&#65292;&#20320;&#22242;&#38431;&#26377;&#19981;&#21516;&#24847;&#35265;&#30340;&#24773;&#20917;&#19979;&#65292;&#33021;&#22815;&#20570;&#20986;&#22522;&#26412;&#31526;&#21512;&#24120;&#35782;&#30340;&#27491;&#30830;&#21028;&#26029;&#12290;&#26377;&#24120;&#35782;&#65292;&#21548;&#19978;&#21435;&#31616;&#21333;&#65292;&#23454;&#38469;&#19978;&#27809;&#37027;&#20040;&#23481;&#26131;&#12290;</P>
<P class=content>&#25105;&#20063;&#35265;&#36807;&#25402;&#22810;&#30340;&#20154;&#65292;&#21253;&#25324;&#29305;&#21035;&#29087;&#24713;&#30340;&#20960;&#20010;&#26379;&#21451;&#65292;&#33041;&#23376;&#30475;&#19978;&#21435;&#24456;&#22909;&#20351;&#65292;&#38750;&#24120;&#32467;&#26500;&#21270;&#24605;&#32500;&#65292;&#20063;&#33021;&#35828;&#65292;&#35828;&#24471;&#22836;&#22836;&#26159;&#36947;&#65292;&#38750;&#24120;&#26377;&#26465;&#29702;&#65292;&#20294;&#22914;&#26524;&#20320;&#20449;&#20102;&#20182;&#30340;&#32467;&#35770;&#65292;&#20320;&#20004;&#19977;&#24180;&#23601;&#33618;&#24223;&#20102;&#12290;</P>
<P class=content>&#25105;&#26377;&#20004;&#20010;&#20986;&#29256;&#23478;&#26379;&#21451;&#65292;&#20854;&#20013;&#19968;&#20010;&#20986;&#29256;&#23478;&#65292;&#26366;&#32463;&#22312;2009&#24180;&#36319;&#25105;&#35821;&#37325;&#24515;&#38271;&#22320;&#35762;&#65292;&#20911;&#21776;&#21834;&#65292;&#25105;&#21149;&#20320;&#22810;&#20889;&#30701;&#31687;&#23567;&#35828;&#65292;&#34429;&#28982;&#20320;&#38271;&#31687;&#24050;&#32463;&#20986;&#20102;&#20960;&#37096;&#20102;&#8212;&#8212;&#37027;&#26102;&#20505;&#25105;&#12298;&#19981;&#20108;&#12299;&#24050;&#32463;&#20889;&#24471;&#19971;&#19971;&#20843;&#20843;&#65292;&#24050;&#32463;&#20986;&#20102;&#8220;&#21271;&#20140;&#19977;&#37096;&#26354;&#8221;&#12290;&#20182;&#35828;&#65292;&#37325;&#28857;&#31361;&#30772;&#19968;&#19979;&#30701;&#31687;&#23567;&#35828;&#65292;&#26434;&#25991;&#12289;&#38271;&#31687;&#20808;&#25918;&#19968;&#25918;&#65307;&#29616;&#22312;&#30340;&#20154;&#38405;&#35835;&#26102;&#38388;&#36234;&#26469;&#36234;&#30701;&#65292;&#35835;&#38271;&#31687;&#23567;&#35828;&#36234;&#26469;&#36234;&#23569;&#65292;&#37117;&#21435;&#35835;&#30701;&#31687;&#23567;&#35828;&#20102;&#65307;&#30701;&#31687;&#23567;&#35828;&#26159;&#26410;&#26469;&#30340;&#36235;&#21183;&#65292;&#20250;&#36234;&#21334;&#36234;&#22810;&#12290;</P>
<P class=content>&#25105;&#21548;&#20102;&#65292;&#20294;&#26159;&#21448;&#27809;&#20840;&#21548;&#65292;&#24184;&#20111;&#25105;&#27809;&#20840;&#21548;&#12290;&#25105;&#21548;&#20102;&#20182;&#30340;&#35805;&#65292;&#20889;&#20102;&#30701;&#31687;&#23567;&#35828;&#38598;&#12298;&#23433;&#38451;&#12299;&#65292;&#20854;&#20013;&#30340;&#30830;&#26377;&#20004;&#37096;&#30701;&#31687;&#21334;&#20102;&#30005;&#24433;&#12289;&#30005;&#35270;&#25913;&#32534;&#26435;&#65292;&#20294;&#26159;&#24184;&#20111;&#27809;&#26377;&#20840;&#21548;&#20182;&#30340;&#35805;&#12290;&#22240;&#20026;&#25105;&#24403;&#26102;&#24515;&#37324;&#31491;&#23450;&#22320;&#35748;&#20026;&#65292;&#20316;&#20026;&#19968;&#20010;&#25991;&#23398;&#23478;&#65292;&#38271;&#31687;&#23567;&#35828;&#26159;&#39072;&#25169;&#19981;&#30772;&#30340;&#22522;&#30707;&#65292;&#26159;&#25152;&#35859;&#30340;&#33021;&#21387;&#31665;&#24213;&#20799;&#12289;&#33021;&#21387;&#26874;&#26448;&#24213;&#20799;&#30340;&#19996;&#35199;&#65292;&#20854;&#23454;&#29616;&#22312;&#30475;&#26469;&#20063;&#26159;&#30340;&#12290;&#32437;&#35266;&#21476;&#20170;&#20013;&#22806;&#25991;&#23398;&#21490;&#65292;&#30495;&#38752;&#30701;&#31687;&#23567;&#35828;&#25104;&#21517;&#25104;&#23478;&#30340;&#23525;&#23525;&#26080;&#20960;&#65292;&#36807;&#21435;&#26377;&#22865;&#35779;&#22827;&#12289;&#33707;&#27850;&#26705;&#12289;&#27431;&#20136;&#21033;&#65292;&#36817;&#20195;&#26377;&#21338;&#23572;&#36203;&#26031;&#65292;&#20294;&#26159;&#36825;&#20123;&#37117;&#23646;&#20110;&#20964;&#27611;&#40607;&#35282;&#12290;&#24819;&#25226;&#30701;&#31687;&#23567;&#35828;&#38598;&#21334;&#22909;&#38750;&#24120;&#38590;&#12290;</P>
<P class=content>&#20854;&#23454;&#25105;&#20204;&#32819;&#29087;&#33021;&#35814;&#30340;&#20960;&#20010;&#20316;&#23478;&#65292;&#25105;&#19968;&#30452;&#28212;&#26395;&#30475;&#21040;&#20182;&#20204;&#30340;&#38271;&#31687;&#65292;&#27604;&#22914;&#29579;&#23567;&#27874;&#65292;&#21487;&#24796;&#20182;&#21482;&#26377;&#19977;&#20010;&#20013;&#31687;&#65292;&#22826;&#36951;&#25022;&#20102;&#12290;&#36825;&#20960;&#20010;&#20013;&#31687;&#65292;&#22240;&#20026;&#31687;&#24133;&#23567;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#21147;&#37327;&#33021;&#22815;&#25226;&#19968;&#20010;&#38382;&#39064;&#12289;&#19968;&#20010;&#26029;&#38754;&#12289;&#19968;&#20010;&#26102;&#20195;&#12289;&#19968;&#20010;&#22256;&#22659;&#35762;&#36879;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#24819;&#36208;&#25991;&#23398;&#20043;&#36335;&#65292;&#30701;&#31687;&#23567;&#35828;&#21487;&#20197;&#20316;&#20026;&#30456;&#23545;&#27425;&#35201;&#30340;&#29233;&#22909;&#12290;&#33267;&#23569;&#22312;&#21069;&#26399;&#65292;&#22312;&#20320;&#38271;&#31687;&#23567;&#35828;&#21334;&#22909;&#20043;&#21069;&#65292;&#26368;&#22909;&#19981;&#35201;&#36208;&#36825;&#26465;&#36335;&#12290;&#36825;&#23601;&#26159;&#25105;&#35828;&#30340;&#8220;&#21028;&#26029;&#8221;&#12290;</P>
<P class=content><SPAN class=bold>4.&#38271;&#30456;&#12290;</SPAN>&#25105;&#19981;&#24471;&#19981;&#35828;&#65292;&#25361;&#38271;&#30456;&#26159;&#26377;&#19968;&#28857;&#27450;&#36127;&#20154;&#65292;&#20294;&#25353;&#38271;&#30456;&#26469;&#35780;&#21028;&#36825;&#20214;&#20107;&#26159;&#26377;&#20123;&#36947;&#29702;&#30340;&#65292;&#21776;&#26397;&#30340;&#26102;&#20505;&#36873;&#23448;&#65292;&#23601;&#35201;&#36873;&#38271;&#30456;&#12290;</P>
<P class=content><FONT color=#804000>&#20026;&#20160;&#20040;&#35201;&#25361;&#38271;&#30456;&#65311;&#38271;&#30456;&#19981;&#21482;&#26159;&#35828;&#33080;&#65292;&#32780;&#19988;&#26159;&#35828;&#25972;&#20307;&#32473;&#20154;&#30340;&#24863;&#35273;&#12290;&#19968;&#20010;&#25972;&#20307;&#35753;&#20154;&#35273;&#24471;&#38271;&#30456;&#22909;&#30340;&#20154;&#65292;&#26080;&#35770;&#30007;&#29983;&#36824;&#26159;&#22899;&#29983;&#65292;&#20182;&#25104;&#21151;&#30340;&#27010;&#29575;&#36234;&#39640;&#65292;&#24471;&#21040;&#30340;&#26426;&#20250;&#23601;&#36234;&#22810;&#12290;</FONT>&#22312;&#20320;&#29305;&#21035;&#24537;&#30340;&#26102;&#20505;&#65292;&#19968;&#20010;&#38271;&#30456;&#29305;&#21035;&#22909;&#30340;&#30007;&#29983;&#25110;&#22899;&#29983;&#65292;&#32422;&#20320;&#21507;&#20010;&#39277;&#65292;&#21644;&#19968;&#20010;&#38271;&#24471;&#20687;&#29482;&#20843;&#25106;&#25110;&#29482;&#20843;&#25106;&#20182;&#20108;&#23016;&#30340;&#20154;&#65292;&#35831;&#20320;&#21507;&#20010;&#39277;&#65292;&#20320;&#35273;&#24471;&#20320;&#36319;&#35841;&#21507;&#39277;&#30340;&#27010;&#29575;&#20250;&#22823;&#19968;&#20123;&#65292;&#19968;&#23450;&#26159;&#38271;&#30456;&#22909;&#30340;&#37027;&#20010;&#20154;&#27010;&#29575;&#20250;&#22823;&#19968;&#20123;&#12290;</P>
<P class=content>&#8220;&#38271;&#30456;&#26159;&#25104;&#21151;&#30340;&#21152;&#20998;&#39033;&#8221;&#65292;&#34429;&#28982;&#24456;&#22810;&#20154;&#35752;&#21388;&#36825;&#21477;&#35805;&#65292;&#20294;&#22312;&#31649;&#29702;&#12289;&#23454;&#36341;&#20013;&#65292;&#25361;&#20010;&#38271;&#24471;&#22909;&#30340;CEO&#65292;&#20250;&#35753;&#19994;&#21153;&#21464;&#24471;&#23481;&#26131;&#19968;&#20123;&#12290;</P>
<P class=content>&#36873;&#22909;&#20102;&#20154;&#65292;&#20043;&#21518;&#36825;&#20010;CEO&#30340;&#27169;&#31946;&#24615;&#24590;&#20040;&#21150;&#65311;&#24590;&#20040;&#29992;&#36825;&#20010;CEO&#65311;&#24590;&#20040;&#22521;&#32946;&#20197;&#21450;&#24590;&#20040;&#25405;&#30041;&#36825;&#20010;CEO&#65311;</P>
<P class=content>&#26377;&#20010;&#35789;&#8212;&#8212;&#8220;&#19994;&#32489;&#31649;&#29702;&#8221;(Performance Management)&#65292;&#19981;&#31649;&#20320;&#26159;&#24352;&#19977;&#26446;&#22235;&#65292;&#19981;&#31649;&#20320;&#26159;&#40657;&#29483;&#30333;&#29483;&#65292;&#19981;&#31649;&#20320;&#29992;&#20160;&#20040;&#26679;&#30340;&#26041;&#27861;&#25163;&#27573;&#65292;&#21069;&#25552;&#26159;&#26041;&#27861;&#25163;&#27573;&#21512;&#24773;&#12289;&#21512;&#29702;&#12289;&#21512;&#27861;&#65292;&#19981;&#33021;&#36829;&#27861;&#12289;&#36829;&#32972;&#20154;&#24773;&#12289;&#36829;&#21453;&#36947;&#24503;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#33021;&#25226;&#20107;&#20570;&#25104;&#65292;&#23601;&#26159;&#19994;&#32489;&#31649;&#29702;&#12290;&#36890;&#36807;&#19994;&#32489;&#31649;&#29702;&#65292;&#30475;&#20182;&#33021;&#19981;&#33021;&#20570;&#25104;&#20107;&#26469;&#20915;&#23450;&#65306;&#19968;&#12289;&#26159;&#19981;&#26159;&#32487;&#32493;&#29992;&#20182;&#65307;&#20108;&#12289;&#32473;&#20182;&#34917;&#20805;&#20160;&#20040;&#26679;&#30340;&#22521;&#35757;&#12289;&#22521;&#20859;&#65307;&#19977;&#12289;&#35201;&#19981;&#35201;&#30041;&#20182;&#65292;&#26159;&#35201;&#21319;&#20182;&#65292;&#36824;&#26159;&#35201;&#38477;&#20182;&#65292;&#36824;&#26159;&#35753;&#20182;&#32487;&#32493;&#20570;&#29616;&#22312;&#30340;&#20107;&#12290;</P>
<P class=content>&#36873;&#12289;&#29992;&#12289;&#32946;&#12289;&#30041;&#65292;&#26159;&#23545;CEO&#12289;&#19968;&#25226;&#25163;&#30340;&#27169;&#31946;&#24615;&#36827;&#34892;&#31649;&#29702;&#30340;&#26368;&#20339;&#25163;&#27573;&#12290;</P>
<P class=content>&#36873;&#20154;&#65292;&#29305;&#21035;&#26159;&#36873;&#19968;&#25226;&#25163;&#65292;&#20854;&#23454;&#39118;&#38505;&#24456;&#22823;&#12290;&#20320;&#36873;&#20102;&#20043;&#21518;&#65292;&#24847;&#21619;&#30528;&#20320;&#35201;&#20449;&#20219;&#12289;&#36741;&#21161;&#20182;&#65292;&#20043;&#21518;&#20960;&#24180;&#65292;&#20320;&#35201;&#20132;&#32473;&#20182;&#22242;&#38431;&#65292;&#19981;&#20165;&#26159;&#26680;&#24515;&#22242;&#38431;&#65292;&#36824;&#26377;&#36319;&#30528;&#26680;&#24515;&#22242;&#38431;&#30340;&#20960;&#30334;&#12289;&#19978;&#21315;&#29978;&#33267;&#20960;&#19975;&#20154;&#12290;</P>
<P class=content>&#25105;&#31163;&#24320;&#21326;&#28070;&#20043;&#21518;&#65292;&#22312;&#20013;&#20449;&#20570;&#25237;&#36164;&#12290;&#25105;&#20204;&#35752;&#35770;&#65292;&#20160;&#20040;&#26368;&#37325;&#35201;&#65311;&#25237;&#36164;&#21040;&#24213;&#25237;&#30340;&#26159;&#35841;&#65311;&#21457;&#29616;&#35828;&#26469;&#35828;&#21435;&#65292;&#25237;&#30340;&#36824;&#26159;&#19968;&#25226;&#25163;&#36825;&#20010;&#20154;&#65292;&#29305;&#21035;&#26159;&#19968;&#20010;&#21457;&#23637;&#20013;&#30340;&#32463;&#27982;&#20307;&#65292;&#19968;&#25226;&#25163;&#36873;&#23545;&#20102;&#65292;&#20854;&#20182;&#30340;&#37117;&#30456;&#23545;&#22909;&#35299;&#20915;&#65292;&#19968;&#25226;&#25163;&#36873;&#38169;&#20102;&#65292;&#20854;&#20182;&#30340;&#20320;&#29992;&#20877;&#22823;&#30340;&#21147;&#27668;&#65292;&#35299;&#20915;&#30340;&#37117;&#26159;&#22841;&#29983;&#30340;&#65292;&#24635;&#22909;&#20687;&#38548;&#20102;&#19968;&#23618;&#65292;&#38548;&#30340;&#36825;&#23618;&#23601;&#26159;&#36825;&#20010;&#19968;&#25226;&#25163;&#12290;</P>
<P class=content>&#21326;&#28070;&#25104;&#21151;&#20116;&#35201;&#32032;&#20013;&#30340;&#31532;&#19968;&#28857;&#65292;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65306;&#26159;&#22914;&#20309;&#22312;&#27169;&#31946;&#30340;&#29615;&#22659;&#37324;&#36873;&#22909;&#19968;&#20010;CEO&#12290;<FONT color=#804000>&#19968;&#20010;&#22909;&#30340;CEO&#35201;&#20855;&#22791;&#65306;&#32467;&#26500;&#21270;&#24605;&#32500;&#30340;&#33041;&#23376;&#65292;&#32467;&#26500;&#21270;&#28165;&#26224;&#34920;&#36798;&#30340;&#22068;&#65292;&#24120;&#35782;&#24456;&#22909;&#30340;&#21028;&#26029;&#65292;&#20197;&#21450;&#38271;&#30456;&#12290;</FONT></P>
<P class=content>&#21326;&#28070;&#25104;&#21151;&#20116;&#35201;&#32032;&#30340;&#31532;&#20108;&#20010;&#65292;&#36873;&#20986;&#20102;&#19968;&#20010;CEO&#65292;&#24590;&#20040;&#32473;&#20182;&#37197;&#22242;&#38431;&#65311;</P>
<P class=content><FONT color=#804000>&#20851;&#20110;&#22242;&#38431;&#65292;&#20851;&#38190;&#26159;&#65306;&#19968;&#12289;&#33021;&#36319;CEO&#19968;&#22359;&#20799;&#24037;&#20316;&#65292;&#19981;&#33021;&#35265;&#38754;&#23601;&#25488;&#65307;&#20108;&#12289;&#33021;&#21147;&#19978;&#36319;CEO&#20114;&#34917;&#12290;</FONT></P>
<P class=content>&#27604;&#22914;&#65292;CEO&#21892;&#20110;&#36319;&#20154;&#25171;&#20132;&#36947;&#65292;&#21892;&#20110;&#20570;&#21028;&#26029;&#65292;&#37027;&#20182;&#26377;&#21487;&#33021;&#23545;&#32454;&#33410;&#30340;&#25226;&#25569;&#30456;&#23545;&#27424;&#32570;&#65292;&#23545;&#21608;&#22260;&#20154;&#30340;&#29031;&#39038;&#21487;&#33021;&#26377;&#38382;&#39064;&#65292;&#21487;&#33021;&#33086;&#27668;&#22823;&#65292;&#27809;&#26377;&#32784;&#24515;&#36319;&#20570;&#20855;&#20307;&#19994;&#21153;&#30340;&#20154;&#20180;&#32454;&#20132;&#27969;&#65307;&#37027;&#20040;&#23601;&#38656;&#35201;&#32473;&#20182;&#37197;&#19968;&#20010;&#20570;&#23454;&#20107;&#30340;&#12289;&#32784;&#24515;&#32454;&#33268;&#19968;&#28857;&#30340;&#20154;&#26469;&#36741;&#21161;&#20182;&#12290;&#22914;&#26524;CEO&#25797;&#38271;&#25112;&#30053;&#12289;&#20855;&#20307;&#36816;&#33829;&#65292;&#37027;&#21487;&#20197;&#32473;&#20182;&#37197;&#19968;&#20010;&#36130;&#21153;&#12289;&#27861;&#21153;&#27010;&#24565;&#22909;&#30340;&#12290;&#26368;&#24524;&#35763;&#30340;&#26159;&#25226;&#20004;&#20010;&#33021;&#21147;&#12289;&#24180;&#36164;&#12289;&#32972;&#26223;&#12289;&#23398;&#21382;&#12289;&#29305;&#28857;&#37117;&#31867;&#20284;&#30340;&#20154;&#25601;&#22312;&#19968;&#36215;&#65292;&#36825;&#20960;&#20046;&#26159;&#24341;&#21521;&#24754;&#21095;&#30340;&#33756;&#35889;&#12290;</P>
<P class=content>&#21326;&#28070;&#25104;&#21151;&#20116;&#35201;&#32032;&#30340;&#31532;&#19977;&#20010;&#65292;<FONT color=#804000>&#21046;&#23450;&#19968;&#20010;&#21046;&#32988;&#30340;&#25112;&#30053;&#35268;&#21010;&#12290;&#22914;&#20309;&#22312;&#25112;&#30053;&#35268;&#21010;&#20013;&#22788;&#29702;&#27169;&#31946;&#24615;&#65311;&#31616;&#21333;&#26469;&#35828;&#65292;&#35201;&#26377;&#19968;&#20010;&#21160;&#24577;&#30340;&#35266;&#28857;&#12290;&#21046;&#35746;&#21830;&#19994;&#35745;&#21010;&#30340;&#31532;&#19968;&#27493;&#65292;&#26159;&#26681;&#25454;&#36807;&#21435;&#20116;&#21040;&#21313;&#24180;&#20197;&#21450;&#29616;&#22312;&#30340;&#24773;&#20917;&#65292;&#26469;&#30830;&#23450;&#26410;&#26469;&#20027;&#35201;&#30340;&#25112;&#30053;&#26041;&#21521;&#21644;&#20030;&#25514;&#12290;</FONT></P>
<P class=content><FONT color=#000080>&#20320;&#35201;&#38382;&#33258;&#24049;&#20960;&#20010;&#38382;&#39064;&#65306;&#26410;&#26469;&#20116;&#24180;&#12289;&#21313;&#24180;&#24066;&#22330;&#20250;&#26377;&#20160;&#20040;&#24040;&#22823;&#21464;&#21270;&#65311;&#20320;&#30340;&#31454;&#20105;&#23545;&#25163;&#21487;&#33021;&#26377;&#20160;&#20040;&#26368;&#37325;&#35201;&#30340;&#21464;&#21270;&#65311;&#22312;&#20320;&#20174;&#20107;&#30340;&#39046;&#22495;&#65292;&#31185;&#25216;&#20250;&#26377;&#20160;&#20040;&#26679;&#30340;&#37325;&#22823;&#21464;&#21270;&#65311;&#20320;&#30340;&#34892;&#19994;&#30340;&#21830;&#19994;&#27169;&#24335;&#21487;&#33021;&#26377;&#21738;&#20123;&#26368;&#37325;&#35201;&#30340;&#21464;&#21270;&#65311;&#25226;&#36825;&#20123;&#21464;&#21270;&#32771;&#34385;&#36827;&#21435;&#12290;</FONT></P>
<P class=content><FONT color=#000080>&#36825;&#22235;&#20010;&#20027;&#35201;&#21464;&#21270;&#65292;&#23601;&#26159;&#35753;&#8220;&#22823;&#34892;&#19994;&#8221;&#8220;&#27867;&#34892;&#19994;&#8221;&#20135;&#29983;&#24040;&#22823;&#25913;&#21464;&#30340;&#20107;&#24773;&#12290;</FONT></P>
<P class=content><FONT color=#000080>&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#65292;&#20877;&#38382;&#33258;&#24049;&#20960;&#20010;&#38382;&#39064;&#65306;&#22914;&#26524;&#20986;&#29616;&#36825;&#20123;&#21464;&#21270;&#65292;&#20320;&#26377;&#20160;&#20040;&#26679;&#30340;&#24212;&#23545;&#31574;&#30053;&#65292;&#38656;&#35201;&#20160;&#20040;&#26679;&#30340;&#33021;&#21147;&#65311;&#36825;&#20123;&#33021;&#21147;&#65292;&#20320;&#29616;&#22312;&#30340;&#22242;&#38431;&#20855;&#22791;&#19981;&#20855;&#22791;&#65311;&#22914;&#26524;&#19981;&#20855;&#22791;&#65292;&#20320;&#22312;&#20160;&#20040;&#22320;&#26041;&#21487;&#20197;&#25214;&#21040;&#65292;&#20160;&#20040;&#26102;&#38388;&#21435;&#34917;&#20805;&#65311;</FONT>&#23601;&#29992;&#36825;&#31181;&#30456;&#23545;&#21160;&#24577;&#30340;&#12289;&#32467;&#26500;&#21270;&#30340;&#24605;&#32500;&#65292;&#26469;&#24357;&#34917;&#32463;&#20856;&#25112;&#30053;&#35268;&#21010;&#36890;&#24120;&#20986;&#29616;&#30340;&#20725;&#21270;&#38382;&#39064;&#12290;</P>
<P class=content>&#21326;&#28070;&#25104;&#21151;&#20116;&#35201;&#32032;&#30340;&#31532;&#22235;&#20010;&#65292;&#28608;&#21169;&#12290;&#20809;&#25343;&#29702;&#24819;&#28608;&#21169;&#20154;&#65292;&#21487;&#33021;&#33021;&#28608;&#21169;&#19968;&#37096;&#20998;&#20154;&#65292;&#20294;&#19981;&#19968;&#23450;&#33021;&#28608;&#21169;&#25152;&#26377;&#20154;&#65307;&#21487;&#20197;&#28608;&#21169;&#19968;&#37096;&#20998;&#20154;&#19968;&#26102;&#65292;&#20294;&#19981;&#33021;&#28608;&#21169;&#36825;&#37096;&#20998;&#20154;&#19968;&#36744;&#23376;&#12290;&#25152;&#20197;&#36824;&#35201;&#21046;&#35746;&#19968;&#20010;&#28608;&#21169;&#35745;&#21010;&#12290;</P>
<P class=content>&#21046;&#35746;&#19968;&#20010;&#22909;&#30340;&#28608;&#21169;&#35745;&#21010;&#65292;&#36824;&#26377;&#24456;&#22810;&#25216;&#26415;&#32454;&#33410;&#38656;&#35201;&#35780;&#20272;&#12289;&#32771;&#34385;&#65292;&#36825;&#37324;&#23601;&#19981;&#23637;&#24320;&#20102;&#12290;&#38024;&#23545;&#27169;&#31946;&#24615;&#65292;&#24378;&#35843;&#20004;&#28857;&#12290;</P>
<P class=content>1.&#19968;&#23450;&#35201;&#26377;&#28608;&#21169;&#24615;&#65292;&#19981;&#33021;&#21507;&#22823;&#38149;&#39277;&#12290;&#24180;&#32456;&#22870;&#65292;&#32463;&#24120;&#39046;&#30340;&#26159;&#8220;&#30456;&#23545;&#24179;&#22343;&#22870;&#8221;&#65292;&#36825;&#20154;&#21487;&#33021;&#25343;&#20102;&#20004;&#19975;&#20108;&#65292;&#37027;&#20154;&#21487;&#33021;&#25343;&#20102;&#20004;&#19975;&#19968;&#65292;&#20854;&#20182;&#20154;&#21487;&#33021;&#25343;&#20102;&#19968;&#19975;&#20843;&#12289;&#19968;&#19975;&#20061;&#65292;&#36825;&#19981;&#21483;&#28608;&#21169;&#35745;&#21010;&#12290;<FONT color=#800000>&#28608;&#21169;&#35745;&#21010;&#23601;&#19968;&#23450;&#22870;&#21040;&#26377;&#20123;&#20154;&#20250;&#31505;&#65292;&#26377;&#20123;&#20154;&#20250;&#21741;&#65292;&#33267;&#23569;&#22312;&#24515;&#37324;&#21741;&#65292;&#36825;&#25165;&#26377;&#28608;&#21169;&#24615;&#12290;</FONT></P>
<P class=content>2.&#28608;&#21169;&#35201;&#36319;&#25112;&#30053;&#25346;&#38057;&#65292;&#35201;&#20844;&#24179;&#12290;&#21046;&#32988;&#30340;&#25112;&#30053;&#35745;&#21010;&#23450;&#20102;&#65292;&#22914;&#26524;&#19981;&#36319;&#28608;&#21169;&#35745;&#21010;&#36830;&#22312;&#19968;&#36215;&#65292;&#26159;&#27809;&#26377;&#29992;&#30340;&#65292;&#26159;&#27809;&#26377;&#29273;&#40831;&#30340;&#12290;&#21407;&#26469;&#25105;&#22312;&#21326;&#28070;&#25112;&#30053;&#37096;&#31649;&#25112;&#30053;&#35268;&#21010;&#65292;&#20063;&#31649;&#25112;&#30053;&#28608;&#21169;&#65292;&#25112;&#30053;&#28608;&#21169;&#26159;&#23558;&#26469;&#25972;&#20010;&#22242;&#38431;&#20197;&#21450;&#22242;&#38431;&#30340;&#26680;&#24515;&#20154;&#21592;&#38656;&#35201;&#36827;&#34892;&#22810;&#23569;&#20013;&#38271;&#26399;&#28608;&#21169;&#65292;&#19977;&#24180;&#20043;&#21518;&#35753;&#20182;&#20204;&#33021;&#25343;&#21040;&#22810;&#23569;&#22870;&#37329;&#65292;&#36825;&#20010;&#35745;&#31639;&#30340;&#26041;&#24335;&#26041;&#27861;&#65292;&#30001;&#25105;&#30340;&#22242;&#38431;&#26469;&#23450;&#12290;&#33267;&#20110;&#26368;&#21518;&#24590;&#20040;&#32467;&#31639;&#36825;&#20010;&#38065;&#65292;&#30001;&#20154;&#21147;&#36164;&#28304;&#37096;&#23450;&#12290;&#36825;&#26159;&#25105;&#20204;&#24403;&#26102;&#31649;&#29702;&#30340;&#21019;&#24314;&#12290;&#21542;&#21017;&#65292;&#24456;&#26377;&#21487;&#33021;&#20986;&#29616;&#25112;&#30053;&#26159;&#25112;&#30053;&#65292;&#25191;&#34892;&#26159;&#25191;&#34892;&#65292;&#28608;&#21169;&#26159;&#28608;&#21169;&#65292;&#36825;&#26159;&#25105;&#20204;&#24819;&#36991;&#20813;&#30340;&#12290;</P>
<P class=content>&#21326;&#28070;&#25104;&#21151;&#20116;&#35201;&#32032;&#30340;&#31532;&#20116;&#20010;&#65292;&#22312;&#25112;&#30053;&#23454;&#26045;&#30340;&#36807;&#31243;&#20013;&#65292;&#36880;&#28176;&#24314;&#31435;&#22242;&#38431;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#12290;&#26680;&#24515;&#31454;&#20105;&#21147;&#65292;&#26159;&#22312;&#22810;&#20010;&#37325;&#35201;&#36816;&#34892;&#27969;&#31243;&#21644;&#31649;&#29702;&#27969;&#31243;&#19978;&#30340;&#26680;&#24515;&#28857;&#12290;</P>
<P class=content>&#27604;&#22914;&#65292;&#26680;&#24515;&#33021;&#21147;&#21487;&#20197;&#26159;&#26032;&#21697;&#24320;&#21457;&#33021;&#21147;&#65292;&#21487;&#20197;&#26159;&#25972;&#21512;&#33829;&#38144;&#33021;&#21147;&#65292;&#38750;&#24120;&#28165;&#26970;&#22914;&#20309;&#25226;&#19968;&#20010;&#26032;&#21697;&#29260;&#29992;&#26368;&#23569;&#30340;&#38065;&#12289;&#26368;&#30701;&#30340;&#26102;&#38388;&#12289;&#26368;&#23567;&#30340;&#21147;&#27668;&#65288;&#25152;&#35859;&#26368;&#23567;&#65292;&#21487;&#33021;&#37117;&#19981;&#19968;&#23450;&#23567;&#65289;&#25512;&#21521;&#24066;&#22330;&#65307;&#21487;&#20197;&#26159;&#22521;&#35757;&#33021;&#21147;&#65292;&#22312;&#20445;&#38505;&#34892;&#19994;&#38656;&#35201;&#22823;&#37327;&#12289;&#38271;&#26399;&#22320;&#22521;&#35757;&#26032;&#30340;&#20445;&#38505;&#38144;&#21806;&#20154;&#21592;&#65288;&#22240;&#20026;&#36825;&#20010;&#34892;&#19994;&#27969;&#22833;&#24456;&#22823;&#65289;&#12290;&#21018;&#25165;&#25152;&#25552;&#21040;&#30340;&#65292;&#25105;&#21487;&#20197;&#21015;&#20986;&#19968;&#30334;&#39033;&#65292;&#37117;&#26377;&#21487;&#33021;&#26159;&#20320;&#22242;&#38431;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#12290;</P>
<P class=content>&#26377;&#19968;&#28857;&#19968;&#23450;&#35201;&#35686;&#37266;&#65292;&#20010;&#20154;&#33021;&#21147;&#24182;&#19981;&#31561;&#20110;&#32452;&#32455;&#33021;&#21147;&#12290;&#8220;&#25252;&#22478;&#27827;&#8221;&#8220;&#26680;&#24515;&#31454;&#20105;&#21147;&#8221;&#8220;&#38450;&#28779;&#22681;&#8221;&#37117;&#26159;&#25351;&#32452;&#32455;&#31454;&#20105;&#21147;&#65292;&#26159;&#32452;&#32455;&#26368;&#38378;&#28865;&#30340;&#19977;&#22235;&#20010;&#26680;&#24515;&#33021;&#21147;&#12290;&#20026;&#20160;&#20040;&#26159;&#32452;&#32455;&#31454;&#20105;&#21147;&#65311;&#23601;&#26159;&#32452;&#32455;&#32570;&#20102;&#19968;&#20004;&#20010;&#20154;&#8212;&#8212;&#21035;&#20154;&#32473;&#32763;&#20493;&#24037;&#36164;&#65292;&#36208;&#20102;&#8212;&#8212;&#32452;&#32455;&#26680;&#24515;&#31454;&#20105;&#21147;&#24182;&#27809;&#26377;&#21463;&#21040;&#39072;&#35206;&#24615;&#30340;&#24433;&#21709;&#12290;&#22914;&#26524;&#31163;&#24320;&#19968;&#20010;&#20154;&#65292;&#26680;&#24515;&#31454;&#20105;&#21147;&#23601;&#27809;&#20102;&#65292;&#37027;&#36825;&#20010;&#32452;&#32455;&#23601;&#26159;&#19981;&#31283;&#23450;&#12289;&#26377;&#39118;&#38505;&#30340;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>