<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#25964;&#65292;&#23545;&#33258;&#24049;&#20005;</H3>
<P class=content>&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#25964;&#20197;&#25345;&#36524;&#65292;&#24661;&#20197;&#24453;&#20154;&#12290;&#8221;<SPAN class=Highlight>&#8220;&#25964;&#8221;&#65292;&#23545;&#33258;&#24049;&#20005;&#65292;&#8220;&#24661;&#8221;&#65292;&#23545;&#21035;&#20154;&#23485;&#12290;</SPAN><FONT color=#0000ff>&#8220;&#25964;&#21017;&#23567;&#24515;&#32764;&#32764;&#65292;&#20107;&#26080;&#24040;&#32454;&#65292;&#30342;&#19981;&#25954;&#24573;&#12290;&#8221;&#23545;&#33258;&#24049;&#20005;&#65292;&#23601;&#26159;&#35201;&#23567;&#24515;&#32764;&#32764;&#65292;&#20107;&#26080;&#24040;&#32454;&#65292;&#20160;&#20040;&#37117;&#19981;&#25954;&#30095;&#24573;&#12290;&#8220;&#24661;&#21017;&#24120;&#30041;&#20313;&#22320;&#20197;&#22788;&#20154;&#65292;&#21151;&#19981;&#29420;&#23621;&#65292;&#36807;&#19981;&#25512;&#35839;&#12290;&#8221;&#32473;&#21035;&#20154;&#20197;&#20313;&#22320;&#65292;&#26377;&#21151;&#19981;&#33258;&#24049;&#29420;&#21344;&#65292;&#26377;&#36807;&#19981;&#25512;&#32473;&#21035;&#20154;&#12290;</FONT>&#8220;&#25964;&#8221;&#26159;&#23545;&#33258;&#24049;&#20005;&#65292;&#8220;&#24661;&#8221;&#26159;&#23545;&#21035;&#20154;&#23485;&#65292;&#20026;&#20154;&#22788;&#19990;&#23601;&#36825;&#20040;&#20004;&#20010;&#23383;&#65292;&#20294;&#22810;&#25968;&#20154;&#37117;&#26159;&#20174;&#26469;&#19981;&#36131;&#22791;&#33258;&#24049;&#65292;&#23545;&#21035;&#20154;&#20005;&#65292;&#23545;&#33258;&#24049;&#23485;&#12290;</P>
<P class=content>&#22312;&#21271;&#20140;&#21327;&#21644;&#21307;&#23398;&#38498;&#65292;&#26519;&#24039;&#31258;&#22823;&#22827;&#25945;&#22919;&#20135;&#35838;&#30340;&#26102;&#20505;&#65292;&#38382;&#37027;&#19968;&#23626;&#23398;&#29983;&#65292;&#21365;&#24034;&#26377;&#22810;&#22823;&#65311;&#25343;&#25163;&#32473;&#25105;&#27604;&#19968;&#27604;&#12290;&#19977;&#21313;&#20010;&#23398;&#29983;&#65292;&#24456;&#22810;&#26159;&#31572;&#19981;&#19978;&#26469;&#30340;&#65292;&#26377;&#27604;&#30011;&#33529;&#26524;&#22823;&#23567;&#12289;&#40493;&#26792;&#22823;&#23567;&#12289;&#26531;&#22823;&#23567;&#12289;&#33457;&#29983;&#22823;&#23567;&#65292;&#21040;&#24213;&#26377;&#22810;&#22823;&#65311;</P>
<P class=content>&#36825;&#20010;&#38382;&#39064;&#30475;&#20284;&#24179;&#24120;&#65292;&#20294;<FONT color=#8000ff>&#29983;&#27963;&#20013;&#12289;&#24037;&#20316;&#20013;&#24456;&#22810;&#37325;&#35201;&#30340;&#19996;&#35199;&#65292;&#20854;&#23454;&#26159;&#19981;&#27714;&#29978;&#35299;&#65292;&#19981;&#30693;&#36947;&#21040;&#24213;&#24590;&#20040;&#22238;&#20107;&#30340;</FONT>&#12290;&#20320;&#21487;&#20197;&#38382;&#21608;&#22260;&#20154;&#65292;&#20182;&#20204;&#26368;&#29087;&#24713;&#30340;&#20107;&#65292;&#27604;&#22914;&#38382;&#20320;&#30340;&#39046;&#23548;&#12289;CEO&#65292;&#20320;&#30340;&#26680;&#24515;&#23458;&#25143;&#26159;&#35841;&#65311;&#20182;&#20204;&#23558;&#26469;&#26377;&#21487;&#33021;&#26377;&#21738;&#20123;&#21464;&#21270;&#65311;&#26410;&#26469;&#20116;&#24180;&#65292;&#20116;&#24180;&#20043;&#21518;&#65292;&#20320;&#30340;&#26680;&#24515;&#23458;&#25143;&#26159;&#19981;&#26159;&#36824;&#26159;&#36825;&#20123;&#20154;&#65311;&#22914;&#26524;&#19981;&#26159;&#65292;&#20250;&#26159;&#35841;&#65311;&#21487;&#33021;&#20320;&#30340;&#39046;&#23548;&#12289;CEO&#20063;&#31572;&#19981;&#20986;&#26469;&#12290;</P>
<P class=content><FONT color=#ff0000>&#24456;&#22810;&#20107;&#24773;&#19981;&#35265;&#24471;&#26377;&#27491;&#30830;&#31572;&#26696;&#65292;&#20294;&#20320;&#35201;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#24577;&#24230;</FONT>&#12290;&#8220;&#33509;&#23558;&#22825;&#22320;&#24120;&#25571;&#25705;&#65292;&#22937;&#29702;&#32456;&#26377;&#19968;&#26085;&#24320;&#8221;&#65292;<FONT color=#804000>&#19968;&#23450;&#35201;&#20107;&#26080;&#24040;&#32454;&#65292;&#32508;&#21512;&#20998;&#26512;&#65292;&#39640;&#21040;&#39640;&#39640;&#23665;&#39030;&#65292;&#20302;&#21040;&#28145;&#28145;&#28023;&#24213;&#65292;&#22823;&#22788;&#30528;&#30524;&#65292;&#23567;&#22788;&#30528;&#25163;&#65292;&#21453;&#22797;&#25571;&#25705;&#19968;&#20010;&#20107;&#24773;&#12290;&#28982;&#21518;&#20320;&#25165;&#33021;&#35828;&#65292;&#20320;&#26377;&#21487;&#33021;&#26159;&#23545;&#30340;&#12290;</FONT></P>
<P class=content>&#20877;&#20030;&#20010;&#20363;&#23376;&#12290;&#19990;&#30028;&#19978;&#21333;&#19968;&#38144;&#37327;&#26368;&#39640;&#30340;&#21860;&#37202;&#21697;&#29260;&#26159;&#20160;&#20040;&#65311;&#19981;&#26159;&#30334;&#23041;&#65292;&#19981;&#26159;Miller&#65288;&#32654;&#20048;&#65289;&#65292;&#26159;&#21326;&#28070;&#30340;&#38634;&#33457;&#21860;&#37202;&#12290;<FONT color=#008040>&#24403;&#26102;&#38634;&#33457;&#21860;&#37202;&#32473;&#25105;&#26368;&#22823;&#30340;&#24863;&#21160;&#65292;&#26159;&#21019;&#19994;&#30340;&#22242;&#38431;&#23545;&#20110;&#22522;&#26412;&#25968;&#23383;&#25484;&#25569;&#30340;&#21450;&#26102;&#24615;&#21644;&#25166;&#23454;&#24230;&#12290;</FONT></P>
<P class=content>&#21860;&#37202;&#22312;&#20013;&#22269;&#26368;&#22823;&#30340;&#38144;&#21806;&#28192;&#36947;&#65292;&#21483;&#8220;&#29616;&#39278;&#28192;&#36947;&#8221;&#65292;&#23601;&#26159;&#24403;&#22330;&#21917;&#30340;&#12290;&#27604;&#22914;&#65292;&#20320;&#21435;&#19968;&#20010;&#39184;&#39302;&#65292;&#35828;&#26469;&#20004;&#29942;&#21860;&#37202;&#12290;&#24456;&#23569;&#26377;&#20154;&#29305;&#21035;&#22312;&#24847;&#21697;&#29260;&#65292;&#27604;&#22914;&#20320;&#35201;&#38634;&#33457;&#65292;&#22914;&#26524;&#20154;&#23478;&#35828;&#27809;&#26377;&#38634;&#33457;&#65292;&#20320;&#26377;&#21487;&#33021;&#20250;&#35828;&#65292;&#26377;&#20160;&#20040;&#21860;&#37202;&#65311;&#26377;&#29141;&#20140;&#65292;&#37027;&#20320;&#23601;&#21917;&#29141;&#20140;&#12290;&#24456;&#23569;&#26377;&#20154;&#22240;&#20026;&#27809;&#26377;&#24819;&#21917;&#30340;&#26576;&#31181;&#21860;&#37202;&#65292;&#36215;&#36523;&#23601;&#36208;&#12290;&#25152;&#20197;&#23545;&#20110;&#21860;&#37202;&#21697;&#29260;&#65292;&#29616;&#39278;&#28192;&#36947;&#37325;&#35201;&#21448;&#38750;&#24120;&#38590;&#31649;&#65292;&#22240;&#20026;&#21697;&#29260;&#24433;&#21709;&#21147;&#36798;&#19981;&#21040;&#27809;&#26377;&#36825;&#31181;&#21697;&#29260;&#30340;&#21860;&#37202;&#65292;&#23458;&#20154;&#36215;&#36523;&#23601;&#36208;&#30340;&#31243;&#24230;&#12290;&#32780;&#29616;&#39278;&#28192;&#36947;&#26366;&#32463;&#21344;&#21040;&#25972;&#20010;&#21860;&#37202;&#38144;&#37327;&#30340;&#30334;&#20998;&#20043;&#20116;&#21313;&#20197;&#19978;&#65292;&#21344;&#32477;&#23545;&#30340;&#22823;&#22836;&#12290;</P>
<P class=content>&#38634;&#33457;&#21860;&#37202;&#20026;&#20160;&#20040;&#33021;&#20570;&#21040;&#38144;&#37327;&#31532;&#19968;&#65311;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#21407;&#22240;&#65292;&#20854;&#20013;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#65292;&#23601;&#26159;&#23545;&#29616;&#39278;&#28192;&#36947;&#25968;&#25454;&#25484;&#25569;&#30340;&#25166;&#23454;&#24615;&#12290;<FONT color=#008040>&#20174;2000&#24180;&#24320;&#22987;&#65292;&#27599;&#22825;&#26202;&#19978;&#21313;&#28857;&#38047;&#65292;&#23601;&#33021;&#30693;&#36947;&#22312;&#20160;&#20040;&#21306;&#22495;&#12289;&#31934;&#32454;&#21040;&#27599;&#26465;&#34903;&#65292;&#21334;&#20102;&#22810;&#23569;&#21860;&#37202;&#65292;&#38144;&#37327;&#20135;&#29983;&#20160;&#20040;&#26679;&#30340;&#21464;&#21270;&#65307;&#22914;&#26524;&#20986;&#29616;&#22823;&#30340;&#38382;&#39064;&#65292;&#31435;&#21051;&#23601;&#25171;&#30005;&#35805;&#21435;&#38382;&#65292;&#38382;&#39064;&#20986;&#22312;&#20160;&#20040;&#22320;&#26041;&#20197;&#21450;&#22914;&#20309;&#35299;&#20915;&#12290;</FONT></P>
<P class=content><FONT color=#008040>&#25968;&#25454;&#26159;&#24590;&#20040;&#26469;&#30340;&#65311;&#26368;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#26159;&#29992;&#29305;&#21035;&#31528;&#30340;&#26041;&#27861;&#25910;&#38598;&#26469;&#30340;&#65292;&#38752;&#31649;&#27599;&#26465;&#34903;&#30340;&#32463;&#38144;&#21830;&#65292;&#19968;&#25143;&#19968;&#25143;&#32479;&#35745;&#65292;&#21738;&#31181;&#21860;&#37202;&#21334;&#20102;&#22810;&#23569;&#65307;&#22312;&#20843;&#20061;&#28857;&#38047;&#26202;&#39277;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#22238;&#21040;&#21860;&#37202;&#20998;&#38144;&#30340;&#23567;&#20179;&#24211;&#65292;&#36755;&#20837;&#30005;&#33041;&#65292;&#35745;&#31639;&#20986;&#22522;&#26412;&#20960;&#20010;&#37325;&#35201;&#30340;&#25968;&#65292;&#29992;&#25163;&#26426;&#30701;&#20449;&#20256;&#32473;&#21334;&#21860;&#37202;&#30340;&#24635;&#37096;&#65307;&#24635;&#37096;&#26377;&#30456;&#20851;&#30340;&#20154;&#65292;&#22312;&#20116;&#28857;&#21322;&#21040;&#21313;&#28857;&#24038;&#21491;&#65292;&#25226;&#36825;&#20123;&#25968;&#32479;&#35745;&#25104;&#20840;&#22269;&#24635;&#30340;&#38144;&#21806;&#24773;&#20917;&#65292;&#20256;&#32473;&#31649;&#29702;&#23618;&#12290;&#37027;&#26102;&#20505;&#36824;&#27809;&#26377;&#26234;&#33021;&#25163;&#26426;&#65292;&#23601;&#26159;&#29992;&#30701;&#20449;&#30340;&#24418;&#24335;&#65292;&#25253;&#21578;&#32473;&#30456;&#20851;&#31649;&#29702;&#23618;&#12290;</FONT></P>
<P class=content><FONT color=#008040>&#30475;&#19978;&#21435;&#29305;&#21035;&#31616;&#21333;&#65292;&#26080;&#38750;&#26159;&#20960;&#20010;&#25968;&#12290;&#21487;&#23601;&#26159;&#36825;&#20960;&#20010;&#25968;&#65292;&#22914;&#26524;&#33021;&#27604;&#31454;&#20105;&#23545;&#25163;&#25552;&#21069;&#20004;&#19977;&#22825;&#65292;&#29978;&#33267;&#19968;&#20010;&#31036;&#25308;&#25343;&#21040;&#65292;&#37027;&#23601;&#21344;&#20102;&#25112;&#30053;&#12289;&#25112;&#26415;&#19978;&#30340;&#20808;&#26426;&#12290;</FONT><FONT color=#804000>&#36825;&#20010;&#20107;&#24773;&#27809;&#26377;&#29305;&#21035;&#22797;&#26434;&#65292;&#20294;&#26159;&#33021;&#19981;&#33021;&#26377;&#36825;&#31181;&#24577;&#24230;&#65292;&#35748;&#30495;&#22320;&#21435;&#20570;&#36825;&#20214;&#20107;&#65292;&#26368;&#21518;&#23601;&#21464;&#25104;&#31454;&#20105;&#26041;&#38754;&#30340;&#24040;&#22823;&#20248;&#21183;&#12290;</FONT></P>
<P class=content>&#26080;&#35770;&#20320;&#20174;&#20107;&#21738;&#20010;&#34892;&#24403;&#65292;&#8220;&#25964;&#8221;&#65292;&#29992;&#19968;&#20010;&#24120;&#29992;&#30340;&#35789;&#35821;&#26469;&#27010;&#25324;&#65292;&#23601;&#26159;&#8220;<SPAN class=Highlight>&#24910;&#22987;&#25964;&#32456;</SPAN>&#8221;&#12290;&#8220;<SPAN class=Highlight>&#24910;&#22987;&#8221;&#65292;&#22914;&#26524;&#27809;&#26377;&#24819;&#28165;&#26970;&#65292;&#23601;&#19981;&#35201;&#24320;&#22987;&#65307;&#8220;&#25964;&#32456;&#8221;&#65292;&#23601;&#26159;&#19968;&#26086;&#20570;&#20102;&#65292;&#25166;&#25166;&#23454;&#23454;&#22320;&#33853;&#23454;&#65292;&#20174;&#22836;&#20570;&#21040;&#23614;&#12290;</SPAN></P>
<P class=content>&#25105;&#24635;&#26159;&#23545;&#22242;&#38431;&#35828;&#65292;&#20320;&#20204;&#37117;&#26159;&#32874;&#26126;&#20154;&#65292;&#21463;&#36807;&#24456;&#22909;&#30340;&#25945;&#32946;&#65292;&#21738;&#24597;&#20320;&#20204;&#25293;&#33041;&#34955;&#65292;&#37117;&#26377;&#21487;&#33021;&#24471;&#21040;&#30334;&#20998;&#20043;&#20843;&#20061;&#21313;&#27491;&#30830;&#30340;&#31572;&#26696;&#65307;&#20294;&#26159;&#25293;&#33041;&#34955;&#65292;&#20445;&#35777;&#19981;&#20102;&#33853;&#23454;&#65307;&#23545;&#32874;&#26126;&#30340;&#24180;&#36731;&#20154;&#65292;&#25105;&#21482;&#35201;&#27714;&#19968;&#20010;&#65292;&#33853;&#23454;&#12290;