<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 11 &#21512;&#21516;&#20215;&#27454;&#20105;&#35758;&#30340;&#35299;&#20915; : 11.2 &#20105; &#35758; &#35780; &#23457;</SPAN></FONT><BR><SPAN class=extract>11.2.1 &#21457;&#25215;&#21253;&#21452;&#26041;&#37319;&#29992;&#35780;&#23457;&#26041;&#24335;&#35299;&#20915;&#20105;&#35758;&#30340;&#65292;&#24212;&#22312;&#21512;&#21516;&#20013;&#32422;&#23450;&#25110;&#22312;&#21512;&#21516;&#23653;&#34892;&#36807;&#31243;&#20013;&#20849;&#21516;&#30830;&#23450;&#20105;&#35758;&#35780;<BR>&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#30340;&#36873;&#25321;&#24418;&#24335;&#12289;&#20154;&#21592;&#26500;&#25104;&#19982;&#25968;&#37327;&#12290;<BR></SPAN><SPAN class=extract>11.2.2 &#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#30340;&#35780;&#23457;&#20154;&#21592;&#24212;&#30001;&#20855;&#26377;&#33391;&#22909;&#32844;&#19994;&#36947;&#24503;&#12289;&#20016;&#23500;&#36896;&#20215;&#31649;&#29702;&#32463;&#39564;&#12289;&#29087;&#24713;&#27861;&#24459;&#27861;<BR>&#35268;&#30340;&#36896;&#20215;&#24037;&#31243;&#24072;&#12289;&#24037;&#31243;&#36896;&#20215;&#35843;&#35299;&#21592;&#12289;&#24459;&#24072;&#25110;&#30456;&#20851;&#24037;&#31243;&#19987;&#19994;&#20154;&#22763;&#25285;&#20219;&#65292;&#20854;&#32452;&#25104;&#20154;&#25968;&#24212;&#20026;&#21333;&#25968;&#12290;<BR></SPAN><SPAN class=extract>11.2.3 &#21457;&#25215;&#21253;&#21452;&#26041;&#25110;&#20219;&#19968;&#26041;&#25552;&#20986;&#30456;&#20851;&#20105;&#35758;&#30340;&#65292;&#24212;&#22312;&#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#30830;&#23450;&#21518;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#20849;&#21516;<BR>&#23558;&#19982;&#20105;&#35758;&#20107;&#39033;&#30456;&#20851;&#30340;&#24037;&#31243;&#36164;&#26009;&#20197;&#20070;&#38754;&#24418;&#24335;&#25552;&#20379;&#32473;&#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;),&#25110;&#25552;&#20986;&#30456;&#20851;&#20105;&#35758;&#30340;&#19968;&#26041;&#23558;<BR>&#19982;&#20105;&#35758;&#20107;&#39033;&#30456;&#20851;&#30340;&#24037;&#31243;&#36164;&#26009;&#20197;&#20070;&#38754;&#24418;&#24335;&#25552;&#20379;&#32473;&#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;),&#21516;&#26102;&#25552;&#20379;&#19968;&#20221;&#32473;&#21512;&#21516;&#30340;&#21478;&#19968;&#26041;&#12290;<BR></SPAN><SPAN class=extract>11.2.4 &#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#24212;&#22312;&#25910;&#21040;&#20105;&#35758;&#20107;&#39033;&#25991;&#20214;&#36164;&#26009;&#21518;&#65292;&#20840;&#38754;&#20102;&#35299;&#20105;&#35758;&#20107;&#39033;&#30340;&#21457;&#29983;&#23454;&#24773;&#65292;&#24182;&#22312;<BR>&#25910;&#21040;&#20105;&#35758;&#20107;&#39033;&#25991;&#20214;&#36164;&#26009;&#21518;&#30340;&#32422;&#23450;&#26102;&#38388;&#20869;&#23558;&#20105;&#35758;&#22788;&#29702;&#24847;&#35265;&#20197;&#20070;&#38754;&#24418;&#24335;&#21516;&#26102;&#25552;&#20379;&#32473;&#21457;&#25215;&#21253;&#21452;&#26041;&#65292;&#21253;&#25324;&#30456;&#20851;<BR>&#30340;&#35814;&#32454;&#35828;&#26126;&#21644;&#20381;&#25454;&#12290;<BR></SPAN><SPAN class=extract>11.2.5 &#22914;&#21457;&#25215;&#21253;&#21452;&#26041;&#20013;&#30340;&#20219;&#19968;&#26041;&#23545;&#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#30340;&#24847;&#35265;&#25552;&#20986;&#24322;&#35758;&#30340;&#65292;&#25552;&#20986;&#30340;&#19968;&#26041;&#24212;&#22312;&#25910;<BR>&#21040;&#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#30340;&#24847;&#35265;&#21518;&#30340;&#35268;&#23450;&#26102;&#38388;&#20869;&#65292;&#23558;&#19981;&#35748;&#21487;&#29702;&#30001;&#30340;&#20989;&#20214;&#20197;&#20070;&#38754;&#24418;&#24335;&#25552;&#20379;&#32473;&#20105;&#35758;&#35780;&#23457;<BR>&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;),&#24182;&#21516;&#26102;&#25220;&#36865;&#19968;&#20221;&#32473;&#21512;&#21516;&#30340;&#21478;&#19968;&#26041;&#65292;&#21253;&#25324;&#30456;&#20851;&#35828;&#26126;&#12289;&#20381;&#25454;&#21450;&#34917;&#20805;&#25552;&#20379;&#30340;&#25903;&#25345;&#24615;&#36164;&#26009;&#12290;&#20105;<BR>&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#24212;&#22312;&#25910;&#21040;&#20989;&#20214;&#21518;&#22797;&#26597;&#33258;&#36523;&#30340;&#24847;&#35265;&#65292;&#24182;&#22312;&#25910;&#21040;&#20989;&#20214;&#21518;&#65292;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#23558;&#32500;&#25345;&#21407;&#24847;&#35265;<BR>&#25110;&#20462;&#25913;&#24847;&#35265;&#30340;&#29702;&#30001;&#21450;&#20915;&#23450;&#20197;&#20070;&#38754;&#24418;&#24335;&#21516;&#26102;&#25552;&#20379;&#32473;&#21457;&#25215;&#21253;&#21452;&#26041;&#12290;<BR></SPAN><SPAN class=extract>11.2.6 &#22914;&#21457;&#25215;&#21253;&#21452;&#26041;&#23545;&#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#25552;&#20986;&#30340;&#20105;&#35758;&#35299;&#20915;&#24847;&#35265;&#25110;&#20462;&#25913;&#24847;&#35265;&#27809;&#26377;&#24322;&#35758;&#30340;&#65292;&#21457;&#25215;<BR>&#21253;&#21452;&#26041;&#24212;&#20197;&#20070;&#38754;&#24418;&#24335;&#31614;&#32626;&#30830;&#35748;&#65292;&#20316;&#20026;&#30456;&#20851;&#20105;&#35758;&#30340;&#21644;&#35299;&#21327;&#35758;&#65292;&#23545;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#22343;&#20855;&#26377;&#32422;&#26463;&#21147;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;<BR>&#37117;&#24212;&#36981;&#23432;&#25191;&#34892;&#12290;<BR></SPAN><SPAN class=extract>11.2.7 &#22914;&#21457;&#25215;&#21253;&#21452;&#26041;&#20013;&#20219;&#19968;&#26041;&#23545;&#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#30340;&#22788;&#29702;&#24847;&#35265;&#26377;&#24322;&#35758;&#65292;&#22788;&#29702;&#24847;&#35265;&#23545;&#21457;&#25215;&#21253;&#21452;<BR>&#26041;&#19981;&#24212;&#20855;&#26377;&#32422;&#26463;&#21147;&#12290;&#38500;&#21512;&#21516;&#21478;&#26377;&#32422;&#23450;&#25110;&#21512;&#21516;&#24050;&#32463;&#35299;&#38500;&#22806;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#20173;&#24212;&#32487;&#32493;&#25353;&#21512;&#21516;&#32422;&#23450;&#23454;&#26045;&#24037;&#31243;&#65292;&#30452;<BR>&#33267;&#20105;&#35758;&#35299;&#20915;&#12290;<BR></SPAN><SPAN class=extract>11.2.8 &#22788;&#29702;&#20105;&#35758;&#20107;&#39033;&#38656;&#25903;&#20184;&#32473;&#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#30340;&#36153;&#29992;&#65292;&#21487;&#25353;&#21512;&#21516;&#32422;&#23450;&#25110;&#20105;&#35758;&#35780;&#23457;&#35268;&#21017;&#30830;&#23450;&#65292;<BR>&#25110;&#30001;&#21457;&#25215;&#21253;&#21452;&#26041;&#21327;&#21830;&#30830;&#23450;&#20998;&#25285;&#27604;&#20363;&#65292;&#25110;&#20381;&#25454;&#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#30340;&#20105;&#35758;&#35299;&#20915;&#20915;&#23450;&#65292;&#36153;&#29992;&#24212;&#30001;&#30456;&#20851;&#20105;&#35758;&#36131;&#20219;&#20154;&#25215;&#25285;&#12290;</SPAN> 
<P></P>
<P><SPAN class=extract>11.2.9 &#36890;&#36807;&#20105;&#35758;&#35780;&#23457;&#22996;&#21592;&#20250;(&#25110;&#26426;&#26500;)&#35299;&#20915;&#20105;&#35758;&#24341;&#36215;&#21457;&#25215;&#21253;&#21452;&#26041;&#33258;&#36523;&#21457;&#29983;&#36153;&#29992;&#30340;&#65292;&#24212;&#30001;&#21452;&#26041;&#21508;&#33258;&#25215;&#25285;&#12290;</SPAN>