<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#31649;&#29702;&#36127;&#38754;&#33286;&#24773;</H3>
<P class=content>&#26366;&#22269;&#34281;&#25345;&#32493;&#22320;&#22312;&#24178;&#20107;&#65292;&#20182;&#19968;&#29983;&#38754;&#23545;&#30340;&#36127;&#38754;&#33286;&#24773;&#65292;&#27604;&#25105;&#20204;&#26222;&#36890;&#20154;&#36935;&#35265;&#30340;&#35201;&#22810;&#24471;&#22810;&#12290;&#20182;&#26159;&#36825;&#20040;&#35828;&#30340;&#12290;</P>
<P class=content>&#8220;<STRONG>&#20247;&#21475;&#24736;&#24736;&#65292;&#21021;&#19981;&#30693;&#20854;&#25152;&#33258;&#36215;&#65292;&#20134;&#19981;&#30693;&#20854;&#25152;&#30001;&#27490;</STRONG>&#8221;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#19968;&#24352;&#22068;&#65292;&#37117;&#26377;&#21487;&#33021;&#25402;&#33021;&#24573;&#24736;&#30340;&#65292;&#24573;&#24736;&#20986;&#26469;&#30340;&#36825;&#20123;&#28040;&#24687;&#12289;&#35828;&#27861;&#65292;&#26368;&#24320;&#22987;&#19981;&#30693;&#36947;&#26159;&#35841;&#24320;&#22987;&#30340;&#65292;&#21040;&#26368;&#21518;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#20572;&#30340;&#12290;</P>
<P class=content>&#8220;<STRONG>&#26377;&#25165;&#32773;&#24575;&#30097;&#35876;&#20043;&#26080;&#22240;&#65292;&#32780;&#24717;&#28982;&#19981;&#39038;</STRONG>&#8221;&#65292;&#26377;&#25165;&#27668;&#30340;&#20154;&#65292;&#38750;&#24120;&#24680;&#33707;&#21517;&#20854;&#22937;&#30340;&#35837;&#35876;&#65292;&#25105;&#23601;&#26159;&#25105;&#65292;&#19981;&#19968;&#26679;&#30340;&#28895;&#28779;&#65292;&#25105;&#24717;&#28982;&#19981;&#39038;&#65292;&#25105;&#19981;&#29702;&#23427;&#65292;&#20250;&#20986;&#29616;&#20160;&#20040;&#24773;&#20917;&#65311;&#8220;&#21017;&#35876;&#19988;&#26085;&#33150;&#8221;&#65292;&#35837;&#35876;&#12289;&#35820;&#34065;&#27599;&#22825;&#37117;&#20250;&#21464;&#24471;&#26356;&#22810;&#19968;&#28857;&#12290;</P>
<P class=content>&#8220;<STRONG>&#26377;&#24503;&#32773;&#30031;&#30097;&#35876;&#20043;&#26080;&#22240;&#65292;&#32780;&#25233;&#28982;&#33258;&#20462;</STRONG>&#8221;&#65292;&#26377;&#20462;&#20859;&#12289;&#26377;&#36947;&#24503;&#30340;&#20154;&#65292;&#20063;&#23475;&#24597;&#33707;&#21517;&#20854;&#22937;&#30340;&#36127;&#38754;&#26032;&#38395;&#65292;&#20160;&#20040;&#20063;&#27809;&#24178;&#65292;&#36127;&#38754;&#28040;&#24687;&#23601;&#36825;&#20040;&#36215;&#26469;&#65292;&#22810;&#21487;&#24597;&#12290;&#37027;&#24590;&#20040;&#21150;&#65311;&#25233;&#28982;&#33258;&#20462;&#65292;&#33258;&#24049;&#26816;&#28857;&#33258;&#24049;&#65292;&#25226;&#22068;&#38381;&#19978;&#65292;&#20320;&#20250;&#21457;&#29616;&#8212;&#8212;&#8220;&#21017;&#35876;&#20134;&#26085;&#29060;&#8221;&#65292;&#33707;&#21517;&#20854;&#22937;&#30340;&#36127;&#38754;&#26032;&#38395;&#24930;&#24930;&#27809;&#20102;&#12290;</P>
<P class=content>&#23545;&#24453;&#27969;&#35328;&#34586;&#35821;&#30340;&#26041;&#24335;&#26377;&#20004;&#31181;&#12290;&#19968;&#31181;&#26159;&#26377;&#25165;&#33021;&#30340;&#20154;&#23545;&#24453;&#27969;&#35328;&#34586;&#35821;&#30340;&#26041;&#24335;&#65292;&#8220;&#24717;&#28982;&#19981;&#39038;&#8221;&#65292;&#23601;&#20687;&#25105;&#35828;&#30340;&#65292;&#8220;&#22825;&#19979;&#20107;&#21482;&#26377;&#20004;&#31181;&#65292;&#31532;&#19968;&#31181;&#26159;&#20851;&#20320;&#23617;&#20107;&#65292;&#31532;&#20108;&#31181;&#26159;&#20851;&#25105;&#23617;&#20107;&#8221;&#65292;&#25105;&#23601;&#36825;&#20040;&#24178;&#65292;&#29978;&#33267;&#36319;&#20320;&#21809;&#23545;&#21488;&#25103;&#12290;&#21478;&#19968;&#31181;&#26159;&#26377;&#20462;&#20859;&#30340;&#20154;&#65292;&#20182;&#20204;&#26356;&#21152;&#20302;&#35843;&#65292;&#31561;&#24453;&#38386;&#35805;&#24179;&#24687;&#12290;</P>
<P class=content>&#8220;&#21566;&#24895;&#24351;&#31561;&#20043;&#25233;&#28982;&#65292;&#19981;&#24895;&#24351;&#31561;&#20043;&#24717;&#28982;&#20063;&#8221;&#65292;&#26366;&#22269;&#34281;&#20804;&#24351;&#20457;&#37117;&#22312;&#23448;&#22330;&#65292;&#35201;&#20462;&#24503;&#34892;&#65292;&#20208;&#21517;&#26395;&#65292;&#22240;&#27492;&#26366;&#22269;&#34281;&#21149;&#20182;&#30340;&#24351;&#24351;&#29992;&#31532;&#20108;&#31181;&#26041;&#24335;&#12290;&#19981;&#20570;&#23448;&#30340;&#20154;&#20854;&#23454;&#23601;&#26080;&#25152;&#35859;&#20102;&#65292;&#38386;&#35805;&#32456;&#31350;&#26159;&#38386;&#35805;&#65292;&#19981;&#33021;&#25439;&#20154;&#19968;&#20998;&#19968;&#27627;&#12290;</P>
<P class=content>&#36127;&#38754;&#33286;&#24773;&#31649;&#29702;&#30340;&#35201;&#20041;&#26377;&#19977;&#20010;&#12290;</P>
<P class=content><U><SPAN class=bold>&#31532;&#19968;&#20010;&#65292;&#22312;&#36127;&#38754;&#28040;&#24687;&#36215;&#26469;&#20043;&#21069;&#65292;&#20320;&#38544;&#32422;&#35273;&#24471;&#21035;&#20154;&#21487;&#33021;&#20250;&#35828;&#20320;&#20160;&#20040;&#30340;&#26102;&#20505;&#65292;&#25226;&#36825;&#31181;&#36127;&#38754;&#28040;&#24687;&#28040;&#28781;&#20110;&#26080;&#24418;&#12290;</SPAN>&#36127;&#38754;&#33286;&#24773;&#31649;&#29702;&#30340;&#31934;&#39635;&#26159;&#65292;&#26368;&#22909;&#19981;&#35201;&#26377;&#22823;&#30340;&#36127;&#38754;&#28040;&#24687;&#20986;&#26469;&#12290;</U></P>
<P class=content><U><SPAN class=bold>&#31532;&#20108;&#20010;&#65292;&#22914;&#26524;&#36127;&#38754;&#28040;&#24687;&#36824;&#26159;&#20882;&#20986;&#26469;&#20102;&#65292;&#35201;&#28129;&#23450;&#65292;&#19981;&#35201;&#22238;&#24212;&#12290;</SPAN>&#21822;&#38754;&#33258;&#24178;&#65292;&#24076;&#26395;&#26377;&#20854;&#20182;&#20154;&#30340;&#36127;&#38754;&#28040;&#24687;&#25937;&#20320;&#65292;&#24076;&#26395;&#22823;&#23478;&#23545;&#20320;&#19981;&#20877;&#20851;&#24515;&#65292;&#31561;&#38386;&#35805;&#33258;&#24049;&#25955;&#21435;&#12290;</U></P>
<P class=content><U><SPAN class=bold>&#31532;&#19977;&#20010;&#65292;&#22914;&#26524;&#38386;&#35805;&#36824;&#26159;&#26080;&#27861;&#25955;&#21435;&#65292;&#37027;&#23601;&#27491;&#38754;&#38754;&#23545;&#12290;</SPAN>&#26641;&#31435;&#21478;&#22806;&#19968;&#20010;&#22768;&#38899;&#65292;&#20320;&#33021;&#20889;&#65292;&#25105;&#20063;&#33021;&#20889;&#65292;&#20320;&#30340;&#21971;&#38376;&#22823;&#65292;&#25105;&#30340;&#20063;&#19981;&#23567;&#12290;</U></P>
<P class=content>&#25105;&#22312;&#33258;&#24049;&#30340;&#25104;&#38271;&#36807;&#31243;&#20013;&#65292;&#20174;&#34880;&#27668;&#26041;&#21018;&#65292;&#21040;&#29616;&#22312;&#24180;&#33267;&#21322;&#30334;&#65292;&#20063;&#29992;&#36807;&#19981;&#21516;&#30340;&#22788;&#29702;&#26041;&#24335;&#65292;&#21518;&#26469;&#21457;&#29616;&#65292;<U>&#22909;&#30340;&#22788;&#29702;&#26041;&#24335;&#26377;&#21487;&#33021;&#36824;&#35201;&#20998;&#19981;&#21516;&#30340;&#39046;&#22495;&#12290;</U></P>
<P class=content><U>&#22312;&#21830;&#19994;&#36825;&#36793;&#65292;&#25105;&#23601;&#37319;&#21462;&#26377;&#20462;&#20859;&#30340;&#20154;&#30340;&#26041;&#24335;&#8212;&#8212;&#20302;&#35843;&#65292;&#31561;&#24453;&#38386;&#35805;&#24179;&#24687;&#65292;&#25105;&#25233;&#21046;&#20303;&#33258;&#24049;&#65292;&#25105;&#19981;&#31649;&#19981;&#29702;&#19981;&#24819;</U>&#12290;&#20294;&#26159;<U>&#22312;&#25991;&#23398;&#26041;&#38754;&#65292;&#22914;&#26524;&#25105;&#35273;&#24471;&#36825;&#20010;&#19990;&#30028;&#19978;&#39554;&#25105;&#30340;&#20154;&#27809;&#26377;&#20160;&#20040;&#36947;&#29702;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#20250;&#33258;&#24049;&#36454;&#20986;&#26469;&#35828;&#12290;&#26082;&#28982;&#36825;&#20040;&#22810;&#30340;&#36127;&#38754;&#28040;&#24687;&#27515;&#27963;&#25955;&#19981;&#21435;&#65292;&#25105;&#20063;&#31435;&#36215;&#25105;&#33258;&#24049;&#30340;&#22768;&#38899;&#65292;&#36319;&#36825;&#20010;&#19990;&#30028;&#35828;&#35828;&#25105;&#23545;&#25991;&#23398;&#30340;&#29702;&#35299;&#12289;&#25105;&#23545;&#32763;&#35793;&#30340;&#29702;&#35299;</U>&#12290;&#25105;&#23601;&#24456;&#32435;&#38391;&#65292;&#20026;&#20160;&#20040;&#25105;&#20013;&#25991;&#21448;&#22909;&#65292;&#33521;&#25991;&#21448;&#22909;&#65292;&#21448;&#26159;&#19968;&#20010;&#35799;&#20154;&#65292;&#20973;&#20160;&#20040;&#19981;&#33021;&#32763;&#35793;&#65311;&#27809;&#26377;&#25105;&#26377;&#22825;&#36171;&#65292;&#21448;&#27809;&#26377;&#25105;&#21162;&#21147;&#30340;&#20154;&#65292;&#20973;&#20160;&#20040;&#35828;&#25105;&#30340;&#25991;&#31456;&#20570;&#24471;&#19981;&#22909;&#65311;&#20182;&#30495;&#30340;&#30475;&#26126;&#30333;&#20102;&#21527;&#65311;&#22312;&#32763;&#35793;&#35799;&#19978;&#65292;&#25105;&#26377;&#26102;&#20505;&#20063;&#20250;&#36339;&#20986;&#26469;&#34920;&#29616;&#19968;&#19979;&#33258;&#25105;&#65292;&#36825;&#26080;&#25152;&#35859;&#12290;</P>
<P class=content>&#38500;&#20102;&#19981;&#21516;&#30340;&#29615;&#22659;&#12289;&#19981;&#21516;&#30340;&#24615;&#26684;&#23548;&#33268;&#20154;&#20204;&#23545;&#24453;&#27969;&#35328;&#34586;&#35821;&#30340;&#26041;&#24335;&#19981;&#21516;&#65292;&#36824;&#26377;&#21487;&#33021;&#26469;&#33258;&#24180;&#40836;&#12290;&#33655;&#23572;&#33945;&#30427;&#30340;&#26102;&#20505;&#65292;&#24180;&#36731;&#27668;&#30427;&#65292;&#21487;&#20197;&#36873;&#25321;&#24178;&#20010;&#22068;&#20183;&#65292;&#25294;&#36215;&#38190;&#30424;&#65292;&#20182;&#33021;&#25171;&#65292;&#25105;&#20063;&#33021;&#25171;&#65292;&#20182;&#33021;&#35828;&#65292;&#25105;&#20063;&#33021;&#35828;&#12290;&#31561;&#21040;&#20102;&#20116;&#20845;&#21313;&#23681;&#65292;&#21464;&#24471;&#30693;&#22825;&#21629;&#20102;&#65292;&#21464;&#24471;&#32819;&#39034;&#20102;&#65292;&#26377;&#21487;&#33021;&#23601;&#35828;&#31639;&#20102;&#65292;&#19981;&#20105;&#19981;&#21557;&#20102;&#65292;&#31561;&#23427;&#24930;&#24930;&#24179;&#24687;&#20063;&#26159;&#19968;&#31181;&#26041;&#27861;&#12290;