&#31179; &#22812; <BR>&#40065;&#36805; &#12288;&#12288; <BR>&#12288;&#12288;&#22312;&#25105;&#30340;&#21518;&#22253;&#65292;&#21487;&#20197;&#30475;&#35265;&#22681;&#22806;&#26377;&#20004;&#26666;&#26641;&#65292;&#19968;&#26666;&#26159;&#26531;&#26641;&#65292;&#36824;&#26377;&#19968;&#26666;&#20063;&#26159;&#26531;&#26641;&#12290; <BR>&#12288;&#12288;&#36825;&#19978;&#38754;&#30340;&#22812;&#30340;&#22825;&#31354;&#65292;&#22855;&#24618;&#32780;&#39640;&#65292;&#25105;&#29983;&#24179;&#27809;&#26377;&#35265;&#36807;&#36825;&#26679;&#30340;&#22855;&#24618;&#32780;&#39640;&#30340;&#22825;&#31354;&#12290;&#20182;&#20223;&#20315;&#35201;&#31163;&#24320;&#20154;&#38388;&#32780;&#21435;&#65292;&#20351;&#20154;&#20204;&#20208;&#38754;&#19981;&#20877;&#30475;&#35265;&#12290;&#28982;&#32780;&#29616;&#22312;&#21364;&#38750;&#24120;&#20043;&#34013;&#65292;&#38378;&#38378;&#22320;&#30528;&#20960;&#21313;&#20010;&#26143;&#26143;&#30340;&#30524;&#65292;&#20919;&#30524;&#12290;&#20182;&#30340;&#21475;&#35282;&#19978;&#29616;&#20986;&#24494;&#31505;&#65292;&#20284;&#20046;&#33258;&#20197;&#20026;&#22823;&#26377;&#28145;&#24847;&#65292;&#32780;&#23558;&#32321;&#38684;&#27922;&#22312;&#25105;&#30340;&#22253;&#37324;&#30340;&#37326;&#33457;&#33609;&#19978;&#12290; <BR>&#12288;&#12288;&#25105;&#19981;&#30693;&#36947;&#37027;&#20123;&#33457;&#33609;&#30495;&#21483;&#20160;&#20040;&#21517;&#23383;&#65292;&#20154;&#20204;&#21483;&#20182;&#20204;&#20160;&#20040;&#21517;&#23383;&#12290;&#25105;&#35760;&#24471;&#26377;&#19968;&#31181;&#24320;&#36807;&#26497;&#32454;&#23567;&#30340;&#31881;&#32418;&#33457;&#65292;&#29616;&#22312;&#36824;&#24320;&#30528;&#65292;&#20294;&#26159;&#26356;&#26497;&#32454;&#23567;&#20102;&#65292;&#22905;&#22312;&#20919;&#30340;&#22812;&#27668;&#20013;&#65292;&#29791;&#32553;&#22320;&#20570;&#26790;&#65292;&#26790;&#35265;&#26149;&#30340;&#21040;&#26469;&#65292;&#26790;&#35265;&#31179;&#30340;&#21040;&#26469;&#65292;&#26790;&#35265;&#30246;&#30340;&#35799;&#20154;&#23558;&#30524;&#27882;&#25830;&#22312;&#22905;&#26368;&#26411;&#30340;&#33457;&#29923;&#19978;&#65292;&#21578;&#35785;&#22905;&#31179;&#34429;&#28982;&#26469;&#65292;&#20908;&#34429;&#28982;&#26469;&#65292;&#32780;&#27492;&#21518;&#25509;&#30528;&#36824;&#26159;&#26149;&#65292;&#34676;&#34678;&#20081;&#39134;&#65292;&#34588;&#34562;&#37117;&#21809;&#36215;&#26149;&#35789;&#26469;&#20102;&#12290;&#22905;&#20110;&#26159;&#19968;&#31505;&#65292;&#34429;&#28982;&#39068;&#33394;&#20923;&#24471;&#32418;&#24808;&#24808;&#22320;&#65292;&#20173;&#28982;&#29791;&#32553;&#30528;&#12290; <BR>&#12288;&#12288;&#26531;&#26641;&#65292;&#20182;&#20204;&#31616;&#30452;&#33853;&#23613;&#20102;&#21494;&#23376;&#12290;&#20808;&#21069;&#65292;&#36824;&#26377;&#19968;&#20004;&#20010;&#23401;&#23376;&#26469;&#25171;&#20182;&#20204;&#21035;&#20154;&#25171;&#21097;&#30340;&#26531;&#23376;&#65292;&#29616;&#22312;&#26159;&#19968;&#20010;&#20063;&#19981;&#21097;&#20102;&#65292;&#36830;&#21494;&#23376;&#20063;&#33853;&#23613;&#20102;&#12290;&#20182;&#30693;&#36947;&#23567;&#31881;&#32418;&#33457;&#30340;&#26790;&#65292;&#31179;&#21518;&#35201;&#26377;&#26149;&#65307;&#20182;&#20063;&#30693;&#36947;&#33853;&#21494;&#30340;&#26790;&#65292;&#26149;&#21518;&#36824;&#26159;&#31179;&#12290;&#20182;&#31616;&#30452;&#33853;&#23613;&#21494;&#23376;&#65292;&#21333;&#21097;&#24178;&#23376;&#65292;&#28982;&#32780;&#33073;&#20102;&#24403;&#21021;&#28385;&#26641;&#26159;&#26524;&#23454;&#21644;&#21494;&#23376;&#26102;&#20505;&#30340;&#24359;&#24418;&#65292;&#27424;&#20280;&#24471;&#24456;&#33298;&#26381;&#12290;&#20294;&#26159;&#65292;&#26377;&#20960;&#26525;&#36824;&#20302;&#20122;&#30528;&#65292;&#25252;&#23450;&#20182;&#20174;&#25171;&#26531;&#30340;&#31487;&#26786;&#25152;&#24471;&#30340;&#30382;&#20260;&#65292;&#32780;&#26368;&#30452;&#26368;&#38271;&#30340;&#20960;&#26525;&#65292;&#21364;&#24050;&#40664;&#40664;&#22320;&#38081;&#20284;&#30340;&#30452;&#21050;&#30528;&#22855;&#24618;&#32780;&#39640;&#30340;&#22825;&#31354;&#65292;&#20351;&#22825;&#31354;&#38378;&#38378;&#22320;&#39740;&#16441;sh&#462;n&#30524;&#65307;&#30452;&#21050;&#30528;&#22825;&#31354;&#20013;&#22278;&#28385;&#30340;&#26376;&#20142;&#65292;&#20351;&#26376;&#20142;&#31384;ji&#466;ng&#24471;&#21457;&#30333;&#12290; <BR>&#12288;&#12288;&#39740;&#16441;&#30524;&#30340;&#22825;&#31354;&#36234;&#21152;&#38750;&#24120;&#20043;&#34013;&#65292;&#19981;&#23433;&#20102;&#65292;&#20223;&#20315;&#24819;&#31163;&#21435;&#20154;&#38388;&#65292;&#36991;&#24320;&#26531;&#26641;&#65292;&#21482;&#23558;&#26376;&#20142;&#21097;&#19979;&#12290;&#28982;&#32780;&#26376;&#20142;&#20063;&#26263;&#26263;&#22320;&#36530;&#21040;&#19996;&#36793;&#21435;&#20102;&#12290;&#32780;&#19968;&#26080;&#25152;&#26377;&#30340;&#24178;&#23376;&#65292;&#21364;&#20173;&#28982;&#40664;&#40664;&#22320;&#38081;&#20284;&#30340;&#30452;&#21050;&#30528;&#22855;&#24618;&#32780;&#39640;&#30340;&#22825;&#31354;&#65292;&#19968;&#24847;&#35201;&#21046;&#20182;&#30340;&#27515;&#21629;&#65292;&#19981;&#31649;&#20182;&#21508;&#24335;&#21508;&#26679;&#22320;&#16441;&#30528;&#35768;&#22810;&#34506;&#24785;&#30340;&#30524;&#30555;&#12290; <BR>&#12288;&#12288;&#21703;&#30340;&#19968;&#22768;&#65292;&#22812;&#28216;&#30340;&#24694;&#40479;&#39134;&#36807;&#20102;&#12290; <BR>&#12288;&#12288;&#25105;&#24573;&#32780;&#21548;&#21040;&#22812;&#21322;&#30340;&#31505;&#22768;&#65292;&#21507;&#21507;&#22320;&#65292;&#20284;&#20046;&#19981;&#24895;&#24847;&#24778;&#21160;&#30561;&#30528;&#30340;&#20154;&#65292;&#28982;&#32780;&#22235;&#21608;&#30340;&#31354;&#27668;&#37117;&#24212;&#21644;&#30528;&#31505;&#12290;&#22812;&#21322;&#65292;&#27809;&#26377;&#21035;&#30340;&#20154;&#65292;&#25105;&#21363;&#21051;&#21548;&#20986;&#36825;&#22768;&#38899;&#23601;&#22312;&#25105;&#22068;&#37324;&#65292;&#25105;&#20063;&#21363;&#21051;&#34987;&#36825;&#31505;&#22768;&#25152;&#39537;&#36880;&#65292;&#22238;&#36827;&#33258;&#24049;&#30340;&#25151;&#12290;&#28783;&#28779;&#30340;&#24102;&#23376;&#20063;&#21363;&#21051;&#34987;&#25105;&#26059;&#39640;&#20102;&#12290; <BR>&#12288;&#12288;&#21518;&#31383;&#30340;&#29627;&#29827;&#19978;&#19969;&#19969;&#22320;&#21709;&#65292;&#36824;&#26377;&#35768;&#22810;&#23567;&#39134;&#34411;&#20081;&#25758;&#12290;&#19981;&#22810;&#20037;&#65292;&#20960;&#20010;&#36827;&#26469;&#20102;&#65292;&#35768;&#26159;&#20174;&#31383;&#32440;&#30340;&#30772;&#23380;&#36827;&#26469;&#30340;&#12290;&#20182;&#20204;&#19968;&#36827;&#26469;&#65292;&#21448;&#22312;&#29627;&#29827;&#30340;&#28783;&#32617;&#19978;&#25758;&#24471;&#19969;&#19969;&#22320;&#21709;&#12290;&#19968;&#20010;&#20174;&#19978;&#38754;&#25758;&#36827;&#21435;&#20102;&#65292;&#20182;&#20110;&#26159;&#36935;&#21040;&#28779;&#65292;&#32780;&#19988;&#25105;&#20197;&#20026;&#36825;&#28779;&#26159;&#30495;&#30340;&#12290;&#20004;&#19977;&#20010;&#21364;&#20241;&#24687;&#22312;&#28783;&#30340;&#32440;&#32617;&#19978;&#21912;&#27668;&#12290;&#37027;&#32617;&#26159;&#26152;&#26202;&#26032;&#25442;&#30340;&#32617;&#65292;&#38634;&#30333;&#30340;&#32440;&#65292;&#25240;&#20986;&#27874;&#28010;&#32441;&#30340;&#21472;&#30165;&#65292;&#19968;&#35282;&#36824;&#30011;&#20986;&#19968;&#26525;&#29481;&#32418;&#33394;&#30340;&#26624;&#23376;&#12290; <BR>&#12288;&#12288;&#29481;&#32418;&#30340;&#26624;&#23376;&#24320;&#33457;&#26102;&#65292;&#26531;&#26641;&#21448;&#35201;&#20570;&#23567;&#31881;&#32418;&#33457;&#30340;&#26790;&#65292;&#38738;&#33905;&#22320;&#24367;&#25104;&#24359;&#24418;&#20102;&#8230;&#8230;&#25105;&#21448;&#21548;&#21040;&#22812;&#21322;&#30340;&#31505;&#22768;&#65307;&#25105;&#36214;&#32039;&#30733;&#26029;&#25105;&#30340;&#24515;&#32490;&#65292;&#30475;&#37027;&#32769;&#22312;&#30333;&#32440;&#32617;&#19978;&#30340;&#23567;&#38738;&#34411;&#65292;&#22836;&#22823;&#23614;&#23567;&#65292;&#21521;&#26085;&#33909;&#23376;&#20284;&#30340;&#65292;&#21482;&#26377;&#21322;&#31890;&#23567;&#40614;&#37027;&#20040;&#22823;&#65292;&#36941;&#36523;&#30340;&#39068;&#33394;&#33485;&#32736;&#24471;&#21487;&#29233;&#65292;&#21487;&#24604;&#12290; <BR>&#25105;&#25171;&#19968;&#20010;&#21621;&#27424;&#65292;&#28857;&#36215;&#19968;&#25903;&#32440;&#28895;&#65292;&#21943;&#20986;&#28895;&#26469;&#65292;&#23545;&#30528;&#28783;&#40664;&#40664;&#22320;&#25964;&#22880;&#36825;&#20123;&#33485;&#32736;&#31934;&#33268;&#30340;&#33521;&#38596;&#20204;&#12290;&#12288;&#12288; <BR>&#19968;&#20061;&#20108;&#22235;&#24180;&#20061;&#26376;&#21313;&#20116;&#26085;