<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#22312;&#31532;2&#31456;&#20013;&#65292;&#25105;&#20204;&#25552;&#21040;&#24515;&#29702;&#23398;&#23478;&#36816;&#29992;&#32479;&#35745;&#23398;&#26469;&#35299;&#37322;&#20182;&#20204;&#25910;&#38598;&#30340;&#25968;&#25454;&#65292;&#21516;&#26102;&#20063;&#36816;&#29992;&#32479;&#35745;&#20026;&#20182;&#20204;&#24471;&#20986;&#30340;&#32467;&#35770;&#25552;&#20379;&#37327;&#21270;&#30340;&#22522;&#30784;&#12290;&#22240;&#27492;&#65292;&#20102;&#35299;&#32479;&#35745;&#23398;&#30340;&#19968;&#20123;&#30693;&#35782;&#26377;&#21161;&#20110;&#35748;&#35782;&#24515;&#29702;&#23398;&#30693;&#35782;&#30340;&#33719;&#24471;&#36807;&#31243;&#12290;&#20174;&#20010;&#20154;&#35282;&#24230;&#26469;&#35762;&#65292;&#23545;&#32479;&#35745;&#23398;&#26377;&#22522;&#26412;&#30340;&#20102;&#35299;&#21487;&#20197;&#24110;&#21161;&#20320;&#36890;&#36807;&#20998;&#26512;&#25968;&#25454;&#22312;&#25671;&#25670;&#19981;&#23450;&#30340;&#35266;&#28857;&#21644;&#34892;&#20026;&#20013;&#20570;&#20986;&#26356;&#22909;&#30340;&#20915;&#23450;&#12290;</p><p class="content">&#22823;&#22810;&#25968;&#23398;&#29983;&#25226;&#32479;&#35745;&#23398;&#30475;&#20570;&#20047;&#21619;&#30340;&#12289;&#26080;&#36259;&#30340;&#35838;&#31243;&#12290;&#28982;&#32780;&#65292;&#32479;&#35745;&#23398;&#22312;&#20320;&#30340;&#29983;&#27963;&#20013;&#26377;&#35768;&#22810;&#33267;&#20851;&#37325;&#35201;&#30340;&#24212;&#29992;&#12290;&#20026;&#20102;&#35777;&#26126;&#36825;&#20010;&#35266;&#28857;&#65292;&#25105;&#20204;&#23558;&#36861;&#36394;&#19968;&#39033;&#30740;&#31350;&#65292;&#20174;&#36861;&#36394;&#23427;&#24590;&#26679;&#26469;&#28304;&#20110;&#30495;&#23454;&#19990;&#30028;&#21040;&#20351;&#29992;&#32479;&#35745;&#23398;&#35777;&#25454;&#26469;&#24471;&#20986;&#26222;&#36941;&#30340;&#32467;&#35770;&#12290;&#36825;&#39033;&#30740;&#31350;&#26368;&#21021;&#35201;&#27714;&#23545;&#19968;&#20010;&#21002;&#30331;&#22312;&#25253;&#32440;&#22836;&#29256;&#30340;&#25925;&#20107;&#20570;&#20986;&#21453;&#24212;&#65292;&#36825;&#26159;&#19968;&#20010;&#20851;&#20110;&#23475;&#32670;&#30340;&#20154;&#31361;&#28982;&#21464;&#25104;&#26432;&#20154;&#29359;&#30340;&#25925;&#20107;&#12290;&#25925;&#20107;&#22914;&#19979;&#65306;</p><p class="quotation">&#20146;&#25114;&#12289;&#21516;&#20107;&#21644;&#29087;&#20154;&#24418;&#23481;&#24343;&#38647;&#24503;&#183;&#32771;&#24681;&#26159;&#19968;&#20010;&#8220;&#21451;&#21892;&#30340;&#12289;&#23433;&#38745;&#30340;&#20154;&#8221;&#65292;&#8220;&#19968;&#20010;&#21916;&#27426;&#23401;&#23376;&#30340;&#32453;&#22763;&#8221;&#65292;&#8220;&#19968;&#20010;&#30495;&#27491;&#30340;&#21644;&#34108;&#21487;&#20146;&#30340;&#20154;&#8221;&#12290;&#32771;&#24681;&#19978;&#23567;&#23398;&#26102;&#30340;&#23398;&#26657;&#26657;&#38271;&#25253;&#21578;&#32771;&#24681;&#20174;&#21069;&#22312;&#31036;&#35980;&#12289;&#21512;&#20316;&#21644;&#20449;&#20208;&#26041;&#38754;&#24471;&#20102;A&#12290;&#26681;&#25454;&#20182;&#30340;&#21516;&#20107;&#30340;&#20171;&#32461;&#65292;&#32771;&#24681;&#8220;&#20174;&#26469;&#19981;&#35848;&#35770;&#20219;&#20309;&#20154;&#65292;&#20182;&#26159;&#20320;&#33021;&#38543;&#24847;&#25670;&#24067;&#30340;&#20154;&#8221;&#12290;&#28982;&#32780;&#65292;&#32771;&#24681;&#20196;&#27599;&#20010;&#35748;&#35782;&#20182;&#30340;&#20154;&#37117;&#24456;&#24778;&#35766;&#65292;&#22312;&#24773;&#20154;&#33410;&#65292;&#20182;&#25658;&#24102;&#21322;&#33258;&#21160;&#27493;&#26538;&#26469;&#21040;&#24037;&#21378;&#65292;&#24320;&#26538;&#26432;&#27515;&#22235;&#21517;&#21516;&#20107;&#21644;&#19968;&#21517;&#35686;&#21592;&#65292;&#26368;&#21518;&#33258;&#26432;&#12290;</p><p class="content">&#36825;&#20010;&#25925;&#20107;&#26377;&#20010;&#24120;&#35265;&#30340;&#24773;&#33410;&#65306;&#19968;&#20010;&#23475;&#32670;&#30340;&#12289;&#23433;&#38745;&#30340;&#20154;&#31361;&#28982;&#21464;&#25104;&#26432;&#20154;&#29359;&#65292;&#20196;&#27599;&#20010;&#35748;&#35782;&#20182;&#30340;&#20154;&#37117;&#24456;&#38663;&#24778;&#12290;&#24343;&#38647;&#24503;&#183;&#32771;&#24681;&#19982;&#20854;&#20182;&#31361;&#28982;&#20174;&#32453;&#22763;&#21464;&#25104;&#26292;&#21147;&#27531;&#24525;&#30340;&#20154;&#26377;&#20160;&#20040;&#20849;&#21516;&#20043;&#22788;&#21602;&#65311;&#36825;&#20123;&#20154;&#30340;&#20010;&#24615;&#21697;&#36136;&#19982;&#25105;&#20204;&#26377;&#20160;&#20040;&#21306;&#21035;&#65311;</p><p class="content">&#19968;&#32452;&#30740;&#31350;&#32773;&#24576;&#30097;&#23475;&#32670;&#20197;&#21450;&#20854;&#20182;&#30340;&#20010;&#24615;&#29305;&#24449;&#19982;&#26292;&#21147;&#34892;&#20026;&#38388;&#21487;&#33021;&#23384;&#22312;&#19968;&#23450;&#30340;&#32852;&#31995;(Lee et al.,1997)&#12290;&#22240;&#27492;&#65292;&#36825;&#20123;&#30740;&#31350;&#32773;&#24320;&#22987;&#30528;&#25163;&#25910;&#38598;&#21487;&#33021;&#25581;&#31034;&#36825;&#31181;&#32852;&#31995;&#30340;&#25968;&#25454;&#12290;&#30740;&#31350;&#32773;&#25512;&#35770;&#65292;&#34920;&#38754;&#19978;&#38750;&#26292;&#21147;&#21364;&#31361;&#28982;&#29359;&#35851;&#26432;&#32618;&#30340;&#20154;&#24456;&#21487;&#33021;&#26159;&#38750;&#24120;&#23475;&#32670;&#30340;&#12289;&#19981;&#20855;&#26377;&#25915;&#20987;&#24615;&#30340;&#20154;&#65292;&#20182;&#20204;&#33021;&#24456;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#24863;&#21644;&#20914;&#21160;&#12290;&#22312;&#22823;&#37096;&#20998;&#29983;&#27963;&#20013;&#65292;&#20182;&#20204;&#37117;&#24525;&#27668;&#21534;&#22768;&#12290;&#26080;&#35770;&#20182;&#20204;&#24863;&#35273;&#22810;&#20040;&#27668;&#24868;&#65292;&#20182;&#20204;&#37117;&#24456;&#23569;&#34920;&#36798;&#20986;&#33258;&#24049;&#30340;&#24868;&#24594;&#12290;&#20174;&#22806;&#34920;&#30475;&#65292;&#20182;&#20204;&#34920;&#29616;&#24471;&#26080;&#25152;&#35859;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#20869;&#24515;&#21487;&#33021;&#27491;&#22312;&#20026;&#20102;&#25511;&#21046;&#24378;&#28872;&#30340;&#24868;&#24594;&#32780;&#26007;&#20105;&#12290;&#20182;&#20204;&#32473;&#20154;&#30340;&#21360;&#35937;&#26159;&#23433;&#38745;&#30340;&#12289;&#34987;&#21160;&#30340;&#12289;&#26377;&#36131;&#20219;&#24515;&#30340;&#20154;&#65292;&#26080;&#35770;&#26159;&#20799;&#31461;&#36824;&#26159;&#25104;&#20154;&#12290;&#30001;&#20110;&#20182;&#20204;&#26159;&#23475;&#32670;&#30340;&#65292;&#20182;&#20204;&#21487;&#33021;&#19981;&#35753;&#20854;&#20182;&#20154;&#25509;&#36817;&#65292;&#25152;&#20197;&#27809;&#26377;&#20154;&#30693;&#36947;&#20182;&#20204;&#30340;&#30495;&#27491;&#24863;&#21463;&#12290;&#28982;&#21518;&#65292;&#31361;&#28982;&#29190;&#21457;&#20986;&#26469;&#12290;&#26368;&#36731;&#24494;&#30340;&#21050;&#28608;&#65292;&#27604;&#22914;&#24456;&#23567;&#30340;&#20398;&#36785;&#12289;&#36731;&#24494;&#30340;&#25298;&#32477;&#12289;&#19968;&#28857;&#28857;&#31038;&#20250;&#21387;&#21147;&#65292;&#28857;&#29123;&#20102;&#23548;&#28779;&#32034;&#65292;&#20182;&#20204;&#37322;&#25918;&#20986;&#38271;&#20037;&#20197;&#26469;&#31215;&#32858;&#30340;&#37027;&#20123;&#21463;&#21387;&#25233;&#30340;&#26292;&#21147;&#12290;&#30001;&#20110;&#20182;&#20204;&#27809;&#23398;&#20250;&#36890;&#36807;&#35752;&#35770;&#21644;&#35328;&#35821;&#35848;&#21028;&#26469;&#35299;&#20915;&#20154;&#38469;&#38388;&#30340;&#30683;&#30462;&#65292;&#25152;&#20197;&#36825;&#20123;&#31361;&#28982;&#30340;&#35851;&#26432;&#32773;&#20204;&#25226;&#20182;&#20204;&#30340;&#24868;&#24594;&#20184;&#35832;&#34892;&#21160;&#12290;</p><p class="content">&#30740;&#31350;&#32773;&#22522;&#20110;&#36825;&#20123;&#25512;&#29702;&#20570;&#20986;&#20551;&#35774;&#65306;&#19982;&#26432;&#20154;&#24815;&#29359;&#30456;&#27604;&#65292;&#23475;&#32670;&#26356;&#21487;&#33021;&#26159;<span class="kaiti">&#31361;&#28982;&#26432;&#20154;&#29359;</span>&#30340;&#29305;&#24615;&#65292;&#26432;&#20154;&#32773;&#20808;&#21069;&#27809;&#26377;&#26292;&#21147;&#34892;&#20026;&#30340;&#21382;&#21490;&#65292;&#32780;<span class="kaiti">&#26432;&#20154;&#24815;&#29359;</span>&#20808;&#21069;&#26377;&#26292;&#21147;&#29359;&#32618;&#34892;&#20026;&#30340;&#35760;&#24405;&#12290;&#21478;&#22806;&#65292;&#31361;&#28982;&#26432;&#20154;&#29359;&#27604;&#26432;&#20154;&#24815;&#29359;&#26356;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#20914;&#21160;&#12290;&#26368;&#21518;&#65292;&#19982;&#24815;&#29359;&#30456;&#27604;&#65292;&#31361;&#28982;&#26432;&#20154;&#29359;&#30340;&#34987;&#21160;&#24615;&#21644;&#20381;&#36182;&#24615;&#34920;&#29616;&#20026;&#26356;&#22810;&#30340;&#22899;&#24615;&#21270;&#21644;&#21452;&#24615;&#21270;&#30340;&#29305;&#24449;&#65292;&#26631;&#20934;&#24615;&#21035;&#35282;&#33394;&#38382;&#21367;&#24050;&#27979;&#37327;&#20102;&#36825;&#19968;&#28857;&#12290;</p><p class="content">&#20026;&#20102;&#26816;&#39564;&#36825;&#20123;&#20851;&#20110;&#31361;&#28982;&#26432;&#20154;&#29359;&#30340;&#35266;&#28857;&#65292;&#30740;&#31350;&#32773;&#24050;&#33719;&#24471;&#25209;&#20934;&#23545;&#21152;&#24030;&#30417;&#29425;&#30340;&#19968;&#32452;&#26432;&#20154;&#29359;&#20570;&#24515;&#29702;&#38382;&#21367;&#27979;&#39564;&#12290;19&#21517;&#29425;&#29359;&#65288;&#37117;&#26159;&#30007;&#24615;&#65289;&#21516;&#24847;&#21442;&#21152;&#36825;&#39033;&#30740;&#31350;&#12290;&#29359;&#35851;&#26432;&#32618;&#20043;&#21069;&#65292;&#19968;&#20123;&#20154;&#24050;&#29359;&#36807;&#32618;&#65292;&#32780;&#26679;&#26412;&#20013;&#30340;&#20854;&#20182;&#20154;&#20808;&#21069;&#27809;&#26377;&#29359;&#32618;&#35760;&#24405;&#12290;&#30740;&#31350;&#32773;&#20174;&#36825;&#20004;&#31867;&#21442;&#19982;&#32773;&#36523;&#19978;&#25910;&#38598;&#19977;&#31867;&#25968;&#25454;&#65306;&#32670;&#24623;&#20998;&#25968;&#12289;&#24615;&#21035;&#35282;&#33394;&#35748;&#21516;&#20998;&#25968;&#21644;&#20914;&#21160;&#25511;&#21046;&#20998;&#25968;&#12290;</p><p class="content">&#20351;&#29992;&#26031;&#22374;&#31119;&#32670;&#24623;&#35843;&#26597;(Stanford Shyness Survey)&#25910;&#38598;&#32670;&#24623;&#20998;&#25968;&#12290;&#38382;&#21367;&#20013;&#26368;&#37325;&#35201;&#30340;&#39033;&#30446;&#26159;&#35810;&#38382;&#21442;&#19982;&#32773;&#26159;&#21542;&#23475;&#32670;&#65307;&#31572;&#26696;&#20026;&#26159;&#25110;&#21542;&#12290;&#37327;&#34920;&#20013;&#20854;&#20182;&#39033;&#30446;&#35810;&#38382;&#23475;&#32670;&#30340;&#31243;&#24230;&#21644;&#31867;&#22411;&#65292;&#20197;&#21450;&#26377;&#20851;&#23475;&#32670;&#36215;&#22240;&#30340;&#21508;&#31181;&#32500;&#24230;&#12290;</p><p class="content">&#31532;&#20108;&#20010;&#38382;&#21367;&#26159;&#36125;&#22982;&#24615;&#21035;&#35282;&#33394;&#38382;&#21367;(Bem Sex-Role Inventory,BSRI)&#65292;&#32473;&#21442;&#19982;&#32773;&#21576;&#29616;&#19968;&#31995;&#21015;&#24418;&#23481;&#35789;&#65292;&#22914;<span class="kaiti">&#22909;&#26007;&#30340;</span>&#12289;<span class="kaiti">&#22810;&#24833;&#21892;&#24863;&#30340;</span>&#65292;&#35201;&#27714;&#20182;&#20204;&#35780;&#20272;&#27599;&#20010;&#24418;&#23481;&#35789;&#36866;&#21512;&#25551;&#36848;&#33258;&#24049;&#30340;&#31243;&#24230;(Bem,1974,1981)&#12290;&#19968;&#20123;&#24418;&#23481;&#35789;&#20856;&#22411;&#22320;&#19982;&#8220;&#22899;&#24615;&#21270;&#8221;&#26377;&#20851;&#65292;&#36825;&#20123;&#24418;&#23481;&#35789;&#30340;&#24635;&#20998;&#20026;&#20010;&#20307;&#30340;&#22899;&#24615;&#21270;&#20998;&#25968;&#12290;&#20854;&#20182;&#24418;&#23481;&#35789;&#35780;&#20272;&#8220;&#30007;&#24615;&#21270;&#8221;&#65292;&#36825;&#20123;&#24418;&#23481;&#35789;&#30340;&#24635;&#20998;&#20026;&#20010;&#20307;&#30340;&#30007;&#24615;&#21270;&#20998;&#25968;&#12290;&#22899;&#24615;&#21270;&#20998;&#25968;&#20943;&#21435;&#30007;&#24615;&#21270;&#20998;&#25968;&#20316;&#20026;&#26368;&#32456;&#30340;&#24615;&#21035;&#35282;&#33394;&#20998;&#25968;&#65292;&#36825;&#20010;&#20998;&#25968;&#21453;&#26144;&#20102;&#20010;&#20307;&#22899;&#24615;&#21270;&#19982;&#30007;&#24615;&#21270;&#30340;&#24046;&#24322;&#12290;&#30007;&#24615;&#21270;&#19982;&#22899;&#24615;&#21270;&#20998;&#25968;&#30340;&#32467;&#21512;&#34920;&#26126;&#20102;&#20010;&#20307;&#30340;&#20004;&#24615;&#21270;&#20998;&#25968;&#12290;</p><p class="content">&#31532;&#19977;&#20010;&#38382;&#21367;&#26159;&#26126;&#23612;&#33487;&#36798;&#22810;&#39033;&#20154;&#26684;&#27979;&#39564;(Minnesota Multiphasic Personality Inventory,MMPI)&#65292;&#36825;&#20010;&#38382;&#21367;&#29992;&#20110;&#27979;&#37327;&#20154;&#26684;&#30340;&#19981;&#21516;&#26041;&#38754;&#65288;&#35265;&#31532;13&#31456;&#65289;&#12290;&#35813;&#30740;&#31350;&#20165;&#20351;&#29992;&#8220;&#33258;&#25105;&#36807;&#24230;&#25511;&#21046;&#8221;(ego-overcontrol)&#37327;&#34920;&#65292;&#36825;&#20010;&#37327;&#34920;&#27979;&#37327;&#20102;&#20010;&#20307;&#25511;&#21046;&#20914;&#21160;&#30340;&#31243;&#24230;&#12290;&#20010;&#20307;&#22312;&#35813;&#37327;&#34920;&#30340;&#24471;&#20998;&#36234;&#39640;&#65292;&#36234;&#34920;&#29616;&#20986;&#36807;&#20998;&#30340;&#33258;&#25105;&#25511;&#21046;&#12290;</p><p class="content">&#30740;&#31350;&#32773;&#39044;&#26399;&#65292;&#19982;&#20808;&#21069;&#26377;&#29359;&#32618;&#35760;&#24405;&#30340;&#26432;&#20154;&#29359;&#30456;&#27604;&#65292;&#31361;&#28982;&#26432;&#20154;&#29359;(1)&#32463;&#24120;&#22312;&#32670;&#24623;&#35843;&#26597;&#20013;&#25551;&#36848;&#33258;&#24049;&#26159;&#23475;&#32670;&#30340;&#65307;(2)&#22312;&#24615;&#21035;&#35282;&#33394;&#37327;&#34920;&#20013;&#36873;&#25321;&#26356;&#22810;&#30340;&#22899;&#24615;&#21270;&#29305;&#24615;&#65307;(3)&#33258;&#25105;&#36807;&#24230;&#25511;&#21046;&#30340;&#20998;&#25968;&#26356;&#39640;&#12290;&#37027;&#20040;&#65292;&#20182;&#20204;&#21457;&#29616;&#20102;&#20160;&#20040;&#21602;&#65311;</p><p class="content">&#22312;&#20320;&#24471;&#20986;&#32467;&#35770;&#20043;&#21069;&#65292;&#20320;&#35201;&#29702;&#35299;&#19968;&#20123;&#20998;&#26512;&#25968;&#25454;&#30340;&#22522;&#26412;&#31243;&#24207;&#12290;&#30740;&#31350;&#32773;&#25910;&#38598;&#30340;&#30495;&#23454;&#25968;&#25454;&#23558;&#20316;&#20026;&#21407;&#22987;&#26448;&#26009;&#65292;&#29992;&#20110;&#25945;&#20320;&#19968;&#20123;&#19981;&#21516;&#31867;&#22411;&#30340;&#32479;&#35745;&#20998;&#26512;&#21644;&#19968;&#20123;&#21487;&#33021;&#24471;&#21040;&#30340;&#32467;&#35770;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>