<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#25104;&#20026;&#19968;&#20010;&#26126;&#26234;&#30340;&#32479;&#35745;&#23398;&#28040;&#36153;&#32773;</h2><p class="content">&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#23398;&#20064;&#20102;&#20160;&#20040;&#26159;&#32479;&#35745;&#12289;&#22914;&#20309;&#20351;&#29992;&#32479;&#35745;&#20197;&#21450;&#32479;&#35745;&#37327;&#30340;&#24847;&#20041;&#65292;&#23601;&#24212;&#35813;&#31616;&#35201;&#22320;&#35752;&#35770;&#19968;&#19979;&#23427;&#20204;&#21487;&#33021;&#34987;&#38169;&#35823;&#20351;&#29992;&#30340;&#24773;&#20917;&#12290;&#24456;&#22810;&#20154;&#24448;&#24448;&#20250;&#25509;&#21463;&#37027;&#20123;&#27809;&#26377;&#24471;&#21040;&#35777;&#23454;&#32780;&#21482;&#26159;&#30001;&#20851;&#20110;&#26576;&#20010;&#32479;&#35745;&#37327;&#30340;&#26435;&#23041;&#20154;&#22763;&#30340;&#30475;&#27861;&#25152;&#25903;&#25345;&#30340;&#8220;&#20107;&#23454;&#8221;&#12290;&#20854;&#20182;&#20154;&#21017;&#20250;&#31616;&#21333;&#22320;&#30456;&#20449;&#25110;&#32773;&#21542;&#23450;&#32479;&#35745;&#22788;&#29702;&#30340;&#32467;&#26524;&#65292;&#32780;&#26681;&#26412;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#32771;&#23519;&#37027;&#20123;&#29992;&#26469;&#25903;&#25345;&#26576;&#31181;&#20135;&#21697;&#12289;&#25919;&#27835;&#23478;&#25110;&#25552;&#26696;&#30340;&#25968;&#25454;&#12290;&#22312;&#31532;2&#31456;&#26411;&#23614;&#65292;&#25105;&#20204;&#26366;&#32463;&#25552;&#20986;&#20102;&#22914;&#20309;&#25104;&#20026;&#19968;&#20301;&#26126;&#26234;&#30340;&#30740;&#31350;&#28040;&#36153;&#32773;&#30340;&#24314;&#35758;&#12290;&#26681;&#25454;&#26412;&#31456;&#23545;&#32479;&#35745;&#23398;&#30340;&#31616;&#35201;&#20171;&#32461;&#65292;&#25105;&#20204;&#21487;&#20197;&#23558;&#36825;&#20123;&#24314;&#35758;&#25512;&#24191;&#21040;&#20570;&#20986;&#32479;&#35745;&#21028;&#26029;&#30340;&#24773;&#22659;&#20013;&#12290;</p><p class="content">&#20351;&#29992;&#32479;&#35745;&#20998;&#26512;&#30340;&#24456;&#22810;&#26041;&#38754;&#20250;&#32473;&#20154;&#36896;&#25104;&#19968;&#20123;&#26377;&#35823;&#23548;&#30340;&#21360;&#35937;&#12290;&#30740;&#31350;&#24037;&#20316;&#30340;&#21508;&#20010;&#38454;&#27573;&#20013;&#25152;&#20570;&#30340;&#20915;&#31574;&#8212;&#8212;&#20174;&#22914;&#20309;&#36873;&#25321;&#21442;&#19982;&#32773;&#21040;&#22914;&#20309;&#35774;&#35745;&#30740;&#31350;&#12289;&#36873;&#25321;&#20309;&#31181;&#32479;&#35745;&#26041;&#27861;&#20197;&#21450;&#22914;&#20309;&#36827;&#34892;&#32479;&#35745;&#31561;&#21508;&#26041;&#38754;&#8212;&#8212;&#23545;&#20110;&#20174;&#36825;&#20123;&#25968;&#25454;&#20013;&#24471;&#20986;&#30340;&#32467;&#35770;&#37117;&#26377;&#30528;&#22797;&#26434;&#30340;&#24433;&#21709;&#12290;</p><p class="content">&#22312;&#25253;&#21578;&#30740;&#31350;&#32467;&#26524;&#26102;&#65292;&#20351;&#29992;&#21738;&#20123;&#21442;&#19982;&#32773;&#24448;&#24448;&#20250;&#36896;&#25104;&#24456;&#22823;&#30340;&#24046;&#24322;&#65292;&#32780;&#36825;&#31181;&#24046;&#24322;&#24456;&#23481;&#26131;&#34987;&#24573;&#30053;&#12290;&#20363;&#22914;&#65292;&#22312;&#35843;&#26597;&#20154;&#20204;&#20851;&#20110;&#22549;&#32974;&#26435;&#30340;&#35266;&#28857;&#26102;&#65292;&#22312;&#21335;&#37096;&#19968;&#20010;&#21407;&#25945;&#26088;&#20027;&#20041;&#23567;&#31038;&#21306;&#37324;&#20570;&#36825;&#39033;&#30740;&#31350;&#20250;&#24471;&#21040;&#21644;&#22312;&#32445;&#32422;&#24066;&#30340;&#22823;&#23398;&#37324;&#20570;&#36825;&#39033;&#30740;&#31350;&#24456;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;&#21516;&#26679;&#65292;&#21453;&#22549;&#32974;&#22242;&#20307;&#22312;&#35843;&#26597;&#25104;&#21592;&#30340;&#24847;&#35265;&#26102;&#25152;&#24471;&#20986;&#30340;&#32467;&#35770;&#24456;&#21487;&#33021;&#20250;&#21644;&#25903;&#25345;&#22549;&#32974;&#22242;&#20307;&#22312;&#20570;&#21516;&#19968;&#35843;&#26597;&#26102;&#25152;&#24471;&#21040;&#30340;&#32467;&#35770;&#19981;&#21516;&#12290;</p><p class="content">&#21363;&#20351;&#38543;&#26426;&#36873;&#25321;&#21442;&#19982;&#32773;&#32780;&#22312;&#26041;&#27861;&#23398;&#19978;&#27809;&#26377;&#20559;&#24046;&#65292;&#22914;&#26524;&#19981;&#33021;&#28385;&#36275;&#32479;&#35745;&#23398;&#30340;&#22522;&#26412;&#20551;&#35774;&#65292;&#32479;&#35745;&#20998;&#26512;&#20063;&#20250;&#24471;&#20986;&#19968;&#20123;&#35823;&#23548;&#32467;&#26524;&#12290;&#20363;&#22914;&#65292;&#20551;&#23450;&#26377;20&#20010;&#20154;&#21442;&#21152;&#26234;&#21147;&#27979;&#39564;&#65307;&#20854;&#20013;&#26377;19&#20010;&#20154;&#30340;&#24471;&#20998;&#22312;90&#65374;110&#20043;&#38388;&#65292;&#21478;&#26377;1&#20154;&#30340;&#24471;&#20998;&#26159;220&#12290;&#36825;&#32452;&#20998;&#25968;&#30340;&#24179;&#22343;&#20540;&#23558;&#20250;&#22240;&#20026;&#36825;&#20010;&#20559;&#31163;&#22810;&#25968;&#30340;&#26497;&#39640;&#20998;&#25968;&#32780;&#34987;&#22823;&#22823;&#22320;&#25260;&#39640;&#12290;&#22312;&#36825;&#31867;&#25968;&#25454;&#20013;&#65292;&#20013;&#25968;&#25110;&#20247;&#25968;&#33021;&#26356;&#20934;&#30830;&#22320;&#21453;&#26144;&#36825;&#32452;&#20154;&#30340;&#24179;&#22343;&#26234;&#21147;&#65292;&#32780;&#24179;&#22343;&#25968;&#21364;&#20250;&#20351;&#24471;&#32467;&#26524;&#30475;&#19978;&#21435;&#22909;&#20687;&#26159;&#36825;&#32452;&#20154;&#20013;&#30340;&#19968;&#33324;&#20154;&#37117;&#20855;&#26377;&#39640;&#26234;&#21830;&#12290;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#36825;&#32452;&#20154;&#30340;&#25968;&#37327;&#26159;2 000&#32780;&#19981;&#26159;20&#30340;&#35805;&#65292;&#19968;&#20010;&#26497;&#31471;&#25968;&#20540;&#24182;&#19981;&#20250;&#36896;&#25104;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#27492;&#26102;&#24179;&#22343;&#25968;&#23558;&#26159;&#23545;&#35813;&#32452;&#20154;&#26234;&#21147;&#30340;&#19968;&#20010;&#21512;&#29702;&#27010;&#25324;&#12290;</p><p class="content">&#36991;&#20813;&#20986;&#29616;&#27492;&#31867;&#38169;&#35823;&#30340;&#19968;&#20010;&#22909;&#26041;&#27861;&#26159;&#26816;&#26597;&#26679;&#26412;&#30340;&#22823;&#23567;&#12290;&#22823;&#26679;&#26412;&#27604;&#23567;&#26679;&#26412;&#20986;&#29616;&#35823;&#23548;&#32467;&#26524;&#30340;&#21487;&#33021;&#24615;&#35201;&#23567;&#12290;&#21478;&#19968;&#20010;&#26041;&#27861;&#26159;&#21516;&#26102;&#26816;&#26597;&#20013;&#25968;&#12289;&#20247;&#25968;&#20197;&#21450;&#24179;&#22343;&#25968;&#12290;&#24403;&#36825;&#19977;&#32773;&#36817;&#20284;&#32780;&#24046;&#21035;&#19981;&#22823;&#26102;&#65292;&#21487;&#20197;&#26356;&#26377;&#25226;&#25569;&#22320;&#23545;&#32467;&#26524;&#36827;&#34892;&#35299;&#37322;&#12290;&#25105;&#20204;&#24212;&#35813;&#22987;&#32456;&#20180;&#32454;&#22320;&#26816;&#26597;&#25152;&#20351;&#29992;&#30340;&#26041;&#27861;&#21644;&#25253;&#21578;&#30340;&#30740;&#31350;&#32467;&#26524;&#12290;&#35201;&#27880;&#24847;&#30740;&#31350;&#32773;&#26159;&#21542;&#25253;&#21578;&#26679;&#26412;&#22823;&#23567;&#12289;&#31163;&#25955;&#24615;&#30340;&#24230;&#37327;&#20197;&#21450;&#26174;&#33879;&#24615;&#27700;&#24179;&#12290;&#35797;&#30528;&#21435;&#26597;&#26126;&#20182;&#20204;&#25152;&#20351;&#29992;&#30340;&#26041;&#27861;&#26159;&#21542;&#20934;&#30830;&#19988;&#19968;&#33268;&#22320;&#27979;&#37327;&#20102;&#20182;&#20204;&#33258;&#24049;&#22768;&#31216;&#27491;&#22312;&#30740;&#31350;&#30340;&#20869;&#23481;&#12290;</p><p class="content">&#32479;&#35745;&#26159;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#25903;&#26609;&#12290;&#23427;&#20204;&#34987;&#29992;&#26469;&#29702;&#35299;&#35266;&#27979;&#21040;&#30340;&#32467;&#26524;&#65292;&#30830;&#23450;&#36825;&#20123;&#21457;&#29616;&#26159;&#21542;&#27491;&#30830;&#12290;&#36816;&#29992;&#25105;&#20204;&#20171;&#32461;&#30340;&#36825;&#20123;&#26041;&#27861;&#65292;&#24515;&#29702;&#23398;&#23478;&#33021;&#22815;&#25972;&#29702;&#20986;&#25968;&#25454;&#30340;&#39057;&#27425;&#20998;&#24067;&#65292;&#24182;&#35745;&#31639;&#20986;&#36825;&#20123;&#20998;&#25968;&#30340;&#38598;&#20013;&#36235;&#21183;&#21644;&#31163;&#25955;&#24615;&#12290;&#20182;&#20204;&#36824;&#21487;&#20197;&#20351;&#29992;&#30456;&#20851;&#31995;&#25968;&#26469;&#30830;&#23450;&#20960;&#32452;&#20998;&#25968;&#38388;&#30456;&#20114;&#32852;&#31995;&#30340;&#24378;&#24230;&#21644;&#26041;&#21521;&#12290;&#26368;&#21518;&#65292;&#24515;&#29702;&#23398;&#30740;&#31350;&#32773;&#33021;&#22815;&#30830;&#23450;&#35266;&#27979;&#20540;&#23545;&#24635;&#20307;&#30340;&#20195;&#34920;&#31243;&#24230;&#20197;&#21450;&#23427;&#20204;&#26159;&#21542;&#19982;&#24635;&#20307;&#26377;&#26174;&#33879;&#24046;&#24322;&#12290;&#32479;&#35745;&#20063;&#26377;&#21487;&#33021;&#20250;&#34987;&#38169;&#35823;&#22320;&#20351;&#29992;&#65292;&#35823;&#23548;&#37027;&#20123;&#19981;&#20102;&#35299;&#32479;&#35745;&#30340;&#20154;&#12290;&#20294;&#36890;&#36807;&#27491;&#30830;&#19988;&#21512;&#20046;&#36947;&#24503;&#22320;&#24212;&#29992;&#32479;&#35745;&#23398;&#65292;&#30740;&#31350;&#32773;&#23558;&#24471;&#20197;&#25193;&#23637;&#24515;&#29702;&#23398;&#30340;&#30693;&#35782;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#30456;&#20851;&#31995;&#25968;(<span class="italic">r</span>)</p><p class="content">&#25512;&#35770;&#32479;&#35745;</p><p class="content">&#20247;&#25968;</p><p class="content">&#25551;&#36848;&#32479;&#35745;</p><p class="content">&#24179;&#22343;&#25968;</p><p class="content">&#27491;&#24577;&#26354;&#32447;</p><p class="content">&#39057;&#27425;&#20998;&#24067;</p><p class="content">&#38598;&#20013;&#36235;&#21183;&#30340;&#24230;&#37327;</p><p class="content">&#20840;&#36317;</p><p class="content">&#31163;&#25955;&#24615;&#30340;&#24230;&#37327;</p><p class="content">&#26174;&#33879;&#24046;&#24322;</p><p class="content">&#20013;&#25968;</p><p class="content">&#26631;&#20934;&#24046;(SD)</p><chapterlast>&#10048;</chapterlast></body></html>