<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#20160;&#20040;&#20351;&#20320;&#25104;&#20026;&#19968;&#20010;&#29420;&#29305;&#30340;&#20010;&#20307;&#65311;&#12298;<span class="kaiti">&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</span>&#12299;&#20026;&#27492;&#25552;&#20379;&#20102;&#24456;&#22810;&#31572;&#26696;&#65292;&#26412;&#31456;&#25105;&#20204;&#23558;&#20851;&#27880;&#20010;&#20307;&#24615;&#30340;&#29983;&#29289;&#23618;&#38754;&#12290;&#20026;&#20102;&#24110;&#21161;&#20320;&#29702;&#35299;&#20160;&#20040;&#20351;&#20320;&#19982;&#20247;&#19981;&#21516;&#65292;&#25105;&#20204;&#23558;&#25551;&#36848;&#36951;&#20256;&#22312;&#22609;&#36896;&#20320;&#30340;&#29983;&#21629;&#20197;&#21450;&#24038;&#21491;&#20320;&#34892;&#20026;&#30340;&#22823;&#33041;&#24418;&#25104;&#20013;&#30340;&#20316;&#29992;&#12290;&#24403;&#28982;&#20320;&#33021;&#35273;&#23519;&#21040;&#20320;&#19981;&#20165;&#19982;&#20854;&#20182;&#20154;&#26377;&#19968;&#20123;&#20849;&#21516;&#28857;&#65292;&#32780;&#19988;&#36824;&#26377;&#33258;&#24049;&#30340;&#19968;&#20123;&#29305;&#28857;&#12290;&#22240;&#32780;&#65292;&#20320;&#21487;&#33021;&#24819;&#21040;&#36825;&#23601;&#26159;&#26412;&#31456;&#25152;&#35201;&#35752;&#35770;&#30340;&#29983;&#29289;&#28508;&#33021;&#65306;&#21738;&#20123;&#34892;&#20026;&#30340;&#21487;&#33021;&#24615;&#30028;&#23450;&#20102;&#20154;&#31867;&#29289;&#31181;&#65311;&#36825;&#20123;&#21487;&#33021;&#24615;&#22914;&#20309;&#20986;&#29616;&#22312;&#20154;&#31867;&#30340;&#27599;&#20010;&#20010;&#20307;&#20013;&#65311;</p><p class="content">&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#26412;&#31456;&#23558;&#20026;&#20320;&#38750;&#20961;&#30340;&#29983;&#29289;&#28508;&#33021;&#25552;&#20379;&#35777;&#25454;&#65306;&#20320;&#30340;&#22823;&#33041;&#36275;&#22815;&#22797;&#26434;&#21040;&#23545;&#23427;&#30340;&#33258;&#36523;&#21151;&#33021;&#36827;&#34892;&#31995;&#32479;&#26816;&#26597;&#12290;&#20026;&#20160;&#20040;&#36825;&#26159;&#38750;&#21516;&#23547;&#24120;&#30340;&#21602;&#65311;&#26377;&#26102;&#20154;&#31867;&#22823;&#33041;&#20284;&#20046;&#26159;&#20010;&#24778;&#20154;&#30340;&#35745;&#31639;&#26426;&#65306;&#23427;&#21482;&#26377;1.36&#21315;&#20811;&#37325;&#65292;&#21547;&#26377;&#30340;&#32454;&#32990;&#25968;&#21364;&#22810;&#20110;&#25972;&#20010;&#38134;&#27827;&#31995;&#30340;&#26143;&#26143;&#8212;&#8212;&#36229;&#36807;1 000&#20159;&#20010;&#32454;&#32990;&#65292;&#20197;&#24778;&#20154;&#30340;&#25928;&#29575;&#23384;&#20648;&#21644;&#20132;&#25442;&#20449;&#24687;&#12290;&#29978;&#33267;&#19990;&#30028;&#19978;&#24615;&#33021;&#26368;&#22909;&#30340;&#35745;&#31639;&#26426;&#20063;&#26080;&#27861;&#21453;&#26144;&#20986;&#24341;&#23548;&#20854;&#33258;&#36523;&#36816;&#34892;&#30340;&#35268;&#21017;&#12290;&#25152;&#20197;&#65292;&#20320;&#21487;&#20197;&#36229;&#36234;&#20219;&#20309;&#35745;&#31639;&#26426;&#65292;&#22240;&#20026;&#20320;&#30340;&#24847;&#35782;&#20801;&#35768;&#20320;&#20351;&#29992;&#26080;&#38480;&#30340;&#35745;&#31639;&#33021;&#21147;&#65292;&#35797;&#22270;&#30830;&#23450;&#20154;&#31867;&#22823;&#33041;&#33258;&#36523;&#30340;&#36816;&#34892;&#35268;&#21017;&#12290;&#26412;&#31456;&#25152;&#25551;&#36848;&#30340;&#30740;&#31350;&#26469;&#33258;&#20154;&#31867;&#23545;&#33258;&#36523;&#29702;&#35299;&#30340;&#29305;&#27530;&#38656;&#27714;&#12290;</p><p class="content">&#30456;&#23545;&#26412;&#20070;&#30340;&#20854;&#20182;&#31456;&#33410;&#32780;&#35328;&#65292;&#26412;&#31456;&#30340;&#20869;&#23481;&#23545;&#22823;&#22810;&#25968;&#23398;&#29983;&#26469;&#35828;&#27604;&#36739;&#20855;&#26377;&#25361;&#25112;&#24615;&#65292;&#38656;&#35201;&#20855;&#22791;&#19968;&#20123;&#35299;&#21078;&#23398;&#30693;&#35782;&#65292;&#36824;&#35201;&#38754;&#23545;&#24456;&#22810;&#26032;&#30340;&#19987;&#38376;&#26415;&#35821;&#65292;&#36825;&#20123;&#21487;&#33021;&#20174;&#19981;&#26366;&#26159;&#20320;&#24819;&#20174;&#19968;&#26412;&#24515;&#29702;&#23398;&#23548;&#35770;&#25945;&#31185;&#20070;&#20013;&#26399;&#26395;&#24471;&#21040;&#30340;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#23398;&#20064;&#26412;&#31456;&#20869;&#23481;&#21487;&#20197;&#20351;&#20320;&#29702;&#35299;&#33258;&#24049;&#30340;&#29983;&#29289;&#23398;&#26412;&#36136;&#65292;&#20174;&#32780;&#26356;&#28145;&#20837;&#20840;&#38754;&#22320;&#29702;&#35299;&#21019;&#36896;&#20154;&#31867;&#29420;&#29305;&#32463;&#39564;&#30340;&#22823;&#33041;&#12289;&#24515;&#29702;&#12289;&#34892;&#20026;&#21644;&#29615;&#22659;&#20043;&#38388;&#30340;&#22797;&#26434;&#20851;&#31995;&#12290;</p><p class="content">&#26412;&#31456;&#30340;&#30446;&#26631;&#26159;&#24110;&#21161;&#20320;&#29702;&#35299;&#29983;&#29289;&#23398;&#31350;&#31455;&#26159;&#22914;&#20309;&#20316;&#29992;&#20110;&#20855;&#26377;&#30456;&#21516;&#28508;&#33021;&#30340;&#20010;&#20307;&#65292;&#20351;&#20854;&#20855;&#26377;&#29420;&#29305;&#30340;&#20010;&#24615;&#30340;&#12290;&#20026;&#20102;&#36798;&#21040;&#36825;&#19968;&#30446;&#26631;&#65292;&#25105;&#20204;&#39318;&#20808;&#25551;&#36848;&#36827;&#21270;&#21644;&#36951;&#20256;&#22914;&#20309;&#20915;&#23450;&#20320;&#30340;&#29983;&#29289;&#23398;&#29305;&#24615;&#21644;&#34892;&#20026;&#12290;&#28982;&#21518;&#25105;&#20204;&#20171;&#32461;&#23454;&#39564;&#30740;&#31350;&#21644;&#20020;&#24202;&#30740;&#31350;&#65292;&#23427;&#20204;&#25552;&#20379;&#20102;&#20851;&#20110;&#33041;&#12289;&#31070;&#32463;&#31995;&#32479;&#21644;&#20869;&#20998;&#27852;&#31995;&#32479;&#21151;&#33021;&#30340;&#30693;&#35782;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#25551;&#36848;&#31070;&#32463;&#31995;&#32479;&#20013;&#32454;&#32990;&#20043;&#38388;&#20449;&#24687;&#20256;&#36882;&#30340;&#22522;&#26412;&#26426;&#21046;&#65292;&#27491;&#26159;&#36825;&#31181;&#26426;&#21046;&#20135;&#29983;&#20102;&#20154;&#31867;&#30340;&#22797;&#26434;&#34892;&#20026;&#12290;</p><chapterlast>&#10048;</chapterlast></body></html>