<strong><font color="blue">&#36951;&#20256;&#21644;&#34892;&#20026; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#36951;&#20256;&#21644;&#34892;&#20026;</SPAN></FONT></H2>
<P class=content>&#22312;&#31532;1&#31456;&#37324;&#65292;&#25105;&#20204;&#26366;&#25552;&#20986;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#20027;&#35201;&#30446;&#26631;&#26159;&#21457;&#29616;&#19981;&#21516;&#20154;&#31867;&#34892;&#20026;&#20135;&#29983;&#30340;&#21407;&#22240;&#12290;&#24515;&#29702;&#23398;&#23545;&#20110;&#22240;&#26524;&#20851;&#31995;&#35299;&#37322;&#30340;&#19968;&#20010;&#37325;&#35201;&#32500;&#24230;&#65292;&#26159;<SPAN class=kaiti>&#22825;&#24615;</SPAN>&#19982;<SPAN class=kaiti>&#25945;&#20859;</SPAN>&#65292;&#25110;<SPAN class=kaiti>&#36951;&#20256;</SPAN>&#19982;<SPAN class=kaiti>&#29615;&#22659;</SPAN>&#12290;&#20197;&#31532;1&#31456;&#20013;&#25552;&#21040;&#30340;&#25915;&#20987;&#34892;&#20026;&#30340;&#26681;&#28304;&#38382;&#39064;&#20026;&#20363;&#12290;&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#20010;&#20154;&#30340;&#25915;&#20987;&#34892;&#20026;&#21487;&#33021;&#26159;&#30001;&#20110;&#20182;&#30340;&#26576;&#20123;&#29983;&#29289;&#23398;&#29305;&#24615;&#36896;&#25104;&#30340;&#65292;&#20182;&#21487;&#33021;&#20174;&#29238;&#27597;&#20013;&#30340;&#26576;&#19968;&#26041;&#20013;&#36951;&#20256;&#20102;&#26131;&#20110;&#20986;&#29616;&#26292;&#21147;&#34892;&#20026;&#30340;&#20542;&#21521;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20320;&#20063;&#21487;&#20197;&#24819;&#35937;&#20154;&#20204;&#29983;&#26469;&#23601;&#20855;&#26377;&#25915;&#20987;&#30340;&#20542;&#21521;&#65292;&#20182;&#20204;&#25915;&#20987;&#34892;&#20026;&#30340;&#20010;&#20307;&#24046;&#24322;&#26159;&#20182;&#20204;&#25104;&#38271;&#30340;&#31038;&#20250;&#29615;&#22659;&#25152;&#36896;&#25104;&#30340;&#12290;&#23545;&#36825;&#19968;&#38382;&#39064;&#30340;&#27491;&#30830;&#22238;&#31572;&#65292;&#23558;&#28145;&#21051;&#24433;&#21709;&#31038;&#20250;&#22914;&#20309;&#23545;&#24453;&#20855;&#26377;&#26126;&#26174;&#25915;&#20987;&#24615;&#30340;&#20010;&#20307;&#12290;&#26159;&#33268;&#21147;&#20110;&#25913;&#21464;&#26576;&#31181;&#31038;&#20250;&#29615;&#22659;&#65292;&#36824;&#26159;&#35774;&#27861;&#25913;&#21464;&#36825;&#20123;&#20154;&#30340;&#29305;&#36136;&#65292;&#36825;&#23601;&#38656;&#35201;&#20320;&#33021;&#20998;&#36776;&#20986;&#36951;&#20256;&#19982;&#29615;&#22659;&#22240;&#32032;&#22312;&#20854;&#20013;&#25152;&#36215;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content>&#30001;&#20110;&#25105;&#20204;&#21487;&#20197;&#30452;&#25509;&#35266;&#23519;&#29615;&#22659;&#29305;&#24449;&#65292;&#36825;&#20351;&#24471;&#25105;&#20204;&#33021;&#22815;&#26356;&#20026;&#23481;&#26131;&#22320;&#29702;&#35299;&#29615;&#22659;&#22914;&#20309;&#24433;&#21709;&#20154;&#20204;&#30340;&#34892;&#20026;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#21457;&#29616;&#65292;&#23478;&#38271;&#32463;&#24120;&#20351;&#29992;&#26292;&#21147;&#23545;&#24453;&#23401;&#23376;&#65292;&#20250;&#23548;&#33268;&#23401;&#23376;&#20197;&#21518;&#20063;&#36235;&#21521;&#20110;&#20855;&#26377;&#25915;&#20987;&#24615;&#65307;&#20320;&#20063;&#21487;&#33021;&#35266;&#23519;&#21040;&#65292;&#26576;&#20123;&#22312;&#36807;&#24230;&#25317;&#25380;&#21644;&#36139;&#22256;&#30340;&#29615;&#22659;&#20013;&#38271;&#22823;&#30340;&#20799;&#31461;&#20063;&#23481;&#26131;&#20986;&#29616;&#25915;&#20987;&#34892;&#20026;&#12290;&#30456;&#21453;&#65292;&#24433;&#21709;&#34892;&#20026;&#24418;&#25104;&#30340;&#29983;&#29289;&#23398;&#22240;&#32032;&#65292;&#21364;&#24456;&#38590;&#29992;&#32905;&#30524;&#30452;&#25509;&#35266;&#23519;&#12290;&#20026;&#20102;&#20351;&#20320;&#26356;&#23481;&#26131;&#29702;&#35299;&#19982;&#34892;&#20026;&#30456;&#20851;&#30340;&#29983;&#29289;&#23398;&#65292;&#25105;&#20204;&#39318;&#20808;&#25551;&#36848;&#19968;&#20123;&#24433;&#21709;&#29289;&#31181;&#24418;&#25104;&#30340;&#22522;&#26412;&#21407;&#29702;&#65292;&#23427;&#20204;&#20915;&#23450;&#30528;&#19968;&#20010;&#29289;&#31181;&#30340;&#34892;&#20026;&#27169;&#24335;&#65292;&#28982;&#21518;&#20877;&#35752;&#35770;&#36825;&#20123;&#34892;&#20026;&#30340;&#21464;&#24322;&#22914;&#20309;&#19968;&#20195;&#20195;&#20256;&#36882;&#19979;&#21435;&#12290;