<strong><font color="blue">&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#65306;&#23545;&#34892;&#20026;&#32467;&#26524;&#30340;&#23398;&#20064; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24378;&#21270;&#29289;&#30340;&#29305;&#24615;</H4>
<P class=content>&#24378;&#21270;&#29289;&#26159;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#30340;&#8220;&#26435;&#21147;&#32463;&#32426;&#20154;&#8221;&#8212;&#8212;&#20182;&#20204;&#25913;&#21464;&#21644;&#32500;&#25345;&#30528;&#34892;&#20026;&#12290;&#24378;&#21270;&#29289;&#26377;&#35768;&#22810;&#26377;&#36259;&#21644;&#22797;&#26434;&#30340;&#29305;&#24615;&#12290;&#23427;&#20204;&#21487;&#20197;&#36890;&#36807;&#32463;&#39564;&#26469;&#23398;&#20064;&#65292;&#32780;&#19981;&#26159;&#30001;&#29983;&#29289;&#22240;&#32032;&#25152;&#20915;&#23450;&#12290;&#23427;&#20204;&#21487;&#20197;&#26159;&#27963;&#21160;&#65292;&#32780;&#19981;&#19968;&#23450;&#26159;&#23454;&#29289;&#12290;&#22312;&#26576;&#20123;&#24773;&#22659;&#20013;&#65292;&#37027;&#20123;&#22312;&#24179;&#26102;&#26377;&#25928;&#30340;&#24378;&#21270;&#29289;&#20063;&#19981;&#36275;&#20197;&#25913;&#21464;&#20027;&#23548;&#24615;&#34892;&#20026;&#65288;&#22312;&#36825;&#31181;&#24773;&#24418;&#19979;&#65292;&#25105;&#20204;&#35828;&#34892;&#20026;&#30340;&#32467;&#26524;&#24182;&#19981;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#24378;&#21270;&#29289;&#65289;&#12290;</P>
<P class=content><SPAN class=bold>&#26465;&#20214;&#24615;&#24378;&#21270;&#29289;</SPAN>&#12288;&#24403;&#20320;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#26102;&#65292;&#20165;&#26377;&#23569;&#25968;<SPAN class=bold>&#21021;&#32423;&#24378;&#21270;&#29289;</SPAN>(primary reinforcers)&#65292;&#27604;&#22914;&#39135;&#29289;&#21644;&#27700;&#65292;&#20854;&#24378;&#21270;&#29305;&#24615;&#26159;&#30001;&#29983;&#29289;&#23398;&#22240;&#32032;&#25152;&#20915;&#23450;&#30340;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20854;&#20182;&#30340;&#20013;&#24615;&#21050;&#28608;&#28176;&#28176;&#19982;&#21021;&#32423;&#24378;&#21270;&#29289;&#32852;&#21512;&#22312;&#19968;&#36215;&#65292;&#29616;&#22312;&#23427;&#20204;&#20316;&#20026;<SPAN class=bold>&#26465;&#20214;&#24615;&#24378;&#21270;&#29289;</SPAN>(conditioned reinforcers)&#32780;&#23545;&#25805;&#20316;&#21453;&#24212;&#36215;&#20316;&#29992;&#12290;&#26465;&#20214;&#24615;&#24378;&#21270;&#29289;&#21487;&#20197;&#20805;&#24403;&#24378;&#21270;&#26412;&#36523;&#30340;&#30446;&#26631;&#12290;&#20107;&#23454;&#19978;&#65292;&#22823;&#37327;&#30340;&#20154;&#31867;&#34892;&#20026;&#24456;&#23569;&#21463;&#20855;&#26377;&#29983;&#29289;&#23398;&#24847;&#20041;&#30340;&#21021;&#32423;&#24378;&#21270;&#29289;&#24433;&#21709;&#65292;&#21364;&#21463;&#20854;&#20182;&#21508;&#31181;&#21508;&#26679;&#30340;&#26465;&#20214;&#24615;&#24378;&#21270;&#29289;&#24433;&#21709;&#12290;&#37329;&#38065;&#12289;&#20998;&#25968;&#12289;&#36190;&#35768;&#30340;&#24494;&#31505;&#12289;&#25240;&#32440;&#23567;&#26143;&#26143;&#65292;&#20197;&#21450;&#21508;&#31181;&#22320;&#20301;&#30340;&#35937;&#24449;&#24615;&#26631;&#24535;&#65292;&#37117;&#26159;&#21487;&#26377;&#25928;&#24433;&#21709;&#22823;&#22810;&#25968;&#34892;&#20026;&#30340;&#26465;&#20214;&#24615;&#24378;&#21270;&#29289;&#12290;</P>
<P class=content>&#20107;&#23454;&#19978;&#65292;&#36890;&#36807;&#19982;&#21021;&#32423;&#24378;&#21270;&#29289;&#30456;&#21305;&#37197;&#65292;&#20219;&#20309;&#21050;&#28608;&#37117;&#33021;&#25104;&#20026;&#26465;&#20214;&#24615;&#24378;&#21270;&#29289;&#12290;&#22312;&#19968;&#39033;&#23454;&#39564;&#20013;&#65292;&#20154;&#20204;&#23545;&#21160;&#29289;&#23398;&#20064;&#32773;&#20351;&#29992;&#20102;&#31616;&#26131;&#20195;&#24065;&#12290;</P>
<P class=quotation>&#20808;&#29992;&#33889;&#33796;&#24178;&#20316;&#21021;&#32423;&#24378;&#21270;&#29289;&#65292;&#35757;&#32451;&#40657;&#29481;&#29481;&#35299;&#20915;&#38382;&#39064;&#12290;&#28982;&#21518;&#65292;&#20195;&#24065;&#38543;&#21516;&#33889;&#33796;&#24178;&#19968;&#36215;&#21457;&#25918;&#12290;&#24403;&#21518;&#26469;&#20165;&#21576;&#29616;&#20195;&#24065;&#26102;&#65292;&#40657;&#29481;&#29481;&#33021;&#22815;&#32487;&#32493;&#20026;&#23427;&#20204;&#30340;&#8220;&#37329;&#38065;&#8221;&#32780;&#24037;&#20316;&#65292;&#22240;&#20026;&#23427;&#20204;&#21487;&#20197;&#22312;&#21518;&#26469;&#25226;&#33258;&#24049;&#36763;&#36763;&#33510;&#33510;&#24471;&#21040;&#30340;&#20195;&#24065;&#25237;&#36827;&#19968;&#20010;&#8220;&#40657;&#29481;&#29481;&#24065;&#27169;&#8221;&#37324;&#65292;&#20197;&#25442;&#21462;&#33889;&#33796;&#24178;(Cowles,1937)&#12290;</P>
<P class=content>&#25945;&#24072;&#21644;&#23454;&#39564;&#20154;&#21592;&#24120;&#24120;&#21457;&#29616;&#65292;&#26465;&#20214;&#24615;&#24378;&#21270;&#29289;&#27604;&#21021;&#32423;&#24378;&#21270;&#29289;&#26356;&#26377;&#25928;&#19988;&#26356;&#26131;&#20110;&#20351;&#29992;&#65292;&#36825;&#26159;&#22240;&#20026;&#65306;(1)&#22312;&#35838;&#22530;&#24773;&#22659;&#20013;&#65292;&#21487;&#20379;&#20351;&#29992;&#30340;&#21021;&#32423;&#24378;&#21270;&#29289;&#38750;&#24120;&#23569;&#65292;&#32780;&#34987;&#25945;&#24072;&#25152;&#25511;&#21046;&#30340;&#20219;&#20309;&#21050;&#28608;&#20107;&#20214;&#20960;&#20046;&#37117;&#21487;&#20197;&#34987;&#29992;&#20316;&#26465;&#20214;&#24615;&#24378;&#21270;&#29289;&#65307;(2)&#26465;&#20214;&#24615;&#24378;&#21270;&#29289;&#21487;&#20197;&#24555;&#36895;&#21457;&#25918;&#65307;(3)&#26465;&#20214;&#24615;&#24378;&#21270;&#29289;&#21487;&#20197;&#38543;&#36523;&#25658;&#24102;&#65307;(4)&#26465;&#20214;&#24615;&#24378;&#21270;&#29289;&#30340;&#24378;&#21270;&#25928;&#26524;&#21487;&#20197;&#26356;&#21450;&#26102;&#65292;&#22240;&#20026;&#23427;&#20165;&#20381;&#36182;&#20110;&#23545;&#24471;&#21040;&#24378;&#21270;&#29289;&#30340;&#30693;&#35273;&#65292;&#32780;&#19981;&#20687;&#21021;&#32423;&#24378;&#21270;&#29289;&#37027;&#26679;&#65292;&#20381;&#36182;&#20110;&#29983;&#29289;&#36807;&#31243;&#12290;</P>
<P class=content>&#22312;&#19968;&#20123;&#30740;&#31350;&#26426;&#26500;&#65292;&#22914;&#31934;&#31070;&#30149;&#38498;&#25110;&#25106;&#27602;&#20013;&#24515;&#65292;&#20154;&#20204;&#22522;&#20110;&#36825;&#20123;&#21407;&#21017;&#24314;&#31435;&#20102;<SPAN class=kaiti>&#20195;&#24065;&#32463;&#27982;</SPAN>&#12290;&#26126;&#30830;&#30340;&#23450;&#20041;&#26399;&#26395;&#21457;&#29983;&#30340;&#34892;&#20026;&#65288;&#20363;&#22914;&#65292;&#21890;&#33647;&#25110;&#26381;&#33647;&#65289;&#65292;&#24403;&#30149;&#20154;&#34920;&#29616;&#20986;&#36825;&#20123;&#34892;&#20026;&#26102;&#65292;&#24037;&#20316;&#20154;&#21592;&#23601;&#20998;&#21457;&#30456;&#24212;&#30340;&#20195;&#24065;&#12290;&#30149;&#20154;&#20197;&#21518;&#21487;&#20197;&#29992;&#36825;&#20123;&#20195;&#24065;&#25442;&#21462;&#21508;&#31181;&#21508;&#26679;&#30340;&#22870;&#21697;&#21644;&#29305;&#27530;&#24453;&#36935;(Dickerson et al.,2005;Martin&amp;Pear,1999)&#12290;&#36825;&#20123;&#24378;&#21270;&#31995;&#32479;&#23545;&#35843;&#33410;&#30149;&#20154;&#30340;&#33258;&#25105;&#29031;&#26009;&#12289;&#32500;&#25252;&#29615;&#22659;&#34892;&#20026;&#29305;&#21035;&#26377;&#25928;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#23427;&#20204;&#33021;&#26377;&#25928;&#22320;&#20419;&#20351;&#30149;&#20154;&#21442;&#19982;&#31215;&#26497;&#30340;&#31038;&#20250;&#20132;&#24448;&#27963;&#21160;&#12290;</P>
<P class=content><SPAN class=bold>&#21453;&#24212;&#21093;&#22842;&#21644;&#38451;&#24615;&#24378;&#21270;&#29289;</SPAN>&#12288;&#20551;&#35774;&#20320;&#35201;&#35753;&#19968;&#20010;&#23401;&#23376;&#20570;&#20107;&#24773;&#65292;&#20320;&#19981;&#24819;&#20184;&#20182;&#25253;&#37228;&#25110;&#32473;&#20182;&#19968;&#20010;&#25240;&#32440;&#23567;&#26143;&#26143;&#65292;&#30456;&#21453;&#65292;&#20320;&#25552;&#20986;&#19968;&#39033;&#20132;&#26131;&#65306;&#8220;&#20320;&#23436;&#25104;&#20316;&#19994;&#21518;&#65292;&#21487;&#20197;&#29609;&#35270;&#39057;&#28216;&#25103;&#12290;&#8221;&#20026;&#20160;&#20040;&#36825;&#20010;&#31574;&#30053;&#21487;&#33021;&#20250;&#36215;&#20316;&#29992;&#65311;&#26681;&#25454;<SPAN class=kaiti>&#21453;&#24212;&#21093;&#22842;&#29702;&#35770;</SPAN>&#65292;&#24403;&#38459;&#27490;&#21160;&#29289;&#36827;&#34892;&#26576;&#39033;&#34892;&#20026;&#26102;&#65292;&#36825;&#31181;&#34892;&#20026;&#21464;&#24471;&#26356;&#21463;&#21916;&#29233;&#19988;&#34987;&#24378;&#21270;(Timberlake&amp;Allison,1974)&#12290;&#27604;&#22914;&#65292;&#24403;&#32769;&#40736;&#22868;&#36305;&#21518;&#20276;&#38543;&#26377;&#39278;&#27700;&#30340;&#26426;&#20250;&#26102;&#65292;&#34987;&#21093;&#22842;&#39278;&#27700;&#30340;&#32769;&#40736;&#33021;&#22815;&#23398;&#20250;&#22312;&#35757;&#32451;&#36718;&#20013;&#25552;&#39640;&#22868;&#36305;&#36895;&#24230;&#12290;&#21453;&#20043;&#65292;&#24403;&#39278;&#27700;&#21453;&#24212;&#21518;&#20276;&#38543;&#26377;&#22868;&#36305;&#26426;&#20250;&#26102;&#65292;&#34987;&#21093;&#22842;&#20102;&#38203;&#28860;&#26426;&#20250;&#30340;&#32769;&#40736;&#21017;&#33021;&#23398;&#20250;&#22686;&#21152;&#39278;&#27700;(Premack,1965)&#12290;&#30001;&#27492;&#65292;&#20320;&#35813;&#26126;&#30333;&#22312;&#23436;&#25104;&#20316;&#19994;&#21518;&#29609;&#35270;&#39057;&#28216;&#25103;&#30340;&#25215;&#35834;&#20063;&#36981;&#24490;&#21516;&#26679;&#30340;&#27169;&#24335;&#12290;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#65292;&#29238;&#27597;&#21093;&#22842;&#23401;&#23376;&#30340;&#35270;&#39057;&#28216;&#25103;&#26102;&#38388;&#65292;&#23558;&#20854;&#38480;&#21046;&#22312;&#20302;&#20110;&#24179;&#24120;&#27700;&#24179;&#12290;&#20026;&#20102;&#20811;&#26381;&#21093;&#22842;&#65292;&#23401;&#23376;&#23558;&#23398;&#20250;&#21435;&#20570;&#23478;&#24237;&#20316;&#19994;&#12290;</P>
<P class=content>&#36825;&#20010;&#20998;&#26512;&#32473;&#20986;&#20004;&#20010;&#37325;&#35201;&#25552;&#31034;&#12290;&#31532;&#19968;&#65292;&#36825;&#20123;&#20363;&#23376;&#25552;&#37266;&#20320;&#65292;&#20026;&#20160;&#20040;&#19981;&#33021;&#24819;&#24403;&#28982;&#22320;&#35748;&#20026;&#23545;&#21160;&#29289;&#26469;&#35828;&#21516;&#26679;&#30340;&#24378;&#21270;&#29289;&#22312;&#25152;&#26377;&#26102;&#38388;&#37117;&#36215;&#20316;&#29992;&#12290;&#27604;&#22914;&#65292;&#20320;&#38656;&#35201;&#30693;&#36947;&#65292;&#22312;&#20320;&#20934;&#22791;&#20351;&#29992;&#39135;&#29289;&#20316;&#20026;&#24378;&#21270;&#29289;&#20043;&#21069;&#65292;&#21160;&#29289;&#26159;&#21542;&#24050;&#32463;&#34987;&#31105;&#39135;&#12290;&#31532;&#20108;&#65292;&#36825;&#20123;&#20363;&#23376;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#20219;&#20309;&#27963;&#21160;&#37117;&#33021;&#20316;&#20026;&#24378;&#21270;&#29289;&#12290;&#20320;&#20250;&#22312;&#20219;&#20309;&#26041;&#38754;&#32463;&#21382;&#21093;&#22842;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#20320;&#19968;&#27573;&#26102;&#38388;&#19981;&#20801;&#35768;&#23401;&#23376;&#20570;&#23478;&#24237;&#20316;&#19994;&#65292;&#22905;&#20250;&#23398;&#20064;&#29992;&#20854;&#20182;&#34892;&#20026;&#20197;&#20811;&#26381;&#23545;&#20570;&#23478;&#24237;&#20316;&#19994;&#30340;&#21093;&#22842;&#12290;