<strong><font color="blue">&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#65306;&#23545;&#34892;&#20026;&#32467;&#26524;&#30340;&#23398;&#20064; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24378;&#21270;&#31243;&#24207;&#34920;</H4>
<P class=content>&#24403;&#20320;&#19981;&#33021;&#25110;&#19981;&#24819;&#65292;&#22312;&#20320;&#30340;&#23456;&#29289;&#27599;&#27425;&#20986;&#29616;&#19968;&#31181;&#29305;&#27530;&#34892;&#20026;&#37117;&#23545;&#23427;&#36827;&#34892;&#24378;&#21270;&#26102;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#35831;&#21548;&#19968;&#20010;&#26031;&#37329;&#32435;&#24180;&#36731;&#26102;&#30340;&#25925;&#20107;&#21543;&#12290;&#22909;&#20687;&#26159;&#19968;&#20010;&#21608;&#26411;&#65292;&#20182;&#34987;&#38548;&#31163;&#22312;&#20102;&#23454;&#39564;&#23460;&#65292;&#37324;&#38754;&#27809;&#26377;&#36275;&#22815;&#30340;&#39135;&#29289;&#22870;&#36175;&#32473;&#37027;&#20123;&#22475;&#22836;&#33510;&#24178;&#30340;&#32769;&#40736;&#12290;&#20026;&#20102;&#33410;&#30465;&#39135;&#29289;&#65292;&#20182;&#20165;&#20165;&#22312;&#32463;&#36807;&#26576;&#19968;&#26102;&#38388;&#38388;&#38548;&#21518;&#25165;&#32473;&#32769;&#40736;&#39135;&#20024;&#8212;&#8212;&#26080;&#35770;&#36825;&#26399;&#38388;&#32769;&#40736;&#25353;&#21387;&#20102;&#22810;&#23569;&#27425;&#26464;&#26438;&#65292;&#23427;&#20204;&#37117;&#19981;&#20250;&#24471;&#21040;&#26356;&#22810;&#30340;&#39135;&#29289;&#12290;&#21363;&#20351;&#36825;&#26679;&#65292;&#32769;&#40736;&#22312;&#36825;&#31181;<SPAN class=kaiti>&#37096;&#20998;&#24378;&#21270;&#31243;&#24207;&#34920;</SPAN>(partial reinforcement schedule)&#20013;&#30340;&#21453;&#24212;&#21364;&#21644;&#23427;&#20204;&#22312;&#36830;&#32493;&#24378;&#21270;&#20013;&#19968;&#26679;&#22810;&#12290;&#28040;&#36864;&#35757;&#32451;&#24320;&#22987;&#26102;&#65292;&#21363;&#22312;&#23427;&#20204;&#21453;&#24212;&#20043;&#21518;&#39135;&#29289;&#26681;&#26412;&#27809;&#26377;&#20986;&#29616;&#26102;&#65292;&#20320;&#29468;&#29468;&#20250;&#21457;&#29983;&#20160;&#20040;&#21602;&#65311;&#19982;&#37027;&#20123;&#27599;&#27425;&#21453;&#24212;&#37117;&#24471;&#21040;&#22870;&#36175;&#30340;&#32769;&#40736;&#30456;&#27604;&#65292;&#37027;&#20123;&#25353;&#21387;&#26464;&#26438;&#34892;&#20026;&#21482;&#24471;&#21040;&#37096;&#20998;&#24378;&#21270;&#30340;&#32769;&#40736;&#21453;&#32780;&#33021;&#22362;&#25345;&#26356;&#38271;&#30340;&#26102;&#38388;&#65292;&#19988;&#26356;&#21152;&#19981;&#30693;&#30130;&#20518;&#22320;&#36827;&#34892;&#25353;&#21387;&#12290;&#30475;&#30475;&#26031;&#37329;&#32435;&#25429;&#25417;&#21040;&#30340;&#19996;&#35199;&#26377;&#22810;&#20040;&#37325;&#35201;&#65281;</P>
<P class=content>&#37096;&#20998;&#24378;&#21270;&#25928;&#26524;&#30340;&#21457;&#29616;&#20351;&#20154;&#20204;&#24191;&#27867;&#22320;&#30740;&#31350;&#21508;&#31181;<SPAN class=bold>&#24378;&#21270;&#31243;&#24207;&#34920;</SPAN>(schedules of reinforcement)&#23545;&#34892;&#20026;&#30340;&#24433;&#21709;&#65288;&#35265;<SPAN class=bold>&#22270;6.11</SPAN>&#65289;&#12290;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#20320;&#20204;&#37117;&#32463;&#21382;&#36807;&#19981;&#21516;&#30340;&#24378;&#21270;&#31243;&#24207;&#34920;&#12290;&#24403;&#20320;&#22312;&#35838;&#22530;&#19978;&#20030;&#25163;&#26102;&#65292;&#32769;&#24072;&#26377;&#26102;&#20505;&#21483;&#20320;&#65292;&#26377;&#26102;&#20505;&#19981;&#21483;&#20320;&#65307;&#21363;&#20351;&#24378;&#21270;&#29289;&#20598;&#23572;&#20986;&#29616;&#65292;&#19968;&#20123;&#29609;&#23478;&#36824;&#26159;&#19981;&#26029;&#22320;&#23558;&#30828;&#24065;&#25918;&#36827;&#32769;&#34382;&#26426;&#30340;&#27133;&#21475;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#25110;&#23454;&#39564;&#23460;&#37324;&#65292;&#24378;&#21270;&#29289;&#21487;&#20197;&#25353;&#29031;<SPAN class=kaiti>&#27604;&#29575;&#31243;&#24207;</SPAN>&#8212;&#8212;&#32463;&#36807;&#19968;&#23450;&#27425;&#25968;&#30340;&#21453;&#24212;&#20043;&#21518;&#32473;&#20104;&#24378;&#21270;&#65307;&#25110;&#32773;&#25353;&#29031;<SPAN class=kaiti>&#38388;&#38548;&#31243;&#24207;</SPAN>&#8212;&#8212;&#32463;&#36807;&#19968;&#20010;&#25351;&#23450;&#30340;&#26102;&#38388;&#38388;&#38548;&#20043;&#21518;&#32473;&#20104;&#24378;&#21270;&#12290;&#27599;&#31181;&#24773;&#20917;&#19979;&#65292;&#26082;&#21487;&#20197;&#26377;&#19981;&#21464;&#30340;&#25110;<SPAN class=kaiti>&#22266;&#23450;&#30340;</SPAN>&#24378;&#21270;&#27169;&#24335;&#65292;&#20063;&#21487;&#20197;&#26377;&#19981;&#35268;&#21017;&#30340;&#25110;<SPAN class=kaiti>&#21487;&#21464;&#30340;</SPAN>&#24378;&#21270;&#27169;&#24335;&#65292;&#23427;&#20204;&#26500;&#25104;&#20102;&#24378;&#21270;&#31243;&#24207;&#34920;&#30340;&#22235;&#31181;&#20027;&#35201;&#31867;&#22411;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20320;&#20204;&#24050;&#32463;&#21457;&#29616;&#65292;<SPAN class=bold>&#37096;&#20998;&#24378;&#21270;&#25928;&#24212;</SPAN>(partial reinforcement effect)&#65306;&#22312;&#37096;&#20998;&#24378;&#21270;&#31243;&#24207;&#34920;&#20013;&#20064;&#24471;&#30340;&#21453;&#24212;&#27604;&#37027;&#20123;&#22312;&#36830;&#32493;&#24378;&#21270;&#20013;&#20064;&#24471;&#30340;&#21453;&#24212;&#26356;&#33021;&#25269;&#25239;&#34892;&#20026;&#30340;&#28040;&#36864;(Bitterman,1975)&#12290;&#35753;&#25105;&#20204;&#30475;&#30475;&#20851;&#20110;&#19981;&#21516;&#30340;&#24378;&#21270;&#31243;&#24207;&#34920;&#65292;&#30740;&#31350;&#32773;&#37117;&#21457;&#29616;&#20102;&#20160;&#20040;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_216-01.jpg" data-w-new="1273px" data-w="712px" data-ratio="1.788" active="true"> 
<P class=imgtitle>&#22270;6.11&#12288;&#24378;&#21270;&#31243;&#24207;&#34920;</P>
<P class=imgtitle>&#36825;&#20123;&#19981;&#21516;&#30340;&#34892;&#20026;&#27169;&#24335;&#26159;&#30001;&#22235;&#31181;&#31616;&#21333;&#30340;&#24378;&#21270;&#31243;&#24207;&#34920;&#20135;&#29983;&#30340;&#12290;&#23567;&#26012;&#32447;&#34920;&#31034;&#21576;&#29616;&#24378;&#21270;&#29289;&#30340;&#26102;&#38388;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#22266;&#23450;&#27604;&#29575;(FR)&#31243;&#24207;&#34920;</SPAN>&#12288;&#22312;<SPAN class=bold>&#22266;&#23450;&#27604;&#29575;&#31243;&#24207;&#34920;</SPAN>(fixed-ratio schedule)&#20013;&#65292;&#24378;&#21270;&#29289;&#22312;&#26377;&#26426;&#20307;&#20570;&#20986;&#19968;&#23450;&#27425;&#25968;&#30340;&#21453;&#24212;&#21518;&#25165;&#20986;&#29616;&#12290;&#22914;&#26524;&#27599;&#19968;&#27425;&#21453;&#24212;&#21518;&#37117;&#20276;&#26377;&#24378;&#21270;&#65292;&#25105;&#20204;&#31216;&#36825;&#31181;&#31243;&#24207;&#34920;&#20026;FR-1&#31243;&#24207;&#34920;&#65288;&#21363;&#26368;&#21021;&#30340;&#36830;&#32493;&#24378;&#21270;&#31243;&#24207;&#34920;&#65289;&#12290;&#33509;&#27599;&#32463;&#36807;25&#27425;&#21453;&#24212;&#21518;&#25165;&#32473;&#20104;&#24378;&#21270;&#65292;&#36825;&#31181;&#31243;&#24207;&#34920;&#31216;&#20026;FR-25&#31243;&#24207;&#34920;&#12290;&#30001;&#20110;&#21453;&#24212;&#21644;&#24378;&#21270;&#30452;&#25509;&#30456;&#20851;&#65292;FR&#31243;&#24207;&#34920;&#20135;&#29983;&#30340;&#21453;&#24212;&#36895;&#29575;&#24456;&#39640;&#8212;&#8212;&#22914;&#26524;&#40509;&#23376;&#30340;&#21828;&#39135;&#34892;&#20026;&#36275;&#22815;&#39057;&#32321;&#65292;&#23427;&#22312;&#19968;&#27573;&#26102;&#38388;&#37324;&#24819;&#24471;&#21040;&#22810;&#23569;&#39135;&#29289;&#23601;&#33021;&#24471;&#21040;&#22810;&#23569;&#39135;&#29289;&#12290;&#22270;6.11&#26174;&#31034;&#65292;FR&#31243;&#24207;&#34920;&#22312;&#27599;&#27425;&#24378;&#21270;&#21518;&#26377;&#19968;&#20010;&#20572;&#39039;&#12290;&#27604;&#29575;&#36234;&#39640;&#65292;&#27599;&#27425;&#24378;&#21270;&#21518;&#30340;&#20572;&#39039;&#26102;&#38388;&#36234;&#38271;&#12290;&#22914;&#26524;&#20107;&#20808;&#27809;&#26377;&#35757;&#32451;&#21160;&#29289;&#20570;&#20986;&#22823;&#37327;&#21453;&#24212;&#65292;&#21364;&#23558;&#24378;&#21270;&#21608;&#26399;&#25289;&#38271;&#65292;&#23601;&#20250;&#23548;&#33268;&#21453;&#24212;&#28040;&#36864;&#12290;&#24456;&#22810;&#38144;&#21806;&#20154;&#21592;&#37117;&#25509;&#21463;&#36807;FR&#31243;&#24207;&#34920;&#24378;&#21270;&#65306;&#20182;&#20204;&#24517;&#39035;&#21334;&#20986;&#19968;&#23450;&#25968;&#37327;&#30340;&#36135;&#29289;&#65292;&#25165;&#33021;&#24471;&#21040;&#25253;&#37228;&#12290;</P>
<P class=content><SPAN class=bold>&#21487;&#21464;&#27604;&#29575;(VR)&#31243;&#24207;&#34920;</SPAN>&#12288;&#22312;<SPAN class=bold>&#21487;&#21464;&#27604;&#29575;&#31243;&#24207;&#34920;</SPAN>(variable-ratio schedule)&#20013;&#65292;&#24378;&#21270;&#29289;&#20043;&#38388;&#30340;&#24179;&#22343;&#21453;&#24212;&#27425;&#25968;&#26159;&#39044;&#20808;&#30830;&#23450;&#20102;&#30340;&#12290;&#19968;&#20010;VR-10&#31243;&#24207;&#34920;&#26159;&#25351;&#65306;&#24179;&#22343;&#27599;10&#27425;&#21453;&#24212;&#21518;&#21363;&#20276;&#38543;&#26377;1&#27425;&#24378;&#21270;&#65292;&#20294;&#24378;&#21270;&#21487;&#33021;&#26159;&#22312;1&#27425;&#21453;&#24212;&#21518;&#21363;&#20986;&#29616;&#65292;&#20063;&#21487;&#33021;&#26159;&#22312;20&#27425;&#21453;&#24212;&#21518;&#25165;&#20986;&#29616;&#12290;&#21487;&#21464;&#27604;&#29575;&#31243;&#24207;&#34920;&#20135;&#29983;&#30340;&#21453;&#24212;&#36895;&#29575;&#26368;&#39640;&#65292;&#25239;&#28040;&#36864;&#33021;&#21147;&#26368;&#24378;&#65292;&#23588;&#20854;&#26159;&#24403;VR&#20540;&#36739;&#22823;&#30340;&#26102;&#20505;&#12290;&#20551;&#35774;&#20320;&#20174;&#19968;&#20010;&#20302;VR&#20540;&#65288;&#20363;&#22914;&#65292;VR-5&#65289;&#24320;&#22987;&#35757;&#32451;&#40509;&#23376;&#65292;&#28982;&#21518;&#36880;&#28176;&#25552;&#39640;VR&#20540;&#12290;&#30001;VR-110&#31243;&#24207;&#34920;&#35757;&#32451;&#30340;&#40509;&#23376;&#65292;&#27599;&#23567;&#26102;&#21828;&#39135;&#21453;&#24212;&#30340;&#27425;&#25968;&#33021;&#36798;&#21040;12 000&#27425;&#65292;&#21363;&#20351;&#21462;&#28040;&#24378;&#21270;&#65292;&#23427;&#30340;&#21453;&#24212;&#20173;&#20250;&#25345;&#32493;&#20960;&#20010;&#23567;&#26102;&#12290;&#36172;&#21338;&#20284;&#20046;&#23601;&#26159;&#21463;VR&#31243;&#24207;&#34920;&#25511;&#21046;&#30340;&#12290;&#24448;&#32769;&#34382;&#26426;&#20013;&#25237;&#25918;&#30828;&#24065;&#30340;&#21453;&#24212;&#26377;&#19968;&#20010;&#39640;&#30340;&#22238;&#25253;&#65292;&#20294;&#26102;&#38388;&#26410;&#30693;&#65292;&#20110;&#26159;&#20415;&#21487;&#32500;&#25345;&#19968;&#20010;&#36739;&#39640;&#30340;&#12289;&#31283;&#23450;&#30340;&#25237;&#24065;&#27700;&#24179;&#12290;VR&#31243;&#24207;&#34920;&#35753;&#20320;&#21435;&#29468;&#27979;&#22870;&#36175;&#20309;&#26102;&#20986;&#29616;&#8212;&#8212;&#20320;&#25171;&#36172;&#23427;&#19979;&#27425;&#23601;&#20986;&#29616;&#65292;&#32780;&#19981;&#26159;&#35768;&#22810;&#27425;&#21453;&#24212;&#21518;&#25165;&#20986;&#29616;(Rachlin,1990)&#12290;</P>
<P class=content><SPAN class=bold>&#22266;&#23450;&#38388;&#38548;(FI)&#31243;&#24207;&#34920;</SPAN>&#12288;&#22312;<SPAN class=bold>&#22266;&#23450;&#38388;&#38548;&#31243;&#24207;&#34920;</SPAN>(fixed-interval schedule)&#20013;&#65292;&#24378;&#21270;&#29289;&#26159;&#22312;&#32463;&#36807;&#19968;&#20010;&#22266;&#23450;&#30340;&#26102;&#38388;&#38388;&#38548;&#21518;&#65292;&#26377;&#26426;&#20307;&#31532;&#19968;&#27425;&#20570;&#20986;&#26576;&#21453;&#24212;&#26102;&#20986;&#29616;&#12290;&#22312;FI-10&#31243;&#24207;&#34920;&#20013;&#65292;&#21442;&#19982;&#32773;&#24471;&#21040;&#24378;&#21270;&#21518;&#65292;&#24517;&#39035;&#31561;&#24453;10&#31186;&#38047;&#65292;&#20877;&#26377;&#21453;&#24212;&#25165;&#20250;&#34987;&#24378;&#21270;&#8212;&#8212;&#24378;&#21270;&#19982;&#21453;&#24212;&#27425;&#25968;&#26080;&#20851;&#12290;FI&#31243;&#24207;&#34920;&#20013;&#30340;&#21453;&#24212;&#36895;&#29575;&#34920;&#29616;&#20026;&#25159;&#24418;&#27169;&#24335;&#12290;&#27599;&#27425;&#24378;&#21270;&#21453;&#24212;&#19968;&#32467;&#26463;&#65292;&#21160;&#29289;&#20960;&#20046;&#19981;&#20877;&#20570;&#20986;&#21453;&#24212;&#12290;&#38543;&#30528;&#22238;&#25253;&#26102;&#38388;&#30340;&#20020;&#36817;&#65292;&#21160;&#29289;&#30340;&#21453;&#24212;&#36234;&#26469;&#36234;&#22810;&#12290;&#24403;&#20320;&#21152;&#28909;&#19968;&#22359;&#25259;&#33832;&#26102;&#65292;&#20551;&#35774;&#20320;&#23558;&#35745;&#26102;&#22120;&#35774;&#20026;2&#20998;&#38047;&#65292;&#37027;&#20040;&#20320;&#22312;&#21069;90&#31186;&#37324;&#21487;&#33021;&#24456;&#23569;&#21435;&#30475;&#23427;&#65292;&#20294;&#22312;&#26368;&#21518;30&#31186;&#65292;&#20320;&#20250;&#26356;&#32463;&#24120;&#21435;&#26597;&#30475;&#12290;&#27492;&#26102;&#65292;&#20320;&#23601;&#22312;&#32463;&#21382;&#22266;&#23450;&#38388;&#38548;&#31243;&#24207;&#34920;&#20102;&#12290;</P>
<P class=content><SPAN class=bold>&#21487;&#21464;&#38388;&#38548;(VI)&#31243;&#24207;&#34920;</SPAN>&#12288;&#22312;<SPAN class=bold>&#21487;&#21464;&#38388;&#38548;&#31243;&#24207;&#34920;</SPAN>(variable-interval schedule)&#20013;&#65292;&#24179;&#22343;&#26102;&#38388;&#38388;&#38548;&#26159;&#39044;&#20808;&#30830;&#23450;&#20102;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;VI-20&#31243;&#24207;&#34920;&#20013;&#65292;&#24179;&#22343;&#27599;&#32463;&#36807;20&#31186;&#23601;&#21576;&#29616;&#19968;&#27425;&#24378;&#21270;&#29289;&#12290;&#36825;&#31181;&#31243;&#24207;&#34920;&#20135;&#29983;&#20013;&#31561;&#30340;&#20294;&#21364;&#24456;&#31283;&#23450;&#30340;&#21453;&#24212;&#36895;&#29575;&#12290;VI&#31243;&#24207;&#34920;&#20013;&#30340;&#28040;&#36864;&#26159;&#28176;&#36827;&#30340;&#65292;&#24182;&#19988;&#27604;&#22266;&#23450;&#38388;&#38548;&#31243;&#24207;&#34920;&#35201;&#24930;&#35768;&#22810;&#12290;&#22312;&#19968;&#20010;&#20010;&#26696;&#20013;&#65292;&#24378;&#21270;&#20013;&#27490;&#21518;&#65292;&#40509;&#23376;&#22312;&#26368;&#21021;&#30340;4&#20010;&#23567;&#26102;&#37324;&#21828;&#39135;&#20102;18 000&#27425;&#65292;&#21453;&#24212;&#23436;&#20840;&#28040;&#36864;&#32463;&#21382;&#20102;168&#23567;&#26102;(Ferster&amp;Skinner,1957)&#12290;&#22914;&#26524;&#20320;&#26366;&#19978;&#36807;&#19968;&#20301;&#25945;&#25480;&#30340;&#35838;&#65292;&#35838;&#19978;&#24120;&#26377;&#20020;&#26102;&#30340;&#12289;&#26080;&#35268;&#24459;&#30340;&#31361;&#34989;&#27979;&#39564;&#65292;&#37027;&#20040;&#20320;&#24050;&#32463;&#20307;&#39564;&#36807;&#20160;&#20040;&#26159;VI&#31243;&#24207;&#34920;&#20102;&#12290;&#22914;&#26524;&#36825;&#26679;&#65292;&#20320;&#26159;&#21542;&#27599;&#22825;&#19978;&#35838;&#21069;&#37117;&#22797;&#20064;&#31508;&#35760;&#65311;