<strong><font color="blue">&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#65306;&#23545;&#34892;&#20026;&#32467;&#26524;&#30340;&#23398;&#20064; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#34892;&#20026;&#22609;&#36896;</H4>
<P class=content>&#20316;&#20026;&#23454;&#39564;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#35848;&#21040;&#20102;&#32769;&#40736;&#25353;&#21387;&#26464;&#26438;&#20197;&#33719;&#21462;&#39135;&#29289;&#12290;&#28982;&#32780;&#65292;&#21363;&#20351;&#25353;&#21387;&#26464;&#26438;&#20063;&#26159;&#19968;&#31181;&#20064;&#24471;&#34892;&#20026;&#12290;&#32769;&#40736;&#34987;&#25918;&#21040;&#25805;&#20316;&#31665;&#21518;&#65292;&#35753;&#23427;&#33258;&#21457;&#22320;&#25353;&#21387;&#26464;&#26438;&#26159;&#19981;&#22826;&#21487;&#33021;&#30340;&#65307;&#32769;&#40736;&#24050;&#23398;&#20250;&#20197;&#22810;&#31181;&#26041;&#24335;&#20351;&#29992;&#29226;&#23376;&#65292;&#20294;&#23427;&#20197;&#21069;&#21487;&#33021;&#20174;&#26410;&#21387;&#36807;&#26464;&#26438;&#12290;&#22914;&#26524;&#23427;&#26366;&#20570;&#36807;&#65292;&#20320;&#24212;&#35813;&#24590;&#26679;&#35757;&#32451;&#32769;&#40736;&#20570;&#20986;&#19968;&#31181;&#23427;&#24179;&#26102;&#24456;&#23569;&#20570;&#20986;&#30340;&#34892;&#20026;&#21602;&#65311;&#20320;&#24050;&#36873;&#23450;&#20102;&#24378;&#21270;&#29289;&#8212;&#8212;&#39135;&#29289;&#20197;&#21450;&#24378;&#21270;&#31243;&#24207;&#34920;&#8212;&#8212;FR-1&#65292;&#29616;&#22312;&#35813;&#20570;&#20160;&#20040;&#21602;&#65311;&#35757;&#32451;&#32769;&#40736;&#23398;&#20064;&#19968;&#31181;&#26032;&#30340;&#12289;&#22797;&#26434;&#30340;&#34892;&#20026;&#65292;&#20320;&#38656;&#35201;&#20351;&#29992;&#19968;&#31181;&#26041;&#27861;&#65292;&#21363;<SPAN class=bold>&#36830;&#32493;&#25509;&#36817;&#22609;&#36896;&#27861;</SPAN>(shaping by successive approximations)&#65292;&#20320;&#23545;&#20219;&#20309;&#36830;&#32493;&#25509;&#36817;&#24182;&#26368;&#32456;&#19982;&#39044;&#26399;&#21453;&#24212;&#30456;&#21305;&#37197;&#30340;&#34892;&#20026;&#36827;&#34892;&#24378;&#21270;&#12290;</P>
<P class=content>&#36825;&#37324;&#35762;&#35762;&#20320;&#35813;&#24590;&#26679;&#20570;&#12290;&#39318;&#20808;&#65292;&#20320;&#23545;&#32769;&#40736;&#36827;&#34892;&#19968;&#22825;&#30340;&#39135;&#29289;&#21093;&#22842;&#12290;&#65288;&#27809;&#26377;&#39135;&#29289;&#21093;&#22842;&#65292;&#39135;&#29289;&#19981;&#21487;&#33021;&#25104;&#20026;&#24378;&#21270;&#29289;&#12290;&#65289;&#28982;&#21518;&#65292;&#20320;&#26377;&#35745;&#21010;&#22320;&#35753;&#39135;&#20024;&#21576;&#29616;&#22312;&#25805;&#20316;&#31665;&#20013;&#30340;&#39135;&#29289;&#28431;&#26007;&#37324;&#65292;&#20197;&#20351;&#32769;&#40736;&#30693;&#36947;&#21435;&#37027;&#20799;&#25214;&#39135;&#29289;&#12290;&#29616;&#22312;&#65292;&#32769;&#40736;&#34920;&#29616;&#20986;&#29305;&#23450;&#34892;&#20026;&#20043;&#21518;&#65292;&#22914;&#36523;&#20307;&#26397;&#21521;&#26464;&#26438;&#26041;&#21521;&#65292;&#20320;&#21487;&#20197;&#21576;&#29616;&#39135;&#29289;&#65292;&#20197;&#27492;&#26469;&#24320;&#22987;&#30495;&#27491;&#30340;&#34892;&#20026;&#22609;&#36896;&#12290;&#25509;&#19979;&#26469;&#65292;&#24403;&#32769;&#40736;&#31163;&#26464;&#26438;&#36234;&#26469;&#36234;&#36817;&#26102;&#65292;&#20320;&#25165;&#32473;&#23427;&#21576;&#29616;&#39135;&#29289;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#20320;&#23601;&#35201;&#22312;&#32769;&#40736;&#23454;&#38469;&#35302;&#25720;&#26464;&#26438;&#21518;&#25165;&#32473;&#23427;&#39135;&#29289;&#21152;&#20197;&#24378;&#21270;&#12290;&#26368;&#21518;&#65292;&#32769;&#40736;&#24517;&#39035;&#21387;&#19979;&#26464;&#26438;&#25165;&#33021;&#24471;&#21040;&#39135;&#29289;&#12290;&#36890;&#36807;&#36880;&#28176;&#25552;&#39640;&#35201;&#27714;&#65292;&#32769;&#40736;&#20415;&#33021;&#23398;&#20250;&#25353;&#21387;&#26464;&#26438;&#20197;&#33719;&#21462;&#39135;&#29289;&#12290;&#22240;&#27492;&#65292;&#35201;&#35753;<SPAN class=kaiti>&#22609;&#36896;</SPAN>&#27861;&#36215;&#20316;&#29992;&#65292;&#20320;&#24517;&#39035;&#23450;&#20041;&#21521;&#30528;&#30446;&#26631;&#25509;&#36817;&#30340;&#21508;&#20010;&#34892;&#20026;&#25104;&#20998;&#65292;&#24182;&#36816;&#29992;<SPAN class=kaiti>&#24046;&#21035;&#24378;&#21270;</SPAN>&#26469;&#25512;&#36827;&#36825;&#19968;&#36807;&#31243;&#20013;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#30475;&#30475;&#21478;&#19968;&#20010;&#36816;&#29992;&#22609;&#36896;&#27861;&#30340;&#20363;&#23376;&#65292;&#23427;&#26159;&#29992;&#26469;&#25552;&#39640;&#21442;&#21152;&#22269;&#38469;&#27604;&#36187;&#30340;&#21152;&#25343;&#22823;&#25745;&#31487;&#36339;&#39640;&#36816;&#21160;&#21592;&#25104;&#32489;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;</P>
<P class=quotation>&#19968;&#20010;21&#23681;&#30340;&#22823;&#23398;&#29983;&#25745;&#31487;&#36339;&#39640;&#36816;&#21160;&#21592;&#23547;&#27714;&#30740;&#31350;&#23567;&#32452;&#26469;&#24110;&#21161;&#20182;&#32416;&#27491;&#36339;&#39640;&#25216;&#26415;&#38382;&#39064;(Scott et al.,1997)&#65292;&#20182;&#30340;&#20855;&#20307;&#38382;&#39064;&#26159;&#65292;&#22312;&#25745;&#31487;&#36215;&#36339;&#20043;&#21069;&#19981;&#33021;&#20805;&#20998;&#22320;&#33298;&#23637;&#33011;&#33162;&#65288;&#25235;&#30528;&#31487;&#65289;&#20351;&#25745;&#31487;&#36807;&#22836;&#39030;&#12290;&#22312;&#24178;&#39044;&#21021;&#26399;&#65292;&#36215;&#36339;&#21069;&#20182;&#30340;&#24179;&#22343;&#25163;&#8212;&#36523;&#39640;&#20280;&#23637;&#38271;&#24230;&#26159;2.25&#31859;&#12290;&#20351;&#29992;&#22609;&#36896;&#31243;&#24207;&#30340;&#30446;&#26631;&#26159;&#24110;&#20182;&#36798;&#21040;&#20854;&#26368;&#39640;&#28508;&#33021;2.54&#31859;&#12290;&#30740;&#31350;&#32773;&#35774;&#23450;&#19968;&#20010;&#20809;&#30005;&#26609;&#65292;&#24403;&#25745;&#31487;&#36339;&#39640;&#36816;&#21160;&#21592;&#36798;&#21040;&#19968;&#20010;&#29702;&#24819;&#30340;&#20280;&#23637;&#33539;&#22260;&#65292;&#20809;&#26609;&#26029;&#25481;&#65292;&#35013;&#32622;&#21457;&#20986;&#21716;&#21716;&#22768;&#12290;&#21716;&#21716;&#22768;&#34987;&#35774;&#23450;&#25104;&#19968;&#20010;&#26465;&#20214;&#24615;&#27491;&#24378;&#21270;&#29289;&#12290;&#26368;&#21021;&#65292;&#20809;&#26609;&#35774;&#23450;&#22312;2.3&#31859;&#65292;&#24403;&#25745;&#31487;&#36339;&#39640;&#36816;&#21160;&#21592;&#36229;&#36807;&#36825;&#20010;&#39640;&#24230;&#30340;&#25104;&#21151;&#29575;&#20026;90%&#26102;&#65292;&#20809;&#26609;&#21464;&#21160;&#20026;2.35&#31859;&#12290;&#36827;&#19968;&#27493;&#30340;&#25104;&#21151;&#21487;&#20351;&#20809;&#26609;&#32487;&#32493;&#21319;&#39640;&#65292;2.40&#12289;2.45&#12289;2.50&#21644;2.52&#31859;&#12290;&#36825;&#26679;&#65292;&#30740;&#31350;&#23567;&#32452;&#25104;&#21151;&#22320;&#22609;&#36896;&#20102;&#25745;&#31487;&#36339;&#39640;&#36816;&#21160;&#21592;&#30340;&#34892;&#20026;&#65292;&#20351;&#20182;&#36798;&#21040;&#20102;&#29702;&#24819;&#30340;&#30446;&#26631;&#12290;</P>
<P class=content>&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#19979;&#65292;&#35201;&#24819;&#20351;&#36816;&#21160;&#21592;&#33258;&#35273;&#22320;&#23558;&#36523;&#39640;&#21152;&#33218;&#38271;&#20280;&#38271;0.27&#31859;&#20250;&#26377;&#22810;&#20040;&#22256;&#38590;&#12290;&#34892;&#20026;&#22609;&#36896;&#31243;&#24207;&#21487;&#20197;&#36890;&#36807;&#36830;&#32493;&#25509;&#36817;&#30340;&#26041;&#27861;&#36798;&#21040;&#36825;&#19968;&#30446;&#26631;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#30340;&#35805;&#39064;&#22238;&#21040;&#20320;&#30340;&#32769;&#40736;&#37027;&#20799;&#21543;&#12290;&#22238;&#24518;&#19968;&#19979;&#65292;&#25105;&#20204;&#26366;&#24314;&#35758;&#35757;&#32451;&#32769;&#40736;&#22312;&#31548;&#23376;&#37324;&#36716;&#22280;&#12290;&#20320;&#33021;&#24819;&#20986;&#19968;&#20010;&#35745;&#21010;&#65292;&#36816;&#29992;&#34892;&#20026;&#22609;&#36896;&#26041;&#27861;&#35753;&#36825;&#31181;&#34892;&#20026;&#21457;&#29983;&#21527;&#65311;&#20320;&#35201;&#32771;&#34385;&#30340;&#26159;&#27599;&#19968;&#31181;&#36830;&#32493;&#25509;&#36817;&#30340;&#34892;&#20026;&#21508;&#26159;&#20160;&#20040;&#12290;&#27604;&#22914;&#65292;&#19968;&#24320;&#22987;&#65292;&#20320;&#21487;&#20197;&#23545;&#32769;&#40736;&#26397;&#26576;&#19968;&#26041;&#21521;&#36716;&#22836;&#30340;&#34892;&#20026;&#20104;&#20197;&#24378;&#21270;&#12290;&#25509;&#19979;&#26469;&#65292;&#21482;&#26377;&#24403;&#32769;&#40736;&#30340;&#25972;&#20010;&#36523;&#20307;&#37117;&#26397;&#30528;&#27491;&#30830;&#26041;&#21521;&#36716;&#21160;&#26102;&#65292;&#25165;&#32473;&#32769;&#40736;&#39135;&#29289;&#12290;&#27492;&#21518;&#65292;&#20320;&#35813;&#20570;&#20160;&#20040;&#21602;&#65311;</P>
<P class=content>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32771;&#23519;&#20102;&#20004;&#31181;&#23398;&#20064;&#24418;&#24335;&#8212;&#8212;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#21644;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#12290;&#25105;&#20204;&#36890;&#24120;&#20551;&#23450;&#25152;&#26377;&#21160;&#29289;&#30340;&#23398;&#20064;&#36807;&#31243;&#37117;&#26159;&#19968;&#33268;&#30340;&#65292;&#24182;&#22312;&#27492;&#21069;&#25552;&#19979;&#36827;&#34892;&#30740;&#31350;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#24050;&#24341;&#29992;&#29399;&#12289;&#29483;&#12289;&#40736;&#12289;&#40509;&#23376;&#21644;&#20154;&#30340;&#20363;&#23376;&#65292;&#26126;&#30830;&#22320;&#35828;&#26126;&#20102;&#36825;&#31181;&#19968;&#33268;&#24615;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#32773;&#24050;&#24320;&#22987;&#35748;&#35782;&#21040;&#65292;&#22312;&#24456;&#22810;&#24773;&#24418;&#19979;&#65292;&#19981;&#21516;&#29289;&#31181;&#25152;&#20855;&#26377;&#30340;&#29305;&#23450;&#29983;&#29289;&#22240;&#32032;&#21644;&#35748;&#30693;&#33021;&#21147;&#24050;&#32463;&#25913;&#21464;&#20102;&#23398;&#20064;&#36807;&#31243;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#36716;&#21521;&#21738;&#20123;&#22240;&#32032;&#20250;&#21046;&#32422;&#23398;&#20064;&#35268;&#24459;&#30340;&#26222;&#36941;&#24615;&#21543;&#12290;</P>
<DIV class=border>