<strong><font color="blue">&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#65306;&#23545;&#34892;&#20026;&#32467;&#26524;&#30340;&#23398;&#20064; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#25171;&#36824;&#26159;&#19981;&#25171;&#23401;&#23376;</SPAN></H4>
<P class=content>&#22914;&#26524;&#20320;&#20915;&#23450;&#25104;&#20026;&#29238;&#27597;&#65288;&#25110;&#32773;&#20320;&#24050;&#32463;&#26377;&#20102;&#19968;&#20010;&#23401;&#23376;&#65289;&#65292;&#20320;&#19968;&#23450;&#32463;&#24120;&#24605;&#32771;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#25171;&#36824;&#26159;&#19981;&#25171;&#23401;&#23376;&#65311;&#8221;&#20107;&#23454;&#19978;&#65292;&#22823;&#37096;&#20998;&#32654;&#22269;&#29238;&#27597;&#30340;&#36873;&#25321;&#26159;&#8220;&#25171;&#8221;&#12290;&#22312;&#19968;&#20010;&#35843;&#26597;&#20102;962&#20301;&#29238;&#27597;&#30340;&#26679;&#26412;&#20013;&#65292;64%&#30340;&#29238;&#27597;&#25253;&#21578;&#20102;&#20182;&#20204;&#23545;&#20854;19&#65374;35&#20010;&#26376;&#30340;&#23401;&#23376;&#25171;&#36807;&#23617;&#32929;&#65292;&#32780;26%&#30340;&#29238;&#27597;&#32463;&#24120;&#25171;&#23401;&#23376;&#23617;&#32929;(Regalado et al.,2004)&#12290;&#25171;&#23617;&#32929;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#65292;&#20294;&#26159;&#65292;&#23545;&#20110;&#37027;&#20123;&#25384;&#25171;&#30340;&#23401;&#23376;&#26469;&#35828;&#65292;&#20250;&#26377;&#20160;&#20040;&#26679;&#30340;&#21518;&#26524;&#21602;&#65311;</P>
<P class=content>&#20026;&#20160;&#20040;&#36825;&#26159;&#19968;&#20010;&#24456;&#38590;&#22238;&#31572;&#30340;&#38382;&#39064;&#21602;&#65311;&#39318;&#20808;&#65292;&#27809;&#26377;&#30740;&#31350;&#32773;&#33021;&#21512;&#20046;&#20262;&#29702;&#22320;&#35774;&#35745;&#19968;&#20010;&#23454;&#39564;&#35753;&#23401;&#23376;&#36973;&#21463;&#20307;&#32602;&#12290;&#22240;&#27492;&#65292;&#25152;&#26377;&#20851;&#20110;&#24809;&#32602;&#30340;&#30740;&#31350;&#37117;&#20381;&#36182;&#20110;&#30456;&#20851;&#20998;&#26512;&#65306;&#30740;&#31350;&#32773;&#35797;&#22270;&#30830;&#35748;&#26159;&#21542;&#23401;&#23376;&#25152;&#21463;&#30340;&#20307;&#32602;&#25968;&#37327;&#19982;&#20182;&#20204;&#30340;&#19981;&#33391;&#34892;&#20026;&#26377;&#20851;&#12290;&#36825;&#21448;&#20250;&#24102;&#26469;&#20851;&#20110;&#8220;&#25171;&#8221;&#30340;&#30740;&#31350;&#30340;&#31532;&#20108;&#20010;&#38382;&#39064;&#12290;&#29238;&#27597;&#21487;&#33021;&#19981;&#24895;&#24847;&#25110;&#32773;&#19981;&#21487;&#33021;&#25552;&#20379;&#20182;&#20204;&#25171;&#23401;&#23376;&#39057;&#29575;&#30340;&#20934;&#30830;&#25968;&#25454;&#12290;&#34429;&#28982;&#30740;&#31350;&#32773;&#21487;&#20197;&#38382;&#23401;&#23376;&#65292;&#20294;&#26159;&#20182;&#20204;&#21516;&#26679;&#21487;&#33021;&#35760;&#38169;&#25110;&#26159;&#35828;&#35854;&#12290;&#31532;&#19977;&#20010;&#38382;&#39064;&#26159;&#65292;&#24517;&#39035;&#20934;&#30830;&#21028;&#26029;&#23401;&#23376;&#30340;&#21738;&#20123;&#34892;&#20026;&#20250;&#23548;&#33268;&#25384;&#25171;&#65306;&#24590;&#26679;&#30340;&#8220;&#22351;&#8221;&#20250;&#23548;&#33268;&#25384;&#25171;&#65311;&#26368;&#21518;&#19968;&#20010;&#20851;&#20110;&#8220;&#25171;&#8221;&#30340;&#30740;&#31350;&#38382;&#39064;&#26159;&#65292;&#23558;&#23427;&#20316;&#20026;&#26356;&#22823;&#32972;&#26223;&#20013;&#19968;&#20010;&#22240;&#32032;&#26469;&#29702;&#35299;(Kazdin&amp;Benjet,2003)&#12290;&#27604;&#22914;&#65292;&#29238;&#27597;&#25171;&#23401;&#23376;&#30340;&#23478;&#24237;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#20063;&#26159;&#20986;&#29616;&#23130;&#23035;&#20914;&#31361;&#30340;&#23478;&#24237;&#12290;&#20063;&#35768;&#26469;&#33258;&#20854;&#20182;&#26041;&#38754;&#30340;&#22240;&#32032;&#23548;&#33268;&#23401;&#23376;&#25384;&#25549;&#65292;&#20174;&#32780;&#20351;&#20854;&#22312;&#23558;&#26469;&#30340;&#29983;&#27963;&#20013;&#20986;&#29616;&#38382;&#39064;&#12290;&#8220;&#25171;&#8221;&#26412;&#36523;&#21487;&#33021;&#19981;&#26159;&#23548;&#33268;&#36825;&#20123;&#38382;&#39064;&#30340;&#21407;&#22240;&#12290;</P>
<P class=content>&#34429;&#28982;&#26377;&#22914;&#19978;&#25152;&#35828;&#30340;&#38556;&#30861;&#65292;&#30740;&#31350;&#32773;&#36824;&#26159;&#33719;&#24471;&#20102;&#19968;&#20123;&#37325;&#35201;&#30340;&#32467;&#35770;&#12290;&#26377;&#22823;&#37327;&#30340;&#30740;&#31350;&#32467;&#35770;&#35777;&#23454;&#65292;&#20307;&#32602;&#20250;&#32473;&#23401;&#23376;&#24102;&#26469;&#28040;&#26497;&#21518;&#26524;(Gershoff&amp;Bitensky,2007)&#12290;&#20363;&#22914;&#65292;&#26377;&#30740;&#31350;&#35843;&#26597;&#20102;1 000&#21517;&#20197;&#19978;&#30340;&#20799;&#31461;&#65292;&#35843;&#26597;&#36825;&#20123;&#20799;&#31461;&#22312;15&#20010;&#26376;&#22823;&#30340;&#26102;&#20505;&#25152;&#25509;&#21463;&#30340;&#20307;&#32602;&#21644;&#20182;&#20204;36&#20010;&#26376;&#22823;&#26102;&#20197;&#21450;&#36827;&#20837;1&#24180;&#32423;&#26102;&#20986;&#29616;&#38382;&#39064;&#34892;&#20026;&#20043;&#38388;&#30340;&#20851;&#31995;(Mulvaney&amp;Mebert,2007)&#12290;&#20026;&#20102;&#35299;&#37322;&#20026;&#20160;&#20040;&#26377;&#30340;&#23401;&#23376;&#27604;&#20854;&#20182;&#23401;&#23376;&#26356;&#38590;&#31649;&#29702;&#8212;&#8212;&#22240;&#32780;&#26356;&#23481;&#26131;&#24341;&#21457;&#24809;&#32602;&#8212;&#8212;&#35813;&#30740;&#31350;&#37325;&#28857;&#20851;&#27880;&#27599;&#20010;&#23401;&#23376;&#34892;&#20026;&#19978;&#21457;&#29983;&#30340;&#21464;&#21270;&#12290;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#23545;&#20110;&#8220;&#20054;&#23401;&#23376;&#8221;&#21644;&#8220;&#19981;&#20054;&#30340;&#23401;&#23376;&#8221;&#65288;&#26681;&#25454;&#20854;&#29238;&#27597;&#30340;&#30475;&#27861;&#65289;&#26469;&#35828;&#65292;&#23401;&#23376;&#22312;&#23567;&#26102;&#20505;&#34987;&#25171;&#23617;&#32929;&#36234;&#22810;&#65292;&#20182;&#20204;&#38271;&#22823;&#21518;&#26174;&#31034;&#20986;&#30340;&#38382;&#39064;&#34892;&#20026;&#23601;&#36234;&#22810;&#12290;&#21478;&#26377;&#30740;&#31350;&#26174;&#31034;&#65292;&#22914;&#26524;&#29238;&#27597;&#25509;&#21463;&#36807;&#22521;&#35757;&#21644;&#24178;&#39044;&#65292;&#20197;&#20415;&#25918;&#24323;&#25171;&#23401;&#23376;&#23617;&#32929;&#25110;&#20570;&#20986;&#20854;&#20182;&#26356;&#20005;&#37325;&#30340;&#22788;&#32602;&#65292;&#37027;&#20040;&#23401;&#23376;&#30340;&#38382;&#39064;&#34892;&#20026;&#23601;&#20250;&#20943;&#23569;(Beauchaine et al.,2005)&#12290;</P>
<P class=content>&#26377;&#20102;&#36825;&#20123;&#30740;&#31350;&#20043;&#21518;&#65292;&#20154;&#20204;&#26377;&#24517;&#35201;&#24320;&#22987;&#32771;&#34385;&#25226;&#8220;&#25171;&#36824;&#26159;&#19981;&#25171;&#8221;&#19982;&#20026;&#20154;&#29238;&#27597;&#30340;&#30446;&#26631;&#32852;&#31995;&#36215;&#26469;(Benjet&amp;Kazdin,2003)&#12290;&#20154;&#20204;&#36890;&#24120;&#29992;&#20307;&#32602;&#21435;&#21046;&#27490;&#23401;&#23376;&#30340;&#37027;&#20123;&#26377;&#23475;&#34892;&#20026;&#12290;&#20294;&#26159;&#65292;&#19987;&#23478;&#24314;&#35758;&#29238;&#27597;&#21487;&#20197;&#29992;&#27491;&#24378;&#21270;&#21462;&#20195;&#20307;&#32602;&#65306;&#8220;&#36890;&#36807;&#40723;&#21169;&#21644;&#24378;&#21270;&#37027;&#20123;&#19981;&#21516;&#20110;&#19981;&#21463;&#27426;&#36814;&#34892;&#20026;&#30340;&#34892;&#20026;&#65292;&#35768;&#22810;&#19981;&#21463;&#27426;&#36814;&#30340;&#34892;&#20026;&#33021;&#23436;&#20840;&#34987;&#25233;&#21046;(Benjet&amp;Kazdin,p.215)&#12290;&#8221;&#27604;&#22914;&#65292;&#19982;&#20854;&#22240;&#20026;&#23401;&#23376;&#21040;&#22788;&#20081;&#36305;&#32780;&#25171;&#20182;&#65292;&#20320;&#19981;&#22914;&#22312;&#20182;&#23433;&#38745;&#22320;&#22352;&#30528;&#26102;&#21435;&#34920;&#25196;&#20182;&#12290;&#36825;&#26679;&#65292;&#27604;&#36215;&#24809;&#32602;&#23401;&#23376;&#30340;&#19981;&#22909;&#34920;&#29616;&#26469;&#35828;&#65292;&#23545;&#23401;&#23376;&#33391;&#22909;&#34892;&#20026;&#30340;&#24378;&#21270;&#24120;&#24120;&#26159;&#19968;&#31181;&#26356;&#22909;&#30340;&#38271;&#26399;&#31574;&#30053;&#12290;</P>
<P class=content>&#20316;&#20026;&#29238;&#27597;&#65292;&#20320;&#24212;&#35813;&#20063;&#19981;&#24819;&#35753;&#23401;&#23376;&#22788;&#22312;&#21361;&#38505;&#20013;&#12290;&#20026;&#20102;&#36825;&#20010;&#30446;&#26631;&#65292;&#20320;&#21487;&#20197;&#32771;&#34385;&#29992;&#20307;&#32602;&#20043;&#22806;&#30340;&#20854;&#20182;&#31574;&#30053;&#21435;&#25913;&#21464;&#23401;&#23376;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#29238;&#27597;&#8220;&#19981;&#24895;&#24847;&#25110;&#32773;&#19981;&#33021;&#8221;&#25552;&#20379;&#20182;&#20204;&#25171;&#23401;&#23376;&#30340;&#20934;&#30830;&#20449;&#24687;&#65311;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#32771;&#34385;&#8220;&#20054;&#23401;&#23376;&#8221;&#21644;&#8220;&#19981;&#20054;&#23401;&#23376;&#8221;&#30340;&#34892;&#20026;&#38543;&#26102;&#38388;&#30340;&#21464;&#21270;&#24773;&#20917;&#23545;&#20307;&#32602;&#30740;&#31350;&#26469;&#35828;&#24456;&#37325;&#35201;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>