<strong><font color="blue">&#20154;&#31867;&#21644;&#21160;&#29289;&#30740;&#31350;&#20013;&#30340;&#20262;&#29702;&#38382;&#39064; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20154;&#31867;&#21644;&#21160;&#29289;&#30740;&#31350;&#20013;&#30340;&#20262;&#29702;&#38382;&#39064;</SPAN></FONT></H2>
<P class=content>&#22312;&#27979;&#35797;&#38408;&#19979;&#20449;&#24687;&#26377;&#25928;&#24615;&#30340;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#36890;&#36807;&#38169;&#36148;&#30913;&#24102;&#26631;&#31614;&#26469;&#27450;&#39575;&#21442;&#19982;&#32773;&#12290;&#36825;&#20040;&#20570;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#20102;&#35299;&#21442;&#19982;&#32773;&#30340;&#39044;&#26399;&#26159;&#21542;&#20250;&#24341;&#23548;&#20182;&#20204;&#30456;&#20449;&#20449;&#24687;&#26159;&#26377;&#24110;&#21161;&#30340;&#65292;&#21363;&#20351;&#23545;&#35760;&#24518;&#21644;&#33258;&#23562;&#30340;&#23458;&#35266;&#27979;&#37327;&#24182;&#27809;&#26377;&#26174;&#31034;&#20219;&#20309;&#25913;&#21892;&#12290;&#20174;&#36947;&#24503;&#19978;&#26469;&#35762;&#65292;&#27450;&#39575;&#24635;&#26159;&#20196;&#20154;&#24576;&#30097;&#30340;&#65292;&#20294;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#30740;&#31350;&#32773;&#36824;&#26377;&#20160;&#20040;&#20854;&#20182;&#26041;&#27861;&#21487;&#20197;&#35780;&#20272;&#21442;&#19982;&#32773;&#25345;&#26377;&#34394;&#20551;&#20449;&#24565;&#30340;&#23433;&#24944;&#21058;&#25928;&#24212;&#21527;&#65311;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#24590;&#26679;&#26435;&#34913;<SPAN class=kaiti>&#24471;</SPAN>&#19982;<SPAN class=kaiti>&#22833;</SPAN>&#65288;&#21253;&#25324;&#21442;&#19982;&#32773;&#32463;&#21382;&#20882;&#38505;&#30340;&#12289;&#30171;&#33510;&#30340;&#12289;&#26377;&#21387;&#21147;&#30340;&#25110;&#27450;&#39575;&#24615;&#30340;&#31243;&#24207;&#25152;&#20184;&#20986;&#30340;&#20195;&#20215;&#65289;&#21602;&#65311;&#24515;&#29702;&#23398;&#23478;&#19968;&#30452;&#22312;&#38382;&#33258;&#24049;&#36825;&#20123;&#38382;&#39064;(Bersoff,2008)&#12290;</P>
<P class=content>&#23562;&#37325;&#20154;&#31867;&#21644;&#21160;&#29289;&#30340;&#22522;&#26412;&#26435;&#21033;&#26159;&#25152;&#26377;&#30740;&#31350;&#32773;&#30340;&#22522;&#26412;&#20041;&#21153;&#12290;1953&#24180;&#65292;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;&#20986;&#29256;&#20102;&#26377;&#20851;&#30740;&#31350;&#32773;&#36947;&#24503;&#26631;&#20934;&#30340;&#25351;&#23548;&#26041;&#38024;&#12290;&#30446;&#21069;&#30340;&#30740;&#31350;&#23454;&#36341;&#36981;&#20174;&#30340;&#26159;2002&#24180;&#20462;&#35746;&#29256;&#30340;&#25351;&#23548;&#26041;&#38024;&#12290;&#32771;&#34385;&#19968;&#19979;&#30740;&#31350;&#20013;&#30340;&#27450;&#39575;&#38382;&#39064;&#12290;2002&#24180;&#30340;&#25351;&#23548;&#26041;&#38024;&#23545;&#27492;&#30340;&#35268;&#23450;&#26159;&#65306;&#8220;&#24515;&#29702;&#23398;&#23478;&#22312;&#21487;&#33021;&#23548;&#33268;&#36523;&#20307;&#30140;&#30171;&#25110;&#32773;&#20005;&#37325;&#30340;&#24773;&#32490;&#28966;&#34385;&#30340;&#30740;&#31350;&#20013;&#19981;&#21487;&#20197;&#27450;&#39575;&#21442;&#19982;&#32773;&#65288;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;&#65292;2002,p.1070&#65289;&#12290;&#8221;&#36825;&#31867;&#25351;&#23548;&#26041;&#38024;&#24182;&#19981;&#24635;&#26159;&#24378;&#21046;&#24615;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;&#31532;16&#31456;&#20013;&#25105;&#20204;&#23558;&#25551;&#36848;&#20851;&#20110;<SPAN class=kaiti>&#26381;&#20174;&#26435;&#23041;</SPAN>&#30340;&#32463;&#20856;&#23454;&#39564;&#12290;&#22312;&#36825;&#20123;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#32773;&#27450;&#39575;&#21442;&#19982;&#32773;&#65292;&#20351;&#20854;&#30456;&#20449;&#33258;&#24049;&#23558;&#20250;&#23545;&#23436;&#20840;&#38476;&#29983;&#30340;&#20154;&#23454;&#26045;&#21361;&#38505;&#30340;&#30005;&#20987;&#12290;&#36825;&#20123;&#23454;&#39564;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#21442;&#19982;&#32773;&#20107;&#23454;&#19978;&#32463;&#21382;&#20102;&#8220;&#20005;&#37325;&#30340;&#24773;&#32490;&#28966;&#34385;&#8221;&#12290;&#30001;&#20110;&#36825;&#20010;&#21407;&#22240;&#8212;&#8212;&#34429;&#28982;&#27492;&#30740;&#31350;&#23545;&#29702;&#35299;&#20154;&#31867;&#26412;&#24615;&#33267;&#20851;&#37325;&#35201;&#8212;&#8212;&#29616;&#22312;&#27809;&#26377;&#20219;&#20309;&#36127;&#36131;&#20219;&#30340;&#24515;&#29702;&#23398;&#23478;&#20250;&#37325;&#22797;&#36825;&#20123;&#30740;&#31350;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#32773;&#19981;&#20877;&#21333;&#29420;&#22312;&#19968;&#20123;&#38382;&#39064;&#22914;&#20351;&#29992;&#27450;&#39575;&#19978;&#36827;&#34892;&#20915;&#31574;&#12290;&#20026;&#20102;&#20445;&#35777;&#36947;&#24503;&#21407;&#21017;&#24471;&#21040;&#23562;&#37325;&#65292;&#29305;&#21035;&#22996;&#21592;&#20250;&#30417;&#30563;&#27599;&#19968;&#20010;&#30740;&#31350;&#25552;&#26696;&#65292;&#24378;&#21046;&#23454;&#34892;&#32654;&#22269;&#21355;&#29983;&#21644;&#20154;&#31867;&#26381;&#21153;&#37096;&#21457;&#24067;&#30340;&#20005;&#26684;&#30340;&#25351;&#23548;&#26041;&#38024;&#12290;&#27599;&#25152;&#22823;&#23398;&#12289;&#23398;&#38498;&#12289;&#21307;&#38498;&#21644;&#30740;&#31350;&#26426;&#26500;&#37117;&#26377;<SPAN class=kaiti>&#35780;&#23457;&#22996;&#21592;&#20250;</SPAN>&#26469;&#25209;&#20934;&#25110;&#21542;&#20915;&#20851;&#20110;&#20154;&#31867;&#21644;&#21160;&#29289;&#30340;&#30740;&#31350;&#35745;&#21010;&#12290;&#35753;&#25105;&#20204;&#22238;&#39038;&#19968;&#19979;&#35780;&#23457;&#22996;&#21592;&#20250;&#25152;&#20851;&#27880;&#30340;&#19968;&#20123;&#22240;&#32032;&#12290;