<STRONG><FONT color=blue>&#29616;&#20195;&#24515;&#29702;&#23398;&#30340;&#21457;&#23637; : </FONT></STRONG>
<H4 class="fourthTitle sigil_not_in_toc">&#24515;&#29702;&#23398;&#30340;&#35266;&#28857;</H4>
<P class=content>&#20551;&#22914;&#20320;&#30340;&#26379;&#21451;&#25509;&#21463;&#20102;&#21435;&#30475;&#36229;&#32423;&#30871;&#30340;&#36992;&#35831;&#12290;&#20320;&#20204;&#22312;&#35266;&#30475;&#27604;&#36187;&#20250;&#20998;&#21035;&#25345;&#20160;&#20040;<SPAN class=kaiti>&#35266;&#28857;</SPAN>&#65311;&#20551;&#22914;&#20320;&#20204;&#20013;&#30340;&#19968;&#20010;&#20154;&#22312;&#20013;&#23398;&#29609;&#36807;&#27204;&#27012;&#29699;&#65292;&#32780;&#21478;&#19968;&#20010;&#20154;&#21017;&#27809;&#29609;&#36807;&#12290;&#25110;&#32773;&#20551;&#22914;&#20320;&#20204;&#20013;&#30340;&#19968;&#20010;&#20174;&#19968;&#24320;&#22987;&#23601;&#25903;&#25345;&#20854;&#20013;&#19968;&#25903;&#21442;&#36187;&#38431;&#65292;&#32780;&#21478;&#19968;&#20010;&#20043;&#21069;&#24182;&#19981;&#20851;&#27880;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#36825;&#20123;&#19981;&#21516;&#35266;&#28857;&#20250;&#22914;&#20309;&#24433;&#21709;&#20320;&#20204;&#35780;&#20215;&#27604;&#36187;&#36807;&#31243;&#30340;&#26041;&#24335;&#12290;</P>
<P class=content>&#19982;&#27492;&#30456;&#20284;&#65292;<STRONG>&#24515;&#29702;&#23398;&#23478;&#30340;&#35266;&#28857;&#20063;&#20915;&#23450;&#20102;&#20182;&#20204;&#30740;&#31350;&#34892;&#20026;&#21644;&#24515;&#29702;&#36807;&#31243;&#30340;&#26041;&#24335;</STRONG>&#12290;&#35266;&#28857;&#24433;&#21709;&#20102;&#24515;&#29702;&#23398;&#23478;&#35266;&#23519;&#20160;&#20040;&#65292;&#22312;&#21738;&#37324;&#35266;&#23519;&#65292;&#20197;&#21450;&#20351;&#29992;&#20160;&#20040;&#30740;&#31350;&#26041;&#27861;&#12290;&#22312;&#36825;&#19968;&#33410;&#65292;&#25105;&#20204;&#23558;&#31616;&#35201;&#20171;&#32461;&#19971;&#31181;&#35266;&#28857;&#65292;&#20998;&#21035;&#26159;<FONT color=#0000ff>&#24515;&#29702;&#21160;&#21147;&#23398;&#12289;&#34892;&#20026;&#20027;&#20041;&#12289;&#20154;&#26412;&#20027;&#20041;&#12289;&#35748;&#30693;&#12289;&#29983;&#29289;&#23398;&#12289;&#36827;&#21270;&#21644;&#31038;&#20250;&#25991;&#21270;&#30340;&#35266;&#28857;&#12290;</FONT>&#38405;&#35835;&#36825;&#19968;&#33410;&#26102;&#65292;&#27880;&#24847;<U>&#27599;&#31181;&#35266;&#28857;&#37117;&#23450;&#20041;&#20102;<STRONG>&#34892;&#20026;&#30340;&#21407;&#22240;&#21644;&#32467;&#26524;</STRONG></U>&#12290;</P>
<P class=content>&#26377;&#19968;&#28857;&#38656;&#35201;&#27880;&#24847;&#65306;&#23613;&#31649;&#27599;&#31181;&#35266;&#28857;&#37117;&#20195;&#34920;&#20102;&#23545;&#24515;&#29702;&#23398;&#26680;&#24515;&#38382;&#39064;&#30340;&#19968;&#20010;&#19981;&#21516;&#30475;&#27861;&#65292;&#20320;&#20063;&#24212;&#35813;&#20102;&#35299;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#24515;&#29702;&#23398;&#23478;&#20174;&#19981;&#27490;&#19968;&#20010;&#35266;&#28857;&#20013;&#20511;&#29992;&#21644;&#28151;&#21512;&#27010;&#24565;&#12290;&#27599;&#31181;&#35266;&#28857;&#37117;&#20419;&#36827;&#20102;&#25105;&#20204;&#23545;&#20154;&#31867;&#32463;&#39564;&#30340;&#29702;&#35299;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>&#24515;&#29702;&#21160;&#21147;&#23398;&#35266;&#28857;</STRONG></SPAN>&#12288;&#26681;&#25454;<SPAN class=bold>&#24515;&#29702;&#21160;&#21147;&#23398;&#35266;&#28857;</SPAN>(psychodynamic perspective)&#65292;<FONT color=#800000>&#34892;&#20026;&#26159;&#30001;&#24378;&#22823;&#30340;&#20869;&#37096;&#21147;&#37327;&#39537;&#20351;&#25110;&#28608;&#21457;&#30340;&#12290;</FONT>&#36825;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#20154;&#30340;&#34892;&#20026;&#26159;&#20174;&#20808;&#22825;&#30340;&#26412;&#33021;&#21644;&#29983;&#29289;&#39537;&#21147;&#20013;&#20135;&#29983;&#30340;&#65292;&#32780;&#19988;&#35797;&#22270;&#35299;&#20915;&#20010;&#20154;&#38656;&#35201;&#21644;&#31038;&#20250;&#35201;&#27714;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&#21093;&#22842;&#29366;&#24577;&#12289;&#29983;&#29702;&#21796;&#36215;&#20197;&#21450;&#20914;&#31361;&#37117;&#20026;&#34892;&#20026;&#25552;&#20379;&#20102;&#21147;&#37327;&#65292;&#23601;&#20687;&#29028;&#20026;&#33976;&#27773;&#26426;&#36710;&#20379;&#24212;&#29123;&#26009;&#19968;&#26679;&#12290;&#22312;&#36825;&#20010;&#27169;&#22411;&#20013;&#65292;&#24403;&#26426;&#20307;&#30340;&#38656;&#35201;&#24471;&#21040;&#20102;&#28385;&#36275;&#32780;&#39537;&#21147;&#38477;&#20302;&#26102;&#65292;&#26426;&#20307;&#23601;&#20572;&#27490;&#21453;&#24212;&#12290;&#34892;&#20026;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#38477;&#20302;&#32039;&#24352;&#24230;&#12290;</P>
<P class=content>&#24515;&#29702;&#21160;&#21147;&#23398;&#30340;&#21160;&#26426;&#21407;&#21017;&#26159;&#30001;&#32500;&#20063;&#32435;&#21307;&#29983;<FONT color=#400040><SPAN class=bold>&#35199;&#26684;&#33945;&#24503;&#183;&#24343;&#27931;&#20234;&#24503;</SPAN>(Sigmund Freud,1856&#8212;1939)</FONT>&#22312;19&#19990;&#32426;&#26411;&#21644;20&#19990;&#32426;&#21021;&#26368;&#23436;&#25972;&#22320;&#21457;&#23637;&#36215;&#26469;&#30340;&#12290;&#24343;&#27931;&#20234;&#24503;&#30340;&#24605;&#24819;&#28304;&#20110;&#20182;&#23545;&#31934;&#31070;&#30149;&#20154;&#30340;&#20020;&#24202;&#24037;&#20316;&#65292;&#20294;&#26159;&#20182;&#30456;&#20449;&#65292;&#20182;&#35266;&#23519;&#21040;&#30340;&#36825;&#20123;&#21407;&#21017;&#33021;&#21516;&#26102;&#24212;&#29992;&#20110;&#27491;&#24120;&#34892;&#20026;&#21644;&#21464;&#24577;&#34892;&#20026;&#12290;&#24343;&#27931;&#20234;&#24503;&#30340;&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770;&#35748;&#20026;&#20154;&#26159;&#30001;&#20869;&#37096;&#21644;&#22806;&#37096;&#21147;&#37327;&#32452;&#25104;&#30340;&#19968;&#20010;&#22797;&#26434;&#32593;&#32476;&#25152;&#25512;&#21160;&#30340;&#12290;&#24343;&#27931;&#20234;&#24503;&#30340;&#27169;&#22411;&#31532;&#19968;&#27425;&#25215;&#35748;&#20102;&#20154;&#30340;&#26412;&#24615;&#24182;&#19981;&#24635;&#26159;&#29702;&#24615;&#30340;&#65292;&#34892;&#20026;&#26377;&#21487;&#33021;&#26159;&#34987;&#24847;&#35782;&#35273;&#30693;&#20043;&#22806;&#30340;&#21160;&#26426;&#25152;&#39537;&#20351;&#12290;</P>
<P class=content>&#24343;&#27931;&#20234;&#24503;&#20043;&#21518;&#30340;&#35768;&#22810;&#24515;&#29702;&#23398;&#23478;&#37117;&#22312;&#26032;&#30340;&#26041;&#21521;&#19978;&#37319;&#29992;&#20102;&#24515;&#29702;&#21160;&#21147;&#23398;&#27169;&#22411;&#12290;&#24343;&#27931;&#20234;&#24503;&#26412;&#20154;&#24378;&#35843;&#20799;&#31461;&#26089;&#26399;&#26159;&#20154;&#26684;&#24418;&#25104;&#30340;&#38454;&#27573;&#12290;&#26032;&#24343;&#27931;&#20234;&#24503;&#20027;&#20041;&#30340;&#29702;&#35770;&#23398;&#23478;&#25193;&#23637;&#20102;&#24343;&#27931;&#20234;&#24503;&#30340;&#29702;&#35770;&#65292;&#21253;&#25324;&#20102;&#21457;&#29983;&#22312;&#20010;&#20307;&#30340;&#25972;&#20010;&#19968;&#29983;&#20013;&#30340;&#31038;&#20250;&#24433;&#21709;&#21644;&#20114;&#21160;&#12290;&#24343;&#27931;&#20234;&#24503;&#30340;&#24605;&#24819;&#23545;&#24515;&#29702;&#23398;&#30340;&#35768;&#22810;&#39046;&#22495;&#37117;&#20135;&#29983;&#20102;&#24040;&#22823;&#24433;&#21709;&#12290;&#24403;&#20320;&#38405;&#35835;&#26377;&#20851;&#20799;&#31461;&#21457;&#23637;&#12289;&#20570;&#26790;&#12289;&#36951;&#24536;&#12289;&#26080;&#24847;&#35782;&#21160;&#26426;&#12289;&#20154;&#26684;&#21644;&#31934;&#31070;&#20998;&#26512;&#27835;&#30103;&#30340;&#31456;&#33410;&#26102;&#65292;&#20320;&#23558;&#30475;&#21040;&#20182;&#25152;&#20570;&#36129;&#29486;&#30340;&#19981;&#21516;&#20391;&#38754;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>&#34892;&#20026;&#20027;&#20041;&#35266;&#28857;</STRONG></SPAN>&#12288;&#37027;&#20123;&#25345;&#26377;<SPAN class=bold>&#34892;&#20026;&#20027;&#20041;&#35266;&#28857;</SPAN>(behaviorist perspective)&#30340;&#20154;&#23547;&#27714;&#29702;&#35299;<FONT color=#0000ff>&#29305;&#23450;&#30340;&#29615;&#22659;&#21050;&#28608;&#22914;&#20309;&#25511;&#21046;&#29305;&#23450;&#31867;&#22411;&#30340;&#34892;&#20026;</FONT>&#12290;&#39318;&#20808;&#65292;&#34892;&#20026;&#20027;&#20041;&#32773;&#20998;&#26512;&#20808;&#21069;&#30340;&#29615;&#22659;&#26465;&#20214;&#8212;&#8212;&#37027;&#20123;&#20808;&#20110;&#34892;&#20026;&#23384;&#22312;&#24182;&#20026;&#26426;&#20307;&#20135;&#29983;&#25110;&#25233;&#21046;&#21453;&#24212;&#35774;&#23450;&#27963;&#21160;&#22330;&#25152;&#30340;&#26465;&#20214;&#12290;&#20854;&#27425;&#65292;&#20182;&#20204;&#25226;<SPAN class=kaiti>&#34892;&#20026;&#21453;&#24212;</SPAN>&#8212;&#8212;&#30740;&#31350;&#30340;&#20027;&#35201;&#23545;&#35937;&#8212;&#8212;&#35270;&#20026;&#24819;&#35201;&#29702;&#35299;&#12289;&#39044;&#27979;&#21644;&#25511;&#21046;&#30340;&#34892;&#21160;&#12290;&#26368;&#21518;&#65292;&#20182;&#20204;&#26597;&#30475;&#21453;&#24212;&#20043;&#21518;&#20986;&#29616;&#30340;&#21487;&#35266;&#23519;&#21040;&#30340;<SPAN class=kaiti>&#32467;&#26524;</SPAN>&#12290;<FONT color=#008040>&#20363;&#22914;&#65292;&#19968;&#20010;&#34892;&#20026;&#20027;&#20041;&#32773;&#21487;&#33021;&#24863;&#20852;&#36259;&#30340;&#26159;&#65306;&#19981;&#21516;&#25968;&#39069;&#30340;&#36229;&#36895;&#39550;&#39542;&#32602;&#21333;&#65288;&#32467;&#26524;&#65289;&#25913;&#21464;&#21496;&#26426;&#35880;&#24910;&#39550;&#39542;&#25110;&#25918;&#20219;&#39550;&#39542;&#65288;&#34892;&#20026;&#21453;&#24212;&#65289;&#30340;&#21487;&#33021;&#24615;&#12290;</FONT></P>
<P class=content><FONT color=#400040><SPAN class=bold>&#32422;&#32752;&#183;&#21326;&#29983;</SPAN>(John Watson,1878&#8212;1958)</FONT>&#26159;&#34892;&#20026;&#20027;&#20041;&#30340;&#20808;&#39537;&#65292;&#20182;&#35748;&#20026;&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#24212;&#35813;&#23547;&#25214;&#25511;&#21046;&#19981;&#21516;&#29289;&#31181;&#30340;&#21487;&#35266;&#23519;&#34892;&#20026;&#30340;&#35268;&#24459;&#12290;<SPAN class=bold>B.F.&#26031;&#37329;&#32435;</SPAN>(B.F.Skinner,1904&#8212;1990)&#36890;&#36807;&#25193;&#23637;&#34892;&#20026;&#32467;&#26524;&#30340;&#20998;&#26512;&#20174;&#32780;&#25193;&#22823;&#20102;&#34892;&#20026;&#20027;&#20041;&#30340;&#24433;&#21709;&#12290;&#20004;&#20301;&#30740;&#31350;&#32773;&#37117;&#22362;&#25345;&#23545;&#30740;&#31350;&#29616;&#35937;&#30340;&#31934;&#30830;&#23450;&#20041;&#21644;&#35777;&#25454;&#30340;&#20005;&#26684;&#26631;&#20934;&#65292;&#20063;&#37117;&#30456;&#20449;&#20182;&#20204;&#22312;&#21160;&#29289;&#36523;&#19978;&#25152;&#30740;&#31350;&#30340;&#22522;&#26412;&#36807;&#31243;&#20195;&#34920;&#20102;&#26222;&#36941;&#21407;&#21017;&#65292;&#20063;&#21516;&#26679;&#36866;&#29992;&#20110;&#20154;&#31867;&#12290;</P>
<P class=content><SPAN class=bold>&#34892;&#20026;&#20027;&#20041;</SPAN>(behaviorism)&#23545;&#21518;&#26469;&#30340;&#24515;&#29702;&#23398;&#30740;&#31350;&#26377;&#30528;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;&#23427;&#23545;&#20005;&#26684;&#30340;&#23454;&#39564;&#21644;&#20180;&#32454;&#23450;&#20041;&#30340;&#21464;&#37327;&#30340;&#24378;&#35843;&#65292;&#24433;&#21709;&#20102;&#24515;&#29702;&#23398;&#30340;&#22823;&#22810;&#25968;&#39046;&#22495;&#12290;&#23613;&#31649;&#34892;&#20026;&#20027;&#20041;&#32773;&#24320;&#23637;&#30340;&#35768;&#22810;&#22522;&#30784;&#23454;&#39564;&#20027;&#35201;&#26159;&#22312;&#21160;&#29289;&#36523;&#19978;&#36827;&#34892;&#30340;&#65292;&#20294;&#34892;&#20026;&#20027;&#20041;&#30340;&#21407;&#21017;&#24050;&#32463;&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#20154;&#31867;&#38382;&#39064;&#12290;&#34892;&#20026;&#20027;&#20041;&#30340;&#21407;&#21017;&#20135;&#29983;&#20102;&#19968;&#22871;&#26356;&#20026;&#20154;&#24615;&#21270;&#30340;&#25945;&#32946;&#20799;&#31461;&#30340;&#26041;&#27861;&#65288;&#36890;&#36807;&#27491;&#24378;&#21270;&#32780;&#38750;&#24809;&#32602;&#65289;&#12289;&#30699;&#27491;&#34892;&#20026;&#38556;&#30861;&#30340;&#26032;&#30103;&#27861;&#65292;&#20197;&#21450;&#21019;&#24314;&#29702;&#24819;&#21270;&#31038;&#20250;&#30340;&#25351;&#23548;&#26041;&#38024;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>&#20154;&#26412;&#20027;&#20041;&#35266;&#28857;</STRONG></SPAN>&#12288;&#20154;&#26412;&#20027;&#20041;&#24515;&#29702;&#23398;&#26159;&#22312;20&#19990;&#32426;50&#24180;&#20195;&#65292;&#20316;&#20026;&#19982;&#24515;&#29702;&#21160;&#21147;&#23398;&#21644;&#34892;&#20026;&#20027;&#20041;&#27169;&#22411;&#24182;&#39550;&#40784;&#39537;&#30340;&#19968;&#31181;&#29702;&#35770;&#32780;&#20986;&#29616;&#30340;&#12290;&#26681;&#25454;<SPAN class=bold>&#20154;&#26412;&#20027;&#20041;&#35266;&#28857;</SPAN>(humanistic perspective)&#65292;<FONT color=#0000ff>&#20154;&#20204;&#26082;&#19981;&#26159;&#22914;&#24343;&#27931;&#20234;&#24503;&#20027;&#20041;&#32773;&#20551;&#35774;&#30340;&#30001;&#24378;&#22823;&#26412;&#33021;&#21147;&#37327;&#25152;&#39537;&#20351;&#65292;&#20063;&#19981;&#26159;&#22914;&#34892;&#20026;&#20027;&#20041;&#32773;&#25552;&#20986;&#30340;&#30001;&#29615;&#22659;&#22240;&#32032;&#25152;&#25805;&#32437;&#12290;&#30456;&#21453;&#65292;&#20154;&#26159;&#20855;&#26377;&#33021;&#21160;&#24615;&#30340;&#29983;&#29289;&#65292;&#26412;&#24615;&#21892;&#33391;&#32780;&#19988;&#20855;&#26377;&#36873;&#25321;&#33021;&#21147;&#12290;&#20154;&#26412;&#20027;&#20041;&#24515;&#29702;&#23398;&#23478;&#30740;&#31350;&#34892;&#20026;&#65292;&#20294;&#26159;&#24182;&#38750;&#25226;&#34892;&#20026;&#31616;&#21270;&#20026;&#19968;&#20123;&#25104;&#20998;&#12289;&#20803;&#32032;&#20197;&#21450;&#23454;&#39564;&#23460;&#23454;&#39564;&#20013;&#30340;&#21464;&#37327;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#22312;&#20154;&#20204;&#30340;&#29983;&#21629;&#21382;&#31243;&#20013;&#23547;&#25214;&#34892;&#20026;&#27169;&#24335;&#12290;</FONT></P>
<P class=content>&#26681;&#25454;&#20154;&#26412;&#20027;&#20041;&#30340;&#35266;&#28857;&#65292;<STRONG>&#20154;&#31867;&#30340;&#20027;&#35201;&#20219;&#21153;&#26159;&#20351;&#33258;&#36523;&#30340;&#28508;&#33021;&#24471;&#21040;&#19981;&#26029;&#21457;&#23637;&#12290;</STRONG>&#20363;&#22914;&#65292;<FONT color=#400040><SPAN class=bold>&#21345;&#23572;&#183;&#32599;&#26480;&#26031;</SPAN>(Carl Rogers,1902&#8212;1987)</FONT>&#24378;&#35843;&#20010;&#20307;&#25317;&#26377;&#26397;&#21521;&#24515;&#29702;&#25104;&#38271;&#21644;&#20581;&#24247;&#30340;&#33258;&#28982;&#20542;&#21521;&#8212;&#8212;&#36825;&#20010;&#36807;&#31243;&#21463;&#21040;&#21608;&#22260;&#20154;&#31215;&#26497;&#20851;&#27880;&#30340;&#20419;&#36827;&#12290;<FONT color=#400040><SPAN class=bold>&#20122;&#20271;&#25289;&#32597;&#183;&#39532;&#26031;&#27931;</SPAN>(Abraham Maslow,1908&#8212;1970)</FONT>&#21019;&#36896;&#8220;<SPAN class=kaiti>&#33258;&#25105;&#23454;&#29616;</SPAN>&#8221;&#36825;&#20010;&#26415;&#35821;&#65292;&#20197;&#25351;&#20195;&#27599;&#20010;&#20010;&#20307;&#36861;&#27714;&#26368;&#20805;&#20998;&#22320;&#24320;&#21457;&#33258;&#36523;&#28508;&#33021;&#30340;&#39537;&#21147;&#12290;&#27492;&#22806;&#65292;&#32599;&#26480;&#26031;&#12289;&#39532;&#26031;&#27931;&#21450;&#20854;&#21516;&#20107;&#30830;&#31435;&#20102;&#30740;&#31350;&#25972;&#20307;&#20154;&#30340;&#35266;&#28857;&#65292;&#23558;&#19968;&#31181;<SPAN class=kaiti>&#25972;&#20307;</SPAN>&#30340;&#21462;&#21521;&#36816;&#29992;&#20110;&#20154;&#31867;&#24515;&#29702;&#23398;&#12290;<U>&#20182;&#20204;&#30456;&#20449;&#21482;&#26377;&#25972;&#21512;&#20851;&#20110;&#20010;&#20307;&#24515;&#29702;&#12289;&#36523;&#20307;&#12289;&#34892;&#20026;&#30340;&#30693;&#35782;&#65292;&#21516;&#26102;&#27880;&#24847;&#31038;&#20250;&#21644;&#25991;&#21270;&#24433;&#21709;&#65292;&#25165;&#33021;&#36798;&#25104;&#30495;&#27491;&#30340;&#29702;&#35299;&#12290;</U></P>
<P class=content>&#20154;&#26412;&#20027;&#20041;&#35266;&#28857;&#25193;&#23637;&#20102;&#24515;&#29702;&#23398;&#30340;&#39046;&#22495;&#65292;&#25226;&#20174;&#25991;&#23398;&#12289;&#21382;&#21490;&#21644;&#33402;&#26415;&#30340;&#30740;&#31350;&#20013;&#24471;&#21040;&#30340;&#26377;&#20215;&#20540;&#30340;&#20869;&#23481;&#37117;&#21253;&#25324;&#20102;&#36827;&#26469;&#12290;&#24515;&#29702;&#23398;&#22240;&#32780;&#25104;&#20026;&#20102;&#19968;&#20010;&#26356;&#21152;&#20840;&#38754;&#30340;&#23398;&#31185;&#12290;&#20154;&#26412;&#20027;&#20041;&#32773;&#25552;&#20986;&#65292;&#20182;&#20204;&#30340;&#35266;&#28857;&#23601;&#20687;&#26159;&#37237;&#27597;&#65292;&#24110;&#21161;&#24515;&#29702;&#23398;&#30340;&#28966;&#28857;&#36229;&#36234;&#20102;&#20154;&#24615;&#30340;&#36127;&#38754;&#21147;&#37327;&#20197;&#21450;&#19982;&#21160;&#29289;&#30456;&#20284;&#30340;&#37027;&#19968;&#38754;&#12290;&#25105;&#20204;&#23558;&#22312;&#31532;15&#31456;&#30475;&#21040;&#65292;&#20154;&#26412;&#20027;&#20041;&#35266;&#28857;&#23545;&#24515;&#29702;&#27835;&#30103;&#26032;&#26041;&#27861;&#30340;&#21457;&#23637;&#26377;&#37325;&#22823;&#24433;&#21709;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>&#35748;&#30693;&#35266;&#28857;</STRONG></SPAN>&#12288;&#24515;&#29702;&#23398;&#30340;&#35748;&#30693;&#38761;&#21629;&#26159;&#20316;&#20026;&#23545;&#34892;&#20026;&#20027;&#20041;&#23616;&#38480;&#30340;&#21478;&#19968;&#20010;&#25361;&#25112;&#32780;&#20986;&#29616;&#30340;&#12290;<SPAN class=bold>&#35748;&#30693;&#35266;&#28857;</SPAN>(cognitive perspective)&#30340;&#20013;&#24515;&#26159;<FONT color=#0000ff>&#20154;&#30340;&#24605;&#32500;&#20197;&#21450;&#25152;&#26377;&#30340;&#35748;&#35782;&#36807;&#31243;&#8212;&#8212;&#27880;&#24847;&#12289;&#24605;&#32771;&#12289;&#35760;&#24518;&#21644;&#29702;&#35299;&#12290;&#20174;&#35748;&#30693;&#30340;&#35266;&#28857;&#30475;&#65292;&#20154;&#20204;&#34892;&#21160;&#26159;&#22240;&#20026;&#20182;&#20204;&#24605;&#32771;&#65292;&#32780;&#20154;&#20204;&#24605;&#32771;&#26159;&#22240;&#20026;&#20182;&#20204;&#26159;&#20154;&#31867;&#8212;&#8212;&#20986;&#20110;&#22823;&#33041;&#30340;&#31934;&#32454;&#26500;&#36896;&#12290;</FONT></P>
<P class=content>&#22312;&#35748;&#30693;&#27169;&#22411;&#20013;&#65292;&#34892;&#20026;&#21482;&#26159;&#37096;&#20998;&#22320;&#20687;&#34892;&#20026;&#20027;&#20041;&#25152;&#35748;&#20026;&#30340;&#37027;&#26679;&#65292;&#30001;&#20808;&#21069;&#30340;&#29615;&#22659;&#20107;&#20214;&#21644;&#36807;&#24448;&#30340;&#34892;&#20026;&#32467;&#26524;&#25152;&#20915;&#23450;&#12290;&#19968;&#20123;&#26368;&#37325;&#35201;&#30340;&#34892;&#20026;&#26159;&#20174;&#20840;&#26032;&#30340;&#24605;&#32500;&#26041;&#24335;&#20013;&#20135;&#29983;&#30340;&#65292;&#32780;&#24182;&#38750;&#26159;&#20174;&#36807;&#21435;&#20351;&#29992;&#36807;&#30340;&#21487;&#39044;&#27979;&#30340;&#26041;&#24335;&#20013;&#20135;&#29983;&#30340;&#12290;&#32771;&#34385;&#19968;&#19979;&#20799;&#31461;&#26159;&#22914;&#20309;&#23398;&#20064;&#27597;&#35821;&#30340;&#12290;&#26031;&#37329;&#32435;&#22312;&#20182;&#30340;&#33879;&#20316;&#12298;&#35328;&#35821;&#34892;&#20026;&#12299;(<SPAN class=italic>Verbal Behavior</SPAN>,1957)&#20013;&#25552;&#20986;&#65292;&#20799;&#31461;&#26159;&#36890;&#36807;&#23398;&#20064;&#30340;&#19968;&#33324;&#36807;&#31243;&#26469;&#33719;&#24471;&#35821;&#35328;&#30340;&#12290;<SPAN class=bold>&#35834;&#22982;&#183;&#20052;&#22982;&#26031;&#22522;</SPAN>(Noam Chomsky,1928&#8212;)&#26377;&#21147;&#22320;&#21453;&#39539;&#20102;&#26031;&#37329;&#32435;&#30340;&#20027;&#24352;&#65292;&#20174;&#32780;&#24320;&#21019;&#20102;&#35748;&#30693;&#35266;&#28857;&#12290;&#20052;&#22982;&#26031;&#22522;&#22362;&#31216;&#65292;&#21363;&#20351;&#20799;&#31461;&#20063;&#33021;&#22815;&#29983;&#25104;&#36229;&#20986;&#20182;&#20204;&#26089;&#21069;&#32463;&#39564;&#20043;&#22806;&#30340;&#35821;&#27861;&#12290;&#29790;&#22763;&#30740;&#31350;&#32773;<SPAN class=bold>&#35753;&#183;&#30382;&#20122;&#26480;</SPAN>(Jean Piaget,1896&#8212;1980)&#22312;&#20182;&#33258;&#24049;&#38024;&#23545;&#20799;&#31461;&#30340;&#30740;&#31350;&#20013;&#65292;&#20351;&#29992;&#19968;&#31995;&#21015;&#30340;&#24515;&#29702;&#20219;&#21153;&#26469;&#35777;&#26126;&#35748;&#30693;&#21457;&#23637;&#36807;&#31243;&#20013;&#36136;&#30340;&#25913;&#21464;&#12290;&#20026;&#20102;&#35299;&#37322;&#20799;&#31461;&#19981;&#26029;&#22686;&#38271;&#30340;&#22797;&#26434;&#24615;&#65292;&#30382;&#20122;&#26480;&#24341;&#29992;&#20102;&#20799;&#31461;&#30340;&#20869;&#22312;&#35748;&#30693;&#29366;&#24577;&#12290;</P>
<P class=content>&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#22312;&#22810;&#20010;&#27700;&#24179;&#19978;&#30740;&#31350;&#39640;&#32423;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#27604;&#22914;&#30693;&#35273;&#12289;&#35760;&#24518;&#12289;&#35821;&#35328;&#20351;&#29992;&#12289;&#38382;&#39064;&#35299;&#20915;&#21644;&#20915;&#31574;&#12290;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#23558;&#24605;&#32500;&#21516;&#26102;&#35270;&#20026;&#22806;&#22312;&#34892;&#20026;&#30340;&#21407;&#22240;&#21644;&#32467;&#26524;&#12290;&#20320;&#22312;&#20260;&#23475;&#21035;&#20154;&#21518;&#24863;&#21040;&#25265;&#27465;&#26159;&#24605;&#32500;&#20316;&#20026;&#32467;&#26524;&#30340;&#20363;&#23376;&#12290;&#20294;&#26159;&#22312;&#24863;&#21040;&#25265;&#27465;&#20043;&#21518;&#20320;&#30340;&#36947;&#27465;&#34892;&#20026;&#21017;&#26159;&#24605;&#32500;&#20316;&#20026;&#34892;&#20026;&#21407;&#22240;&#30340;&#20363;&#23376;&#12290;&#22312;&#35748;&#30693;&#35266;&#28857;&#19979;&#65292;&#20010;&#20307;&#19981;&#26159;&#23545;&#29289;&#36136;&#30340;&#23458;&#35266;&#19990;&#30028;&#20316;&#20986;&#21453;&#24212;&#65292;&#32780;&#26159;&#23545;&#20010;&#20307;&#24605;&#32500;&#21644;&#24819;&#35937;&#30340;&#20869;&#22312;&#19990;&#30028;&#30340;&#20027;&#35266;&#29616;&#23454;&#20316;&#20986;&#21453;&#24212;&#12290;&#30001;&#20110;&#35748;&#30693;&#35266;&#28857;&#23545;&#24515;&#29702;&#36807;&#31243;&#30340;&#20851;&#27880;&#65292;&#35768;&#22810;&#30740;&#31350;&#32773;&#35748;&#20026;&#35748;&#30693;&#35266;&#28857;&#22312;&#24403;&#20170;&#24515;&#29702;&#23398;&#20013;&#25104;&#20026;&#20027;&#27969;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>&#29983;&#29289;&#23398;&#35266;&#28857;</STRONG></SPAN>&#12288;<SPAN class=bold>&#29983;&#29289;&#23398;&#35266;&#28857;</SPAN>(biological perspective)&#24341;&#23548;&#24515;&#29702;&#23398;&#23478;<FONT color=#0000ff>&#22312;&#22522;&#22240;&#12289;&#22823;&#33041;&#12289;&#31070;&#32463;&#31995;&#32479;&#20197;&#21450;&#20869;&#20998;&#27852;&#31995;&#32479;&#20013;&#23547;&#25214;&#34892;&#20026;&#30340;&#21407;&#22240;&#12290;&#19968;&#20010;&#29983;&#29289;&#20307;&#30340;&#26426;&#33021;&#21487;&#20197;&#20174;&#29983;&#29702;&#32467;&#26500;&#21644;&#29983;&#29289;&#21270;&#23398;&#36807;&#31243;&#26469;&#35299;&#37322;&#12290;&#32463;&#39564;&#21644;&#34892;&#20026;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#34987;&#29702;&#35299;&#20026;&#22312;&#31070;&#32463;&#32454;&#32990;&#20869;&#37096;&#21450;&#20043;&#38388;&#21457;&#29983;&#30340;&#21270;&#23398;&#21644;&#30005;&#27963;&#21160;&#30340;&#32467;&#26524;&#12290;</FONT></P>
<P class=content>&#25345;&#29983;&#29289;&#23398;&#35266;&#28857;&#30340;&#30740;&#31350;&#32773;&#20204;&#19968;&#33324;&#20551;&#35774;&#65292;&#24515;&#29702;&#29616;&#35937;&#19982;&#31038;&#20250;&#29616;&#35937;&#33021;&#22815;&#26368;&#32456;&#20381;&#25454;&#29983;&#29289;&#21270;&#23398;&#36807;&#31243;&#21152;&#20197;&#29702;&#35299;&#65306;&#21363;&#20351;&#26368;&#22797;&#26434;&#30340;&#29616;&#35937;&#65292;&#20063;&#33021;&#22815;&#36890;&#36807;&#34987;&#20998;&#26512;&#25110;&#31616;&#21270;&#20026;&#26356;&#23567;&#12289;&#26356;&#20855;&#20307;&#30340;&#21333;&#20301;&#26469;&#29702;&#35299;&#12290;&#27604;&#22914;&#35828;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#29992;&#20320;&#33041;&#32454;&#32990;&#20013;&#31934;&#30830;&#30340;&#29983;&#29702;&#36807;&#31243;&#26469;&#35299;&#37322;&#20320;&#26159;&#22914;&#20309;&#38405;&#35835;&#36825;&#21477;&#35805;&#20013;&#30340;&#35789;&#35821;&#30340;&#12290;&#36825;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#34892;&#20026;&#21462;&#20915;&#20110;&#29983;&#29702;&#32467;&#26500;&#21644;&#36951;&#20256;&#36807;&#31243;&#12290;&#32463;&#39564;&#21487;&#20197;&#36890;&#36807;&#25913;&#21464;&#22522;&#30784;&#30340;&#29983;&#29289;&#32467;&#26500;&#21644;&#36807;&#31243;&#26469;&#25913;&#21464;&#34892;&#20026;&#12290;&#30740;&#31350;&#32773;&#20204;&#21487;&#33021;&#20250;&#38382;&#65306;&#8220;&#22312;&#20320;&#23398;&#20064;&#38405;&#35835;&#30340;&#26102;&#20505;&#65292;&#20320;&#33041;&#20013;&#21457;&#29983;&#20102;&#20160;&#20040;&#21464;&#21270;&#65311;&#8221;&#24515;&#29702;&#29983;&#29702;&#23398;&#30740;&#31350;&#32773;&#20204;&#30340;&#20219;&#21153;&#23601;&#26159;&#22312;&#26368;&#31934;&#30830;&#30340;&#20998;&#26512;&#27700;&#24179;&#19978;&#29702;&#35299;&#34892;&#20026;&#12290;</P>
<P class=content>&#37319;&#29992;&#29983;&#29289;&#23398;&#35266;&#28857;&#30340;&#30740;&#31350;&#32773;&#20204;&#20419;&#36827;&#20102;&#19968;&#20010;&#20132;&#21449;&#39046;&#22495;&#30340;&#21457;&#23637;&#8212;&#8212;<SPAN class=bold>&#34892;&#20026;&#31070;&#32463;&#31185;&#23398;</SPAN>(behavioral neuroscience)&#12290;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#22823;&#33041;&#26426;&#33021;&#65307;&#32780;&#34892;&#20026;&#31070;&#32463;&#31185;&#23398;&#21017;&#35797;&#22270;&#32771;&#23519;&#34892;&#20026;&#32972;&#21518;&#30340;&#33041;&#26426;&#21046;&#65292;&#27604;&#22914;&#24863;&#35273;&#12289;&#23398;&#20064;&#12289;&#24773;&#32490;&#12290;&#31532;3&#31456;&#20013;&#20250;&#35762;&#21040;&#30340;&#33041;&#25104;&#20687;&#25216;&#26415;&#30340;&#21457;&#23637;&#20351;<SPAN class=bold>&#35748;&#30693;&#31070;&#32463;&#31185;&#23398;</SPAN>(cognitive neuroscience)&#21462;&#24471;&#20102;&#37325;&#22823;&#31361;&#30772;&#12290;&#35748;&#30693;&#31070;&#32463;&#31185;&#23398;&#26159;&#19968;&#38376;&#36328;&#23398;&#31185;&#30340;&#30740;&#31350;&#39046;&#22495;&#65292;&#20851;&#27880;&#39640;&#32423;&#35748;&#30693;&#21151;&#33021;&#30340;&#33041;&#26426;&#21046;&#65292;&#27604;&#22914;&#35760;&#24518;&#21644;&#35821;&#35328;&#12290;&#21516;&#26679;&#65292;&#33041;&#25104;&#20687;&#25216;&#26415;&#20063;&#20351;&#24471;&#25345;&#29983;&#29289;&#23398;&#35266;&#28857;&#30340;&#30740;&#31350;&#32773;&#33021;&#32771;&#23519;&#26356;&#20026;&#24191;&#27867;&#30340;&#20154;&#31867;&#32463;&#39564;&#12290;</P>
<P class=content><SPAN class=bold>&#36827;&#21270;&#35770;&#35266;&#28857;</SPAN>&#12288;<SPAN class=bold>&#36827;&#21270;&#35770;&#35266;&#28857;</SPAN>(evolutionary perspective)&#23547;&#27714;&#25226;&#24403;&#20195;&#24515;&#29702;&#23398;&#19982;&#29983;&#21629;&#31185;&#23398;&#30340;&#19968;&#20010;&#26680;&#24515;&#24605;&#24819;&#8212;&#8212;&#36798;&#23572;&#25991;&#20851;&#20110;&#33258;&#28982;&#36873;&#25321;&#30340;&#36827;&#21270;&#35770;&#8212;&#8212;&#32852;&#31995;&#36215;&#26469;&#12290;&#33258;&#28982;&#36873;&#25321;&#30340;&#24605;&#24819;&#38750;&#24120;&#31616;&#21333;&#65306;&#33021;&#26356;&#22909;&#22320;&#36866;&#24212;&#29615;&#22659;&#30340;&#26377;&#26426;&#20307;&#65292;&#20542;&#21521;&#20110;&#27604;&#37027;&#20123;&#36866;&#24212;&#24615;&#36739;&#24046;&#30340;&#26377;&#26426;&#20307;&#26356;&#33021;&#25104;&#21151;&#22320;&#20135;&#29983;&#21518;&#20195;&#65288;&#24182;&#20256;&#36882;&#23427;&#20204;&#30340;&#22522;&#22240;&#65289;&#12290;&#32463;&#36807;&#24456;&#22810;&#19990;&#20195;&#65292;&#29289;&#31181;&#26397;&#30528;&#26356;&#20855;&#36866;&#24212;&#24615;&#30340;&#26041;&#21521;&#21464;&#21270;&#12290;&#24515;&#29702;&#23398;&#20013;&#30340;&#36827;&#21270;&#35266;&#28857;&#35748;&#20026;<SPAN class=kaiti>&#24515;&#29702;&#33021;&#21147;</SPAN>&#21644;&#36523;&#20307;&#33021;&#21147;&#19968;&#26679;&#65292;&#32463;&#36807;&#20102;&#20960;&#30334;&#19975;&#24180;&#30340;&#36827;&#21270;&#20197;&#36798;&#25104;&#29305;&#23450;&#30340;&#36866;&#24212;&#24615;&#30446;&#26631;&#12290;</P>
<P class=content>&#20026;&#20102;&#23454;&#36341;&#36827;&#21270;&#24515;&#29702;&#23398;&#65292;&#30740;&#31350;&#32773;&#20204;&#20851;&#27880;&#20154;&#33041;&#21457;&#29983;&#36827;&#21270;&#30340;&#29615;&#22659;&#26465;&#20214;&#12290;&#26356;&#26032;&#19990;&#26102;&#26399;&#65288;&#22823;&#32422;&#25345;&#32493;200&#19975;&#24180;&#65292;&#32467;&#26463;&#20110;1&#19975;&#24180;&#21069;&#65289;&#30340;&#20154;&#31867;&#23621;&#20303;&#22312;&#23567;&#32676;&#20307;&#20013;&#65292;&#20197;&#29417;&#29454;&#21644;&#37319;&#38598;&#20026;&#29983;&#65292;99%&#30340;&#36827;&#21270;&#21490;&#21457;&#29983;&#22312;&#36825;&#19968;&#26102;&#26399;&#12290;&#36827;&#21270;&#24515;&#29702;&#23398;&#21033;&#29992;&#36827;&#21270;&#29983;&#29289;&#23398;&#30340;&#20016;&#23500;&#29702;&#35770;&#26694;&#26550;&#26469;&#30830;&#23450;&#36825;&#19968;&#29289;&#31181;&#25152;&#38754;&#23545;&#30340;&#20013;&#24515;&#36866;&#24212;&#38382;&#39064;&#65306;&#36530;&#36991;&#39135;&#32905;&#21160;&#29289;&#21644;&#23492;&#29983;&#34411;&#65292;&#37319;&#38598;&#21644;&#20132;&#25442;&#39135;&#29289;&#65292;&#23547;&#25214;&#24182;&#32500;&#25345;&#37197;&#20598;&#65292;&#20197;&#21450;&#25242;&#32946;&#20581;&#24247;&#30340;&#23376;&#22899;&#12290;&#22312;&#30830;&#23450;&#20102;&#26089;&#26399;&#20154;&#31867;&#25152;&#38754;&#20020;&#30340;&#36866;&#24212;&#24615;&#38382;&#39064;&#20043;&#21518;&#65292;&#36827;&#21270;&#24515;&#29702;&#23398;&#23478;&#25512;&#35770;&#20986;&#26089;&#26399;&#20154;&#31867;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#29992;&#26469;&#35299;&#20915;&#36825;&#31867;&#38382;&#39064;&#30340;&#24515;&#29702;&#26426;&#21046;&#25110;&#24515;&#29702;&#35843;&#36866;&#12290;</P>
<P class=content>&#36827;&#21270;&#24515;&#29702;&#23398;&#19982;&#20854;&#20182;&#35266;&#28857;&#26368;&#26681;&#26412;&#30340;&#19981;&#21516;&#22312;&#20110;&#65292;&#23427;&#25226;&#26497;&#20026;&#28459;&#38271;&#30340;&#36827;&#21270;&#36807;&#31243;&#20316;&#20026;&#20027;&#35201;&#30340;&#35299;&#37322;&#21407;&#21017;&#12290;&#27604;&#22914;&#65292;&#36827;&#21270;&#24515;&#29702;&#23398;&#23478;&#35797;&#22270;&#25226;&#30007;&#24615;&#21644;&#22899;&#24615;&#25152;&#25215;&#25285;&#30340;&#19981;&#21516;&#24615;&#21035;&#35282;&#33394;&#29702;&#35299;&#20026;&#36827;&#21270;&#30340;&#20135;&#29289;&#65292;&#32780;&#38750;&#24403;&#20195;&#31038;&#20250;&#21387;&#21147;&#30340;&#20135;&#29289;&#12290;&#30001;&#20110;&#36827;&#21270;&#24515;&#29702;&#23398;&#23478;&#26080;&#27861;&#36890;&#36807;&#23454;&#39564;&#26469;&#21306;&#20998;&#36827;&#21270;&#30340;&#36807;&#31243;&#65292;&#22240;&#27492;&#20182;&#20204;&#24517;&#39035;&#29305;&#21035;&#20855;&#26377;&#21019;&#36896;&#24615;&#20197;&#25552;&#20379;&#35777;&#25454;&#25903;&#25345;&#20182;&#20204;&#30340;&#29702;&#35770;&#12290;</P>
<P class=content><SPAN class=bold>&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;</SPAN>&#12288;&#25345;&#26377;<SPAN class=bold>&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;</SPAN>(sociocultural perspective)&#30340;&#24515;&#29702;&#23398;&#23478;&#20204;&#30740;&#31350;&#34892;&#20026;&#30340;&#21407;&#22240;&#21644;&#32467;&#26524;&#20013;&#30340;<SPAN class=kaiti>&#36328;&#25991;&#21270;</SPAN>&#24046;&#24322;&#12290;&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;&#26159;&#38024;&#23545;&#20197;&#19979;&#25209;&#35780;&#32780;&#20570;&#20986;&#30340;&#37325;&#35201;&#22238;&#24212;&#65306;&#20197;&#24448;&#24515;&#29702;&#23398;&#30740;&#31350;&#24448;&#24448;&#20197;&#35199;&#26041;&#30340;&#20154;&#24615;&#27010;&#24565;&#20026;&#22522;&#30784;&#65292;&#24182;&#19988;&#23427;&#30340;&#30740;&#31350;&#23545;&#35937;&#22810;&#20026;&#32654;&#22269;&#20013;&#20135;&#38454;&#32423;&#30333;&#20154;(Gergen et al.,1996)&#12290;&#20026;&#20102;&#36866;&#24403;&#32771;&#34385;&#25991;&#21270;&#30340;&#24433;&#21709;&#65292;&#24212;&#24403;&#21253;&#25324;&#22312;&#21516;&#19968;&#22269;&#23478;&#20869;&#19981;&#21516;&#20154;&#32676;&#30340;&#27604;&#36739;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#21487;&#33021;&#23545;&#32654;&#22269;&#22269;&#20869;&#24739;&#36827;&#39135;&#38556;&#30861;&#30340;&#32654;&#22269;&#30333;&#20154;&#38738;&#24180;&#21644;&#38750;&#27954;&#35028;&#32654;&#22269;&#38738;&#24180;&#36827;&#34892;&#27604;&#36739;&#65288;&#35265;&#31532;11&#31456;&#65289;&#12290;&#25991;&#21270;&#22240;&#32032;&#20063;&#21487;&#20197;&#22312;&#19981;&#21516;&#22269;&#23478;&#20043;&#38388;&#36827;&#34892;&#35780;&#20272;&#65292;&#27604;&#22914;&#22312;&#32654;&#22269;&#21644;&#26085;&#26412;&#20043;&#38388;&#27604;&#36739;&#23186;&#20307;&#25253;&#36947;&#65288;&#35265;&#31532;16&#31456;&#65289;&#12290;&#36328;&#25991;&#21270;&#24515;&#29702;&#23398;&#23478;&#35797;&#22270;&#30830;&#23450;&#30740;&#31350;&#32773;&#21457;&#23637;&#20986;&#30340;&#29702;&#35770;&#26159;&#21542;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#65292;&#36824;&#26159;&#21482;&#36866;&#29992;&#20110;&#19968;&#20010;&#36739;&#23567;&#30340;&#29305;&#23450;&#20154;&#32676;&#12290;</P>
<P class=content>&#36328;&#25991;&#21270;&#30340;&#35266;&#28857;&#21487;&#20197;&#24212;&#29992;&#20110;&#20960;&#20046;&#27599;&#19968;&#20010;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#20027;&#39064;&#19978;&#65306;&#20154;&#20204;&#23545;&#19990;&#30028;&#30340;&#35748;&#35782;&#26159;&#21463;&#25991;&#21270;&#24433;&#21709;&#30340;&#21527;&#65311;&#20154;&#20204;&#25152;&#35828;&#30340;&#35821;&#35328;&#24433;&#21709;&#20182;&#20204;&#20307;&#39564;&#19990;&#30028;&#30340;&#26041;&#24335;&#21527;&#65311;&#25991;&#21270;&#22914;&#20309;&#24433;&#21709;&#20799;&#31461;&#21521;&#25104;&#20154;&#21457;&#23637;&#30340;&#26041;&#24335;&#65311;&#25991;&#21270;&#24577;&#24230;&#26159;&#22914;&#20309;&#22609;&#36896;&#26202;&#24180;&#32463;&#39564;&#30340;&#65311;&#25991;&#21270;&#22914;&#20309;&#24433;&#21709;&#25105;&#20204;&#30340;&#33258;&#25105;&#24863;&#35273;&#65311;&#25991;&#21270;&#24433;&#21709;&#20010;&#20307;&#21442;&#19982;&#29305;&#23450;&#34892;&#20026;&#30340;&#21487;&#33021;&#24615;&#21527;&#65311;&#25991;&#21270;&#24433;&#21709;&#20010;&#20307;&#34920;&#36798;&#24773;&#24863;&#30340;&#26041;&#24335;&#21527;&#65311;&#25991;&#21270;&#24433;&#21709;&#20154;&#20204;&#22312;&#19968;&#20123;&#24515;&#29702;&#30142;&#30149;&#19978;&#30340;&#21457;&#29983;&#29575;&#21527;&#65311;</P>
<P class=content>&#36890;&#36807;&#25552;&#20986;&#36825;&#20123;&#31867;&#22411;&#30340;&#38382;&#39064;&#65292;&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;&#24120;&#24120;&#20135;&#29983;&#19968;&#20123;&#30452;&#25509;&#25361;&#25112;&#20854;&#20182;&#35266;&#28857;&#30340;&#32467;&#35770;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#20204;&#26366;&#32463;&#20027;&#24352;&#65292;&#24343;&#27931;&#20234;&#24503;&#30340;&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770;&#20013;&#30340;&#24456;&#22810;&#26041;&#38754;&#37117;&#19981;&#33021;&#24212;&#29992;&#21040;&#19982;&#24343;&#27931;&#20234;&#24503;&#26102;&#20195;&#30340;&#32500;&#20063;&#32435;&#26497;&#20026;&#19981;&#21516;&#30340;&#20854;&#20182;&#25991;&#21270;&#20013;&#12290;&#26089;&#22312;1927&#24180;&#20154;&#31867;&#23398;&#23478;&#39532;&#26519;&#35834;&#22827;&#26031;&#22522;(Malinowski,1927)&#23601;&#25552;&#20986;&#20102;&#36825;&#20010;&#25285;&#24551;&#65292;&#20182;&#36890;&#36807;&#25551;&#36848;&#26032;&#20960;&#20869;&#20122;&#29305;&#32599;&#24067;&#33713;&#24681;&#23707;&#27665;&#30340;&#23478;&#24237;&#23454;&#38469;&#24773;&#20917;&#8212;&#8212;&#26435;&#23041;&#22312;&#27597;&#20146;&#32780;&#38750;&#29238;&#20146;&#19968;&#26041;&#65292;&#24443;&#24213;&#22320;&#25209;&#35780;&#20102;&#24343;&#27931;&#20234;&#24503;&#30340;&#29238;&#26435;&#20013;&#24515;&#29702;&#35770;&#12290;&#22240;&#27492;&#65292;&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;&#35748;&#20026;&#24515;&#29702;&#21160;&#21147;&#23398;&#35266;&#28857;&#30340;&#26576;&#20123;&#26222;&#36941;&#24615;&#20027;&#24352;&#26159;&#19981;&#27491;&#30830;&#30340;&#12290;&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;&#23545;&#24573;&#35270;&#25991;&#21270;&#30340;&#24046;&#24322;&#24615;&#21644;&#20016;&#23500;&#24615;&#30340;&#29702;&#35770;&#25552;&#20986;&#20102;&#25345;&#32493;&#32780;&#37325;&#35201;&#30340;&#25361;&#25112;&#12290;</P>
<P class=content><SPAN class=bold>&#21508;&#31181;&#35266;&#28857;&#30340;&#27604;&#36739;&#65306;&#20197;&#25915;&#20987;&#24615;&#20026;&#20363;</SPAN>&#12288;&#36825;&#19971;&#31181;&#35266;&#28857;&#20013;&#30340;&#27599;&#19968;&#31181;&#37117;&#22522;&#20110;&#19968;&#22871;&#19981;&#21516;&#30340;&#20551;&#35774;&#65292;&#24182;&#19988;&#23548;&#33268;&#20102;&#20197;&#19981;&#21516;&#26041;&#24335;&#23547;&#25214;&#26377;&#20851;&#34892;&#20026;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;<SPAN class=bold>&#34920;1.1</SPAN>&#27010;&#25324;&#20102;&#36825;&#20123;&#35266;&#28857;&#12290;&#20316;&#20026;&#19968;&#20010;&#20363;&#23376;&#65292;&#35753;&#25105;&#20204;&#22823;&#33268;&#27604;&#36739;&#19968;&#19979;&#36825;&#20123;&#20351;&#29992;&#19981;&#21516;&#27169;&#22411;&#30340;&#24515;&#29702;&#23398;&#23478;&#20204;&#22914;&#20309;&#22788;&#29702;&#20026;&#20160;&#20040;&#20154;&#20204;&#20250;&#34920;&#29616;&#20986;&#25915;&#20987;&#24615;&#30340;&#38382;&#39064;&#12290;&#23545;&#20110;&#27599;&#31181;&#35266;&#28857;&#65292;&#25105;&#20204;&#32473;&#20986;&#20102;&#30740;&#31350;&#32773;&#20204;&#21487;&#33021;&#25552;&#20986;&#30340;&#20027;&#24352;&#20197;&#21450;&#20182;&#20204;&#21487;&#33021;&#36827;&#34892;&#30340;&#23454;&#39564;&#30340;&#20363;&#23376;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#24515;&#29702;&#21160;&#21147;&#23398;&#35266;&#28857;</SPAN>&#12290;&#25226;&#25915;&#20987;&#20316;&#20026;&#23545;&#25387;&#25240;&#30340;&#21453;&#24212;&#26469;&#20998;&#26512;&#65292;&#25387;&#25240;&#21487;&#33021;&#26469;&#33258;&#20110;&#19981;&#33021;&#33719;&#24471;&#24555;&#20048;&#24863;&#65292;&#27604;&#22914;&#19981;&#20844;&#24179;&#30340;&#26435;&#23041;&#12290;&#23558;&#25915;&#20987;&#35270;&#20026;&#25104;&#20154;&#30340;&#19968;&#31181;&#23545;&#25239;&#36716;&#31227;&#65292;&#36825;&#31181;&#23545;&#25239;&#21487;&#33021;&#28304;&#33258;&#31461;&#24180;&#26399;&#38024;&#23545;&#29238;&#27597;&#30340;&#23545;&#25239;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#34892;&#20026;&#20027;&#20041;&#35266;&#28857;</SPAN>&#12290;&#30830;&#23450;&#36807;&#24448;&#25915;&#20987;&#24615;&#21453;&#24212;&#21463;&#21040;&#30340;&#24378;&#21270;&#65292;&#27604;&#22914;&#23545;&#19968;&#20010;&#25171;&#20102;&#21516;&#23398;&#25110;&#20804;&#24351;&#22992;&#22969;&#30340;&#23401;&#23376;&#20104;&#20197;&#29305;&#21035;&#30340;&#20851;&#27880;&#12290;&#35748;&#20026;&#20154;&#20204;&#20174;&#29238;&#27597;&#30340;&#20307;&#32602;&#20013;&#23398;&#20250;&#20102;&#20307;&#32602;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#20154;&#26412;&#20027;&#20041;&#35266;&#28857;</SPAN>&#12290;&#23547;&#25214;&#37027;&#20123;&#20419;&#25104;&#33258;&#25105;&#38480;&#21046;&#12289;&#25915;&#20987;&#24615;&#35266;&#28857;&#32780;&#19981;&#26159;&#20419;&#36827;&#25104;&#38271;&#21644;&#20998;&#20139;&#32463;&#39564;&#30340;&#20010;&#20154;&#20215;&#20540;&#35266;&#21450;&#31038;&#20250;&#26465;&#20214;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#35748;&#30693;&#35266;&#28857;</SPAN>&#12290;&#25506;&#32034;&#20154;&#20204;&#22312;&#30446;&#30585;&#26292;&#21147;&#34892;&#20026;&#26102;&#32463;&#21382;&#30340;&#25915;&#20987;&#24615;&#24605;&#32500;&#21644;&#24187;&#24819;&#65292;&#21516;&#26102;&#27880;&#24847;&#25915;&#20987;&#24615;&#24819;&#35937;&#21450;&#20260;&#23475;&#20182;&#20154;&#30340;&#24847;&#22270;&#12290;&#30740;&#31350;&#30005;&#24433;&#21644;&#24405;&#20687;&#20013;&#30340;&#26292;&#21147;&#30340;&#24433;&#21709;&#65292;&#21253;&#25324;&#33394;&#24773;&#26292;&#21147;&#12289;&#23545;&#26538;&#25903;&#25511;&#21046;&#30340;&#24577;&#24230;&#12289;&#24378;&#22904;&#21644;&#25112;&#20105;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#29983;&#29289;&#23398;&#35266;&#28857;</SPAN>&#12290;&#36890;&#36807;&#21050;&#28608;&#22823;&#33041;&#30340;&#19981;&#21516;&#21306;&#22495;&#24182;&#35760;&#24405;&#30001;&#27492;&#25152;&#24341;&#36215;&#30340;&#20219;&#20309;&#30772;&#22351;&#24615;&#34892;&#20026;&#65292;&#26469;&#30740;&#31350;&#29305;&#23450;&#22823;&#33041;&#31995;&#32479;&#22312;&#25915;&#20987;&#20013;&#30340;&#20316;&#29992;&#12290;&#20063;&#20998;&#26512;&#26432;&#20154;&#24815;&#29359;&#30340;&#22823;&#33041;&#24322;&#24120;&#20043;&#22788;&#65307;&#20197;&#21450;&#32771;&#23519;&#22899;&#24615;&#30340;&#25915;&#20987;&#24615;&#19982;&#26376;&#32463;&#21608;&#26399;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#36827;&#21270;&#35770;&#35266;&#28857;</SPAN>&#12290;&#32771;&#34385;&#20160;&#20040;&#26679;&#30340;&#26465;&#20214;&#33021;&#20351;&#25915;&#20987;&#25104;&#20026;&#26089;&#26399;&#20154;&#31867;&#30340;&#36866;&#24212;&#24615;&#34892;&#20026;&#65292;&#30830;&#23450;&#22312;&#21738;&#20123;&#26465;&#20214;&#19979;&#33021;&#36873;&#25321;&#24615;&#22320;&#20135;&#29983;&#25915;&#20987;&#34892;&#20026;&#30340;&#24515;&#29702;&#26426;&#21046;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;</SPAN>&#12290;&#32771;&#34385;&#19981;&#21516;&#25991;&#21270;&#20013;&#30340;&#25104;&#21592;&#22914;&#20309;&#34920;&#29616;&#21644;&#35299;&#37322;&#25915;&#20987;&#24615;&#12290;&#30830;&#23450;&#25991;&#21270;&#21147;&#37327;&#22914;&#20309;&#24433;&#21709;&#19981;&#21516;&#31867;&#22411;&#30340;&#25915;&#20987;&#34892;&#20026;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;1.1&#12288;&#24403;&#20195;&#24515;&#29702;&#23398;&#19971;&#31181;&#35266;&#28857;&#30340;&#27604;&#36739;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_053-01.jpg" data-w-new="736px" data-w="1412px" data-ratio="0.521" active="true"></DIV>
<P class=content>&#20320;&#21487;&#20197;&#20174;&#25915;&#20987;&#24615;&#30340;&#20363;&#23376;&#20013;&#30475;&#20986;&#36825;&#20123;&#19981;&#21516;&#30340;&#35266;&#28857;&#22914;&#20309;&#20849;&#21516;&#36798;&#25104;&#20102;&#23545;&#24515;&#29702;&#23398;&#30740;&#31350;&#29305;&#23450;&#39046;&#22495;&#30340;&#20840;&#38754;&#29702;&#35299;&#12290;&#24403;&#20195;&#24515;&#29702;&#23398;&#30340;&#22823;&#37096;&#20998;&#30740;&#31350;&#37319;&#21462;&#30340;&#37117;&#26159;&#22810;&#31181;&#35266;&#28857;&#30340;&#26041;&#27861;&#12290;&#36143;&#31359;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#65292;&#20320;&#23558;&#30475;&#21040;&#26032;&#29702;&#35770;&#26159;&#22914;&#20309;&#20174;&#19981;&#21516;&#35266;&#28857;&#30340;&#32467;&#21512;&#20013;&#20135;&#29983;&#30340;&#12290;&#27492;&#22806;&#65292;&#31185;&#25216;&#30340;&#36827;&#27493;&#20063;&#20351;&#24471;&#30740;&#31350;&#32773;&#26356;&#23481;&#26131;&#23558;&#19981;&#21516;&#30340;&#35266;&#28857;&#32467;&#21512;&#36215;&#26469;&#12290;&#27604;&#22914;&#31532;3&#31456;&#20013;&#30340;&#33041;&#25104;&#20687;&#25216;&#26415;&#65292;&#35753;&#29983;&#29289;&#23398;&#35266;&#28857;&#30340;&#30740;&#31350;&#32773;&#33021;&#22815;&#30740;&#31350;&#35832;&#22914;&#20154;&#26684;&#24046;&#24322;&#65288;&#31532;13&#31456;&#65289;&#21644;&#27835;&#30103;&#32467;&#26524;&#65288;&#31532;15&#31456;&#65289;&#31561;&#21508;&#31867;&#38382;&#39064;&#12290;&#32780;&#19988;&#20114;&#32852;&#32593;&#30340;&#21457;&#23637;&#20351;&#24471;&#19981;&#21516;&#22320;&#21306;&#30740;&#31350;&#32773;&#30340;&#21512;&#20316;&#26356;&#23481;&#26131;&#65292;&#36825;&#26679;&#65292;&#20351;&#29992;&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;&#26469;&#30740;&#31350;&#30340;&#20027;&#39064;&#23601;&#20250;&#26356;&#24191;&#27867;&#65292;&#21253;&#25324;&#36947;&#24503;&#25512;&#29702;&#65288;&#31532;10&#31456;&#65289;&#21644;&#20307;&#24418;&#65288;&#31532;11&#31456;&#65289;&#12290;&#24515;&#29702;&#23398;&#35266;&#28857;&#30340;&#22810;&#26679;&#24615;&#26377;&#21161;&#20110;&#30740;&#31350;&#32773;&#26356;&#20855;&#21019;&#36896;&#24615;&#22320;&#24605;&#32771;&#20154;&#31867;&#32463;&#39564;&#30340;&#26680;&#24515;&#20027;&#39064;&#12290;</P>
<DIV class=border>