<strong><font color="blue">&#29616;&#20195;&#24515;&#29702;&#23398;&#30340;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24515;&#29702;&#23398;&#30340;&#21382;&#21490;&#26681;&#22522;</H4>
<P class=content>1908&#24180;&#65292;&#26368;&#26089;&#30340;&#23454;&#39564;&#24515;&#29702;&#23398;&#23478;&#20043;&#19968;<SPAN class=bold>&#36203;&#23572;&#26364;&#183;&#33406;&#23486;&#28009;&#26031;</SPAN>(Hermann Ebbinghaus,1850&#8212;1909)&#20889;&#36947;&#65306;&#8220;&#24515;&#29702;&#23398;&#26377;&#30528;&#28459;&#38271;&#30340;&#36807;&#21435;&#65292;&#20294;&#21482;&#26377;&#30701;&#26242;&#30340;&#21382;&#21490;&#8221;(Ebbinghaus,1908/1973)&#12290;&#38271;&#20037;&#20197;&#26469;&#65292;&#23398;&#32773;&#20204;&#23601;&#20154;&#31867;&#30340;&#26412;&#24615;&#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#37325;&#22823;&#38382;&#39064;&#8212;&#8212;&#20154;&#20204;&#22914;&#20309;&#24863;&#30693;&#29616;&#23454;&#12289;&#24847;&#35782;&#30340;&#26412;&#36136;&#20197;&#21450;&#31934;&#31070;&#38169;&#20081;&#30340;&#36215;&#28304;&#26159;&#20160;&#20040;&#12290;&#20294;&#26159;&#65292;&#20182;&#20204;&#24182;&#19981;&#25484;&#25569;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#30340;&#26041;&#27861;&#12290;&#32771;&#34385;&#19968;&#19979;&#20844;&#20803;&#21069;4&#19990;&#32426;&#21644;5&#19990;&#32426;&#30001;&#21476;&#24076;&#33098;&#21746;&#23398;&#23478;<SPAN class=bold>&#26575;&#25289;&#22270;</SPAN>&#65288;&#20844;&#20803;&#21069;427&#8212;&#20844;&#20803;&#21069;347&#65289;&#21644;<SPAN class=bold>&#20122;&#37324;&#22763;&#22810;&#24503;</SPAN>&#65288;&#20844;&#20803;&#21069;384&#8212;&#20844;&#20803;&#21069;322&#65289;&#25552;&#20986;&#30340;&#22522;&#26412;&#38382;&#39064;&#65306;&#24515;&#26234;&#22914;&#20309;&#36816;&#20316;&#65311;&#33258;&#30001;&#24847;&#24535;&#30340;&#26412;&#36136;&#26159;&#20160;&#20040;&#65311;&#20844;&#27665;&#20010;&#20307;&#19982;&#20854;&#22478;&#37030;&#25110;&#22269;&#23478;&#30340;&#20851;&#31995;&#26159;&#20160;&#20040;&#65311;&#23613;&#31649;&#24515;&#29702;&#23398;&#30340;&#24418;&#24335;&#26089;&#24050;&#23384;&#22312;&#20110;&#21476;&#21360;&#24230;&#30340;&#29788;&#20285;&#20256;&#32479;&#20013;&#65292;&#35199;&#26041;&#24515;&#29702;&#23398;&#36824;&#26159;&#23558;&#23427;&#30340;&#36215;&#28304;&#19978;&#28335;&#33267;&#36825;&#20123;&#21746;&#23398;&#23478;&#30340;&#33879;&#20316;&#20013;&#12290;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#38416;&#36848;&#20102;&#30456;&#21453;&#30340;&#35266;&#28857;&#65292;&#20294;&#20173;&#28982;&#23545;&#24403;&#20195;&#30340;&#24605;&#24819;&#25345;&#32493;&#20135;&#29983;&#24433;&#21709;&#12290;&#32771;&#34385;&#19968;&#19979;&#20154;&#20204;&#26159;&#22914;&#20309;&#20102;&#35299;&#36825;&#20010;&#19990;&#30028;&#30340;&#12290;&#22312;&#32463;&#39564;&#20027;&#20041;&#32773;&#30475;&#26469;&#65292;&#20154;&#20204;&#30340;&#24515;&#26234;&#29983;&#26469;&#26159;&#30333;&#26495;&#65307;&#24515;&#26234;&#36890;&#36807;&#19990;&#30028;&#19978;&#30340;&#32463;&#39564;&#26469;&#33719;&#21462;&#20449;&#24687;&#12290;<SPAN class=bold>&#32422;&#32752;&#183;&#27931;&#20811;</SPAN>(John Locke,1632&#8212;1704)&#22312;17&#19990;&#32426;&#35814;&#32454;&#38416;&#26126;&#20102;&#36825;&#20010;&#35266;&#28857;&#65307;&#20854;&#26681;&#28304;&#21487;&#20197;&#36861;&#28335;&#21040;&#20122;&#37324;&#22763;&#22810;&#24503;&#12290;&#22312;&#20808;&#22825;&#35770;&#32773;&#30475;&#26469;&#65292;&#20154;&#20204;&#29983;&#26469;&#20415;&#20855;&#26377;&#24515;&#29702;&#32467;&#26500;&#65292;&#23545;&#20182;&#20204;&#22312;&#19990;&#30028;&#19978;&#30340;&#32463;&#39564;&#20135;&#29983;&#38480;&#21046;&#12290;<SPAN class=bold>&#20234;&#26364;&#21162;&#23572;&#183;&#24247;</SPAN><SPAN class=bold>&#24503;</SPAN>(Immanuel Kant,1724&#8212;1804)&#22312;18&#19990;&#32426;&#20805;&#20998;&#21457;&#23637;&#20102;&#36825;&#20010;&#35266;&#28857;&#65307;&#20854;&#26681;&#28304;&#21487;&#20197;&#36861;&#28335;&#21040;&#26575;&#25289;&#22270;&#12290;&#65288;&#22312;&#21518;&#38754;&#30340;&#31456;&#33410;&#20013;&#65292;&#25105;&#20204;&#20250;&#20197;&#8220;&#22825;&#24615;&#19982;&#25945;&#20859;&#8221;&#30340;&#24418;&#24335;&#22238;&#21040;&#36825;&#20010;&#29702;&#35770;&#20105;&#36777;&#12290;&#65289;&#21040;&#20102;19&#19990;&#32426;&#26411;&#65292;&#24403;&#30740;&#31350;&#32773;&#20204;&#23558;&#20854;&#20182;&#31185;&#23398;&#8212;&#8212;&#27604;&#22914;&#29983;&#29702;&#23398;&#21644;&#29289;&#29702;&#23398;&#8212;&#8212;&#30340;&#23454;&#39564;&#23460;&#25216;&#26415;&#24212;&#29992;&#20110;&#30740;&#31350;&#36825;&#20123;&#26469;&#33258;&#20110;&#21746;&#23398;&#30340;&#22522;&#26412;&#38382;&#39064;&#26102;&#65292;&#24515;&#29702;&#23398;&#25165;&#24320;&#22987;&#20316;&#20026;&#19968;&#38376;&#23398;&#31185;&#32780;&#20986;&#29616;&#12290;</P>
<P class=content>&#29616;&#20195;&#24515;&#29702;&#23398;&#21457;&#23637;&#36807;&#31243;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#20154;&#29289;&#26159;<SPAN class=bold>&#23041;&#24265;&#183;&#20911;&#29305;</SPAN>(Wilhelm Wundt,1832&#8212;1920)&#65292;&#20182;&#20110;1879&#24180;&#22312;&#24503;&#22269;&#33713;&#27604;&#38177;&#24314;&#31435;&#20102;&#31532;&#19968;&#20010;&#27491;&#24335;&#30340;&#23454;&#39564;&#24515;&#29702;&#23398;&#23454;&#39564;&#23460;&#12290;&#20911;&#29305;&#26366;&#32463;&#25509;&#21463;&#36807;&#20316;&#20026;&#29983;&#29702;&#23398;&#23478;&#30340;&#35757;&#32451;&#65292;&#20294;&#22312;&#20182;&#30340;&#30740;&#31350;&#29983;&#28079;&#20013;&#65292;&#20182;&#30340;&#20852;&#36259;&#20174;&#36527;&#20307;&#38382;&#39064;&#36716;&#31227;&#21040;&#20102;&#24515;&#29702;&#38382;&#39064;&#65306;&#20182;&#24076;&#26395;&#29702;&#35299;&#24863;&#35273;&#21644;&#30693;&#35273;&#30340;&#22522;&#26412;&#36807;&#31243;&#20197;&#21450;&#31616;&#21333;&#24515;&#29702;&#36807;&#31243;&#30340;&#36895;&#24230;&#12290;&#22312;&#24314;&#31435;&#20182;&#30340;&#24515;&#29702;&#23398;&#23454;&#39564;&#23460;&#30340;&#26102;&#20505;&#65292;&#20911;&#29305;&#24050;&#32463;&#23436;&#25104;&#20102;&#19968;&#31995;&#21015;&#30340;&#30740;&#31350;&#24182;&#19988;&#20986;&#29256;&#20102;&#12298;&#29983;&#29702;&#24515;&#29702;&#23398;&#21407;&#29702;&#12299;(<SPAN class=italic>Principles of Physiological Psychology</SPAN>)&#30340;&#20960;&#20010;&#29256;&#26412;&#20013;&#30340;&#31532;&#19968;&#29256;(Kendler,1987)&#12290;</P>
<P class=content>&#20911;&#29305;&#30340;&#23454;&#39564;&#23460;&#22312;&#33713;&#27604;&#38177;&#24314;&#31435;&#21518;&#65292;&#20182;&#24320;&#22987;&#35757;&#32451;&#31532;&#19968;&#25209;&#26126;&#30830;&#33268;&#21147;&#20110;&#27491;&#22312;&#20852;&#36215;&#30340;&#24515;&#29702;&#23398;&#39046;&#22495;&#30340;&#30740;&#31350;&#29983;&#12290;&#20182;&#20204;&#20013;&#35768;&#22810;&#20154;&#21518;&#26469;&#22312;&#19990;&#30028;&#21508;&#22320;&#21019;&#24314;&#20102;&#33258;&#24049;&#30340;&#24515;&#29702;&#23398;&#23454;&#39564;&#23460;&#12290;&#38543;&#30528;&#24515;&#29702;&#23398;&#25104;&#20026;&#19968;&#38376;&#29420;&#31435;&#23398;&#31185;&#65292;&#24515;&#29702;&#23398;&#23454;&#39564;&#23460;&#24320;&#22987;&#22312;&#21271;&#32654;&#30340;&#22823;&#23398;&#20013;&#20986;&#29616;&#65292;&#31532;&#19968;&#20010;&#20110;1883&#24180;&#20986;&#29616;&#22312;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398;&#12290;&#36825;&#20123;&#26089;&#26399;&#23454;&#39564;&#23460;&#24448;&#24448;&#21463;&#21040;&#20911;&#29305;&#30340;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#22312;&#36319;&#38543;&#20911;&#29305;&#23398;&#20064;&#20043;&#21518;&#65292;<SPAN class=bold>&#29233;&#24503;&#21326;&#183;&#38081;&#38054;&#32435;</SPAN>(Edward Titchener,1867&#8212;1927)&#25104;&#20026;&#20102;&#32654;&#22269;&#31532;&#19968;&#25209;&#24515;&#29702;&#23398;&#23478;&#20043;&#19968;&#65292;&#24182;&#20110;1892&#24180;&#22312;&#24247;&#22856;&#23572;&#22823;&#23398;&#24314;&#31435;&#20102;&#19968;&#20010;&#23454;&#39564;&#23460;&#12290;&#20294;&#26159;&#65292;&#20960;&#20046;&#22312;&#21516;&#26102;&#65292;&#19968;&#20301;&#23398;&#20064;&#36807;&#21307;&#23398;&#19988;&#23545;&#25991;&#23398;&#21644;&#23447;&#25945;&#26377;&#30528;&#24378;&#28872;&#20852;&#36259;&#30340;&#21704;&#20315;&#22823;&#23398;&#21746;&#23398;&#25945;&#25480;&#21457;&#23637;&#20986;&#20102;&#19968;&#22871;&#29420;&#29305;&#30340;&#32654;&#22269;&#35266;&#28857;&#65292;&#20182;&#23601;&#26159;<SPAN class=bold>&#23041;&#24265;&#183;&#35449;&#22982;&#22763;</SPAN>&#65288;William James,1842&#8212;1910&#65292;&#20063;&#35793;&#20316;&#23041;&#24265;&#183;&#35449;&#22982;&#26031;&#65289;&#12290;&#20182;&#26159;&#20255;&#22823;&#30340;&#23567;&#35828;&#23478;&#20136;&#21033;&#183;&#35449;&#22982;&#26031;&#30340;&#21733;&#21733;&#65292;&#25776;&#20889;&#20102;&#19968;&#37096;&#20004;&#21367;&#26412;&#30340;&#12298;&#24515;&#29702;&#23398;&#21407;&#29702;&#12299;(<SPAN class=italic>The Principles of Psychology</SPAN>,1890/1950)&#65292;&#36825;&#37096;&#33879;&#20316;&#34987;&#35768;&#22810;&#19987;&#23478;&#35748;&#20026;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#37325;&#35201;&#30340;&#24515;&#29702;&#23398;&#25945;&#31185;&#20070;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#22312;1892&#24180;&#65292;<SPAN class=bold>&#26031;&#22374;&#21033;&#183;&#38669;&#23572;</SPAN>(G.Stanley Hall)&#21019;&#31435;&#20102;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;(American Psychological Association,APA)&#12290;<img class=qqreader-footnote alt=APA&#65306;&#25104;&#31435;&#20110;1892&#24180;&#65292;&#29616;&#26377;&#20250;&#21592;&#36817;15&#19975;&#20154;&#65292;&#21253;&#25324;&#24515;&#29702;&#23398;&#30740;&#31350;&#32773;&#12289;&#24515;&#29702;&#23398;&#25945;&#24072;&#65292;&#20197;&#21450;&#22312;&#23454;&#36341;&#39046;&#22495;&#20174;&#20107;&#24515;&#29702;&#21672;&#35810;&#21644;&#24515;&#29702;&#27835;&#30103;&#31561;&#23454;&#21153;&#24037;&#20316;&#30340;&#20174;&#19994;&#20154;&#21592;&#12290;&#20013;&#25991;&#36807;&#21435;&#22810;&#35793;&#20026;&#8220;&#32654;&#22269;&#24515;&#29702;&#23398;&#20250;&#8221;&#65292;&#20294;&#30001;&#20110;Association&#22312;&#35821;&#20041;&#19978;&#21644;&#22269;&#20869;&#20064;&#24815;&#19978;&#22810;&#35793;&#20026;&#8220;&#21327;&#20250;&#8221;&#65292;&#19988;&#20107;&#23454;&#19978;&#65292;APA&#20013;&#22823;&#22810;&#25968;&#20250;&#21592;&#26159;&#20174;&#20107;&#24515;&#29702;&#21672;&#35810;&#21644;&#24515;&#29702;&#27835;&#30103;&#30340;&#23454;&#36341;&#24037;&#20316;&#32773;&#65292;&#22240;&#27492;&#24863;&#21040;&#35793;&#20026;&#8220;&#23398;&#20250;&#8221;&#19981;&#29978;&#30830;&#20999;&#65292;&#22522;&#20110;&#27492;&#65292;&#25105;&#20204;&#24314;&#35758;&#23558;APA&#35793;&#20026;&#8220;&#32654;&#22269;&#24515;&#29702;&#23398;&#21327;&#20250;&#8221;&#12290;&#8212;&#8212;&#35793;&#32773;&#27880; src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/note.png">&#21040;&#20102;1900&#24180;&#65292;&#21271;&#32654;&#24050;&#32463;&#26377;&#20102;40&#20313;&#20010;&#24515;&#29702;&#23398;&#23454;&#39564;&#23460;(Hilgard,1986)&#12290;</P>
<P class=content>&#20960;&#20046;&#22312;&#24515;&#29702;&#23398;&#20986;&#29616;&#30340;&#21516;&#26102;&#65292;&#20851;&#20110;&#36825;&#20010;&#26032;&#23398;&#31185;&#30340;&#36866;&#23452;&#30340;&#30740;&#31350;&#23545;&#35937;&#21644;&#26041;&#27861;&#30340;&#20105;&#35770;&#23601;&#20135;&#29983;&#20102;&#12290;&#36825;&#22330;&#20105;&#35770;&#20013;&#28014;&#29616;&#20986;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#36804;&#20170;&#22312;&#24515;&#29702;&#23398;&#20013;&#20173;&#22914;&#24433;&#38543;&#24418;&#24182;&#26085;&#30410;&#20984;&#26174;&#12290;&#25105;&#20204;&#23558;&#29305;&#21035;&#25551;&#36848;&#32467;&#26500;&#20027;&#20041;&#19982;&#26426;&#33021;&#20027;&#20041;&#20043;&#38388;&#30340;&#23574;&#38160;&#23545;&#23769;&#12290;</P>
<P class=content><SPAN class=bold>&#32467;&#26500;&#20027;&#20041;&#65306;&#24515;&#29702;&#30340;&#20869;&#23481;</SPAN>&#12288;&#24403;&#24515;&#29702;&#23398;&#25104;&#20026;&#19968;&#38376;&#22260;&#32469;&#23454;&#39564;&#32780;&#32452;&#32455;&#36215;&#26469;&#30340;&#23454;&#39564;&#23460;&#31185;&#23398;&#26102;&#65292;&#23427;&#24819;&#35201;&#23545;&#30693;&#35782;&#20570;&#20986;&#29420;&#29305;&#36129;&#29486;&#30340;&#20542;&#21521;&#23601;&#21464;&#24471;&#38750;&#24120;&#26126;&#26174;&#20102;&#12290;&#22312;&#20911;&#29305;&#30340;&#23454;&#39564;&#23460;&#37324;&#65292;&#23454;&#39564;&#21442;&#19982;&#32773;&#22312;&#19981;&#21516;&#30340;&#23454;&#39564;&#23460;&#25511;&#21046;&#26465;&#20214;&#19979;&#23545;&#20182;&#20204;&#35273;&#23519;&#21040;&#30340;&#21050;&#28608;&#20570;&#20986;&#31616;&#21333;&#21453;&#24212;&#12290;&#22240;&#20026;&#25968;&#25454;&#26159;&#36890;&#36807;&#31995;&#32479;&#12289;&#23458;&#35266;&#30340;&#31243;&#24207;&#25910;&#38598;&#30340;&#65292;&#25152;&#20197;&#29420;&#31435;&#30340;&#35266;&#23519;&#32773;&#21487;&#20197;&#37325;&#22797;&#24471;&#21040;&#36825;&#20123;&#23454;&#39564;&#30340;&#32467;&#26524;&#12290;&#23545;&#31185;&#23398;&#26041;&#27861;&#65288;&#35265;&#31532;2&#31456;&#65289;&#12289;&#31934;&#30830;&#27979;&#37327;&#20197;&#21450;&#25968;&#25454;&#32479;&#35745;&#20998;&#26512;&#30340;&#24378;&#35843;&#65292;&#20307;&#29616;&#20102;&#20911;&#29305;&#24515;&#29702;&#23398;&#30340;&#20256;&#32479;&#29305;&#33394;&#12290;</P>
<P class=content>&#24403;&#38081;&#38054;&#32435;&#25226;&#20911;&#29305;&#30340;&#24515;&#29702;&#23398;&#24102;&#22238;&#32654;&#22269;&#26102;&#65292;&#20182;&#25552;&#20513;&#29992;&#36825;&#31181;&#31185;&#23398;&#26041;&#27861;&#26469;&#30740;&#31350;&#24847;&#35782;&#12290;&#20182;&#29992;&#20110;&#26816;&#26597;&#24847;&#35782;&#30340;&#24515;&#29702;&#27963;&#21160;&#20803;&#32032;&#30340;&#26041;&#27861;&#26159;<SPAN class=bold>&#20869;&#30465;&#27861;</SPAN>(introspection)&#65292;&#21363;&#30001;&#20010;&#20307;&#31995;&#32479;&#22320;&#26816;&#26597;&#33258;&#24049;&#26377;&#20851;&#29305;&#23450;&#24863;&#23448;&#32463;&#39564;&#30340;&#24605;&#32500;&#21644;&#24863;&#21463;&#12290;&#38081;&#38054;&#32435;&#24378;&#35843;&#8220;&#20160;&#20040;&#8221;&#26159;&#24515;&#29702;&#30340;&#20869;&#23481;&#65292;&#32780;&#38750;&#8220;&#20026;&#20160;&#20040;&#8221;&#21644;&#8220;&#24590;&#20040;&#8221;&#24605;&#32771;&#12290;&#20182;&#30340;&#35266;&#28857;&#20197;<SPAN class=bold>&#32467;&#26500;&#20027;&#20041;</SPAN>(structuralism)&#20043;&#21517;&#33879;&#31216;&#20110;&#19990;&#65292;&#21363;&#23545;&#24515;&#29702;&#21644;&#34892;&#20026;&#30340;&#32467;&#26500;&#30340;&#30740;&#31350;&#12290;</P>
<P class=content>&#32467;&#26500;&#20027;&#20041;&#24314;&#31435;&#22312;&#36825;&#26679;&#30340;&#20551;&#35774;&#20043;&#19978;&#65306;&#20154;&#31867;&#30340;&#25152;&#26377;&#24515;&#29702;&#32463;&#39564;&#37117;&#21487;&#20197;&#20316;&#20026;&#22522;&#26412;&#25104;&#20998;&#30340;&#32452;&#21512;&#26469;&#29702;&#35299;&#12290;&#36825;&#20010;&#35266;&#28857;&#30340;&#30446;&#26631;&#26159;&#65292;&#36890;&#36807;&#20998;&#26512;&#32452;&#25104;&#20010;&#20307;&#24515;&#29702;&#29983;&#27963;&#30340;&#24863;&#35273;&#21450;&#20854;&#20182;&#32463;&#39564;&#30340;&#26500;&#25104;&#20803;&#32032;&#65292;&#36827;&#32780;&#25581;&#31034;&#20154;&#31867;&#24515;&#29702;&#30340;&#22522;&#30784;&#32467;&#26500;&#12290;&#35768;&#22810;&#24515;&#29702;&#23398;&#23478;&#37117;&#38024;&#23545;&#19979;&#38754;&#19977;&#28857;&#26469;&#25915;&#20987;&#32467;&#26500;&#20027;&#20041;&#65306;(1)&#23427;&#26159;<SPAN class=kaiti>&#31616;&#21270;&#35770;</SPAN>&#30340;&#65292;&#22240;&#20026;&#23427;&#25226;&#25152;&#26377;&#22797;&#26434;&#30340;&#20154;&#31867;&#20307;&#39564;&#37117;&#31616;&#21270;&#20026;&#31616;&#21333;&#30340;&#24863;&#35273;&#65307;(2)&#23427;&#26159;<SPAN class=kaiti>&#20803;&#32032;&#35770;</SPAN>&#30340;&#65292;&#22240;&#20026;&#23427;&#23547;&#27714;&#25226;&#25104;&#20998;&#25110;&#32773;&#20803;&#32032;&#32452;&#21512;&#36215;&#26469;&#65292;&#32780;&#38750;&#30452;&#25509;&#30740;&#31350;&#22797;&#26434;&#30340;&#25110;&#25972;&#20307;&#30340;&#34892;&#20026;&#65307;(3)&#23427;&#26159;<SPAN class=kaiti>&#24515;&#28789;&#20027;&#20041;</SPAN>&#30340;&#65292;&#22240;&#20026;&#23427;&#21482;&#30740;&#31350;&#20154;&#31867;&#24847;&#35782;&#35273;&#30693;&#30340;&#21475;&#22836;&#25253;&#21578;&#65292;&#24573;&#35270;&#23545;&#37027;&#20123;&#26080;&#27861;&#25551;&#36848;&#20869;&#30465;&#32463;&#39564;&#30340;&#20010;&#20307;&#30340;&#30740;&#31350;&#65292;&#21253;&#25324;&#21160;&#29289;&#12289;&#20799;&#31461;&#20197;&#21450;&#31934;&#31070;&#38556;&#30861;&#32773;&#12290;</P>
<P class=content>&#32467;&#26500;&#20027;&#20041;&#30340;&#19968;&#20010;&#37325;&#35201;&#20998;&#25903;&#30001;&#24503;&#22269;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#39532;&#20811;&#26031;&#183;&#24800;&#29305;&#28023;&#40664;</SPAN>&#65288;Max Wertheimer,1880&#8212;1943&#65292;&#20063;&#35793;&#20316;&#39759;&#22826;&#22696;&#65289;&#24320;&#21019;&#65292;&#24378;&#35843;&#24515;&#29702;&#26159;&#20197;<SPAN class=kaiti>&#26684;&#24335;&#22612;</SPAN>&#65288;&#26377;&#32452;&#32455;&#30340;&#25972;&#20307;&#65289;&#30340;&#26041;&#24335;&#29702;&#35299;&#35768;&#22810;&#32463;&#39564;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#37096;&#20998;&#30340;&#24635;&#21644;&#12290;&#20363;&#22914;&#65292;&#20320;&#30011;&#30011;&#30340;&#20307;&#39564;&#35201;&#22823;&#20110;&#27599;&#19968;&#27425;&#28034;&#25273;&#39068;&#26009;&#30340;&#24635;&#21644;&#12290;&#25105;&#20204;&#23558;&#22312;&#31532;4&#31456;&#30475;&#21040;&#65292;<SPAN class=bold>&#26684;&#24335;&#22612;&#24515;&#29702;&#23398;</SPAN>(Gestalt psychology)&#20173;&#28982;&#24433;&#21709;&#30528;&#23545;&#30693;&#35273;&#30340;&#30740;&#31350;&#12290;</P>
<P class=content><SPAN class=bold>&#26426;&#33021;&#20027;&#20041;&#65306;&#26377;&#30446;&#30340;&#30340;&#24515;&#29702;</SPAN>&#12288;&#23041;&#24265;&#183;&#35449;&#22982;&#22763;&#21516;&#24847;&#38081;&#38054;&#32435;&#20851;&#20110;&#24847;&#35782;&#26159;&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#20013;&#24515;&#30340;&#35266;&#28857;&#65307;&#20294;&#26159;&#23545;&#35449;&#22982;&#22763;&#32780;&#35328;&#65292;&#24847;&#35782;&#30340;&#30740;&#31350;&#27809;&#26377;&#34987;&#31616;&#21270;&#20026;&#20803;&#32032;&#12289;&#20869;&#23481;&#21644;&#32467;&#26500;&#12290;&#30456;&#21453;&#65292;&#24847;&#35782;&#26159;&#27969;&#21160;&#30340;&#65292;&#24515;&#29702;&#30340;&#29305;&#24615;&#26159;&#19982;&#29615;&#22659;&#25345;&#32493;&#36827;&#34892;&#30456;&#20114;&#20316;&#29992;&#30340;&#12290;&#20154;&#31867;&#30340;&#24847;&#35782;&#26377;&#21161;&#20110;&#20154;&#36866;&#24212;&#29615;&#22659;&#65307;&#22240;&#27492;&#65292;&#37325;&#35201;&#30340;&#26159;&#24515;&#29702;&#36807;&#31243;&#30340;&#34892;&#20026;&#21644;&#26426;&#33021;&#65292;&#32780;&#19981;&#26159;&#24515;&#29702;&#30340;&#20869;&#23481;&#12290;</P>
<P class=content><SPAN class=bold>&#26426;&#33021;&#20027;&#20041;</SPAN>(functionalism)&#26497;&#20026;&#37325;&#35270;&#37027;&#20123;&#20351;&#26426;&#20307;&#36866;&#24212;&#29615;&#22659;&#21644;&#26377;&#25928;&#36816;&#20316;&#30340;&#20064;&#24471;&#30340;&#20064;&#24815;&#12290;&#23545;&#20110;&#26426;&#33021;&#20027;&#20041;&#32773;&#32780;&#35328;&#65292;&#30740;&#31350;&#35201;&#22238;&#31572;&#30340;&#20851;&#38190;&#38382;&#39064;&#26159;&#65306;&#8220;&#34892;&#20026;&#30340;&#26426;&#33021;&#25110;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#8221;&#26426;&#33021;&#20027;&#20041;&#23398;&#27966;&#30340;&#21019;&#22987;&#20154;&#26159;&#32654;&#22269;&#21746;&#23398;&#23478;<SPAN class=bold>&#32422;&#32752;&#183;&#26460;&#23041;</SPAN>(John Dewey,1859&#8212;1952)&#12290;&#20182;&#23545;&#24515;&#29702;&#36807;&#31243;&#30340;&#23454;&#38469;&#24212;&#29992;&#30340;&#20851;&#27880;&#65292;&#20419;&#36827;&#20102;&#25945;&#32946;&#39046;&#22495;&#30340;&#37325;&#35201;&#25913;&#38761;&#12290;&#26460;&#23041;&#30340;&#29702;&#35770;&#25512;&#21160;&#20102;&#20182;&#33258;&#24049;&#30340;&#23454;&#39564;&#23398;&#26657;&#20197;&#21450;&#32654;&#22269;&#26222;&#36941;&#30340;<SPAN class=kaiti>&#36827;&#27493;&#25945;&#32946;</SPAN>&#65306;&#8220;&#26426;&#26800;&#30340;&#23398;&#20064;&#34987;&#25243;&#24323;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#36890;&#36807;&#23454;&#36341;&#26469;&#23398;&#20064;&#65292;&#20197;&#26399;&#26395;&#27714;&#30693;&#30340;&#22909;&#22855;&#24515;&#34987;&#28608;&#21457;&#36215;&#26469;&#65292;&#29702;&#35299;&#21147;&#24471;&#20197;&#21152;&#24378;(Kendler,1987,p.124)&#12290;&#8221;</P>
<P class=content>&#23613;&#31649;&#35449;&#22982;&#22763;&#36190;&#25104;&#20180;&#32454;&#30340;&#35266;&#23519;&#65292;&#20182;&#21364;&#19981;&#37325;&#35270;&#20911;&#29305;&#20005;&#26684;&#30340;&#23454;&#39564;&#23460;&#26041;&#27861;&#12290;&#22312;&#35449;&#22982;&#22763;&#30340;&#24515;&#29702;&#23398;&#20013;&#65292;&#26377;&#24773;&#24863;&#12289;&#33258;&#25105;&#12289;&#24895;&#26395;&#12289;&#20215;&#20540;&#29978;&#33267;&#23447;&#25945;&#21644;&#31070;&#31192;&#20307;&#39564;&#30340;&#19968;&#24109;&#20043;&#22320;&#12290;&#20182;&#30340;&#8220;&#28909;&#34880;&#8221;&#24515;&#29702;&#23398;&#35748;&#35782;&#21040;&#65292;&#27599;&#20010;&#20010;&#20307;&#30340;&#29420;&#29305;&#24615;&#19981;&#33021;&#34987;&#31616;&#21270;&#20026;&#26469;&#33258;&#27979;&#39564;&#32467;&#26524;&#30340;&#20844;&#24335;&#25110;&#25968;&#23383;&#12290;&#23545;&#20110;&#35449;&#22982;&#22763;&#26469;&#35828;&#65292;&#35299;&#37322;&#25165;&#26159;&#24515;&#29702;&#23398;&#30340;&#30446;&#26631;&#65292;&#32780;&#19981;&#26159;&#23454;&#39564;&#25511;&#21046;(Arkin,1990)&#12290;</P>
<P class=content><SPAN class=bold>&#36825;&#20123;&#35266;&#28857;&#30340;&#24310;&#32493;</SPAN>&#12288;&#23613;&#31649;&#23384;&#22312;&#36825;&#20123;&#24046;&#24322;&#65292;&#32467;&#26500;&#20027;&#20041;&#21644;&#26426;&#33021;&#20027;&#20041;&#30340;&#24320;&#21019;&#32773;&#20204;&#30340;&#35265;&#35299;&#20381;&#28982;&#20026;&#24403;&#20195;&#24515;&#29702;&#23398;&#30340;&#32321;&#33635;&#21457;&#23637;&#21019;&#36896;&#20102;&#19968;&#31181;&#26234;&#35782;&#29615;&#22659;&#12290;&#24515;&#29702;&#23398;&#23478;&#20204;&#29616;&#22312;<SPAN class=kaiti>&#21516;&#26102;</SPAN>&#25506;&#32034;&#34892;&#20026;&#30340;&#32467;&#26500;&#21644;&#26426;&#33021;&#12290;&#27604;&#22914;&#35328;&#35821;&#20135;&#29983;&#30340;&#36807;&#31243;&#12290;&#20551;&#35774;&#20320;&#24819;&#36992;&#35831;&#19968;&#20010;&#26379;&#21451;&#21435;&#30475;&#36229;&#32423;&#30871;&#27604;&#36187;&#65288;&#32654;&#22269;&#22269;&#23478;&#27204;&#27012;&#29699;&#32852;&#30431;&#30340;&#24180;&#24230;&#20896;&#20891;&#36187;&#8212;&#8212;&#35793;&#32773;&#27880;&#65289;&#12290;&#35201;&#36825;&#26679;&#20570;&#30340;&#35805;&#65292;&#20320;&#35828;&#30340;&#35789;&#35821;&#24517;&#39035;&#23436;&#25104;&#27491;&#30830;&#30340;&#21151;&#33021;&#8212;&#8212;<SPAN class=kaiti>&#36229;&#32423;&#30871;</SPAN>&#65292;<SPAN class=kaiti>&#21644;&#25105;</SPAN>&#65292;<SPAN class=kaiti>&#20170;&#26202;</SPAN>&#8212;&#8212;&#20294;&#26159;&#20063;&#35201;&#26377;&#27491;&#30830;&#30340;&#32467;&#26500;&#65306;&#19979;&#38754;&#36825;&#31181;&#35828;&#27861;&#26159;&#19981;&#34892;&#30340;&#65292;&#8220;&#24895;&#24847;&#30475;&#36229;&#32423;&#30871;&#25105;&#21435;&#21644;&#20170;&#26202;&#20320;&#21527;&#65311;&#8221;&#20026;&#20102;&#29702;&#35299;&#35328;&#35821;&#20135;&#29983;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;&#65292;&#30740;&#31350;&#32773;&#20204;&#30740;&#31350;&#20102;&#35828;&#35805;&#32773;&#20351;&#35821;&#35328;&#30340;&#24847;&#20041;&#65288;&#21151;&#33021;&#65289;&#19982;&#35821;&#27861;&#32467;&#26500;&#30456;&#36866;&#24212;&#30340;&#26041;&#24335;(Bock,1990)&#65288;&#25105;&#20204;&#23558;&#22312;&#31532;8&#31456;&#25551;&#36848;&#35328;&#35821;&#20135;&#29983;&#30340;&#36807;&#31243;&#65289;&#12290;&#22312;&#22238;&#39038;&#32463;&#20856;&#30740;&#31350;&#21644;&#24403;&#20195;&#30740;&#31350;&#26102;&#65292;&#26412;&#20070;&#33258;&#22987;&#33267;&#32456;&#26082;&#24378;&#35843;&#32467;&#26500;&#21448;&#24378;&#35843;&#26426;&#33021;&#12290;&#24515;&#29702;&#23398;&#23478;&#20204;&#20063;&#32487;&#32493;&#20351;&#29992;&#24456;&#22810;&#19981;&#21516;&#30340;&#26041;&#27861;&#21435;&#30740;&#31350;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#31867;&#30340;&#26222;&#36941;&#21147;&#37327;&#20197;&#21450;&#27599;&#20010;&#20010;&#20307;&#30340;&#29420;&#29305;&#26041;&#38754;&#12290;