<STRONG><FONT color=blue>&#29616;&#20195;&#24515;&#29702;&#23398;&#30340;&#21457;&#23637; : </FONT></STRONG>
<H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#21451;&#35850;&#20026;&#20160;&#20040;&#20250;&#32467;&#26463;</SPAN></H4>
<P class=content>&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#30340;&#19968;&#20010;&#37325;&#35201;&#30446;&#26631;&#26159;<FONT color=#800000>&#25552;&#39640;&#20320;&#22312;&#29983;&#27963;&#20013;&#36827;&#34892;&#25209;&#21028;&#24615;&#24605;&#32500;&#30340;&#33021;&#21147;&#65306;&#25105;&#20204;&#24076;&#26395;&#20320;&#33021;&#23545;&#8220;&#25105;&#24212;&#35813;&#30456;&#20449;&#20160;&#20040;&#21644;&#20570;&#20160;&#20040;&#8221;&#20316;&#20986;&#29702;&#24615;&#30340;&#20915;&#31574;(Appley,2006,p.61)&#12290;</FONT>&#37027;&#23601;&#35753;&#25105;&#20204;&#24605;&#32771;&#36873;&#20462;&#36825;&#38376;&#35838;&#31243;&#30340;&#23398;&#29983;&#36890;&#24120;&#20851;&#24515;&#30340;&#19968;&#20010;&#38382;&#39064;&#65306;&#21451;&#35850;&#20026;&#20160;&#20040;&#20250;&#32467;&#26463;&#65311;</P>
<P class=content>&#35797;&#30528;&#22238;&#24819;&#19968;&#27573;&#29645;&#36149;&#21451;&#35850;&#32467;&#26463;&#26102;&#30340;&#24773;&#26223;&#12290;&#20320;&#33021;&#29702;&#35299;&#21738;&#37324;&#20986;&#20102;&#38382;&#39064;&#65311;&#24515;&#29702;&#23398;&#33021;&#25552;&#20379;&#29702;&#35770;&#20998;&#26512;&#65292;&#20174;&#32780;&#24110;&#21161;&#20320;&#29702;&#35299;&#29983;&#27963;&#20013;&#30340;&#20107;&#20214;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#32773;&#20204;&#24050;&#32463;&#32771;&#23519;&#20102;&#21738;&#20123;&#20107;&#20214;&#33021;&#23548;&#33268;&#21451;&#35850;&#30340;&#32467;&#26463;(Sheet&amp;Lugar,2005)&#12290;&#20154;&#20204;&#25253;&#21578;&#30340;&#20107;&#20214;&#26377;<STRONG><FONT color=#804000>&#24651;&#29233;&#31454;&#20105;</FONT></STRONG>&#65288;&#8220;&#22905;&#19982;&#25105;&#30007;&#26379;&#21451;&#30561;&#35273;&#8221;&#65289;&#12289;<STRONG><FONT color=#804000>&#26080;&#31036;&#34892;&#20026;</FONT></STRONG>&#65288;&#8220;&#20182;&#35753;&#20182;&#30340;&#26379;&#21451;&#25630;&#20081;&#20102;&#25105;&#30340;&#25151;&#38388;&#8221;&#65289;&#65292;&#20197;&#21450;<STRONG><FONT color=#804000>&#32972;&#21467;&#20449;&#20219;</FONT></STRONG>&#65288;&#8220;&#20182;&#27844;&#38706;&#25105;&#25152;&#26377;&#31192;&#23494;&#8221;&#65289;&#12290;&#22914;&#26524;&#20320;&#20102;&#35299;&#36825;&#31867;&#20107;&#20214;&#65292;&#20320;&#24050;&#32463;&#25484;&#25569;&#20102;&#35780;&#20215;&#33258;&#24049;&#21451;&#35850;&#20851;&#31995;&#30340;&#32039;&#24352;&#24230;&#30340;&#22522;&#26412;&#26694;&#26550;&#12290;&#30740;&#31350;&#25552;&#20379;&#20102;&#26356;&#20026;&#20855;&#20307;&#30340;&#32467;&#35770;&#65306;<FONT color=#804000>&#22312;400&#21517;&#32654;&#22269;&#20013;&#35199;&#37096;&#23398;&#29983;&#20013;&#65292;&#26368;&#24120;&#35265;&#30340;&#20914;&#31361;&#26469;&#28304;&#8212;&#8212;&#23548;&#33268;&#26379;&#21451;&#20851;&#31995;&#32456;&#27490;&#30340;&#20105;&#35770;&#36215;&#22240;&#8212;&#8212;&#26159;<STRONG>&#24651;&#29233;&#31454;&#20105;&#21644;&#26080;&#31036;&#34892;&#20026;</STRONG>&#12290;</FONT>&#20320;&#33021;&#20351;&#29992;&#36825;&#20123;&#20449;&#24687;&#26469;&#25209;&#21028;&#24615;&#22320;&#24605;&#32771;&#20320;&#30446;&#21069;&#26379;&#21451;&#20851;&#31995;&#30340;&#29366;&#24577;&#21527;&#65311;&#36825;&#20010;&#30740;&#31350;&#34920;&#26126;&#24515;&#29702;&#23398;&#22914;&#20309;&#33021;&#24110;&#21161;&#20320;&#24863;&#30693;&#29983;&#27963;&#20107;&#20214;&#24182;&#36827;&#34892;&#21512;&#29702;&#30340;&#21306;&#20998;&#12290;</P>
<P class=content>&#20294;&#26159;<FONT color=#800000>&#20320;&#36824;&#21487;&#20197;&#21033;&#29992;&#25209;&#21028;&#24615;&#24605;&#32500;&#30340;&#21478;&#19968;&#38754;&#65306;&#20320;&#24212;&#35813;&#38382;&#25105;<STRONG>&#33021;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#24212;&#29992;&#20320;&#20102;&#35299;&#30340;&#20449;&#24687;</STRONG>&#12290;</FONT><FONT color=#008040>&#27604;&#22914;&#65292;&#25105;&#20204;&#21482;&#22768;&#31216;&#21451;&#35850;&#30340;&#30740;&#31350;&#32467;&#26524;&#26469;&#33258;&#32654;&#22269;&#20013;&#35199;&#37096;&#30340;&#23398;&#29983;&#12290;</FONT>&#22312;&#36825;&#19968;&#31456;&#20013;&#65292;&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#20102;&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;&#65292;&#36825;&#31181;&#35266;&#28857;&#24378;&#35843;&#24403;&#20195;&#24515;&#29702;&#23398;&#30740;&#31350;&#32773;&#27880;&#24847;&#25991;&#21270;&#23545;&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#30340;&#24433;&#21709;&#12290;&#20026;&#20102;&#32771;&#23519;&#20182;&#20204;&#30740;&#31350;&#32467;&#26524;&#30340;&#36328;&#25991;&#21270;&#19968;&#33268;&#24615;&#65292;<FONT color=#008040>&#30740;&#31350;&#32773;&#20204;&#25910;&#38598;&#20102;&#20420;&#32599;&#26031;&#23398;&#29983;&#30340;&#25968;&#25454;</FONT>&#12290;&#36825;&#20123;&#23398;&#29983;&#22823;&#37117;&#25253;&#21578;&#35828;&#26379;&#21451;&#20914;&#31361;&#30340;&#26368;&#22823;&#26469;&#28304;&#26159;&#32972;&#21467;&#20449;&#20219;&#12290;&#20026;&#20160;&#20040;&#26159;&#36825;&#31181;&#32467;&#26524;&#65311;&#30740;&#31350;&#32773;&#35748;&#20026;&#20420;&#32599;&#26031;&#20154;&#23545;&#36825;&#31867;&#20107;&#20214;&#26356;&#20026;&#25935;&#24863;&#26159;&#22240;&#20026;&#8220;&#20420;&#32599;&#26031;&#26377;&#19968;&#27573;&#26497;&#26435;&#20027;&#20041;&#30340;&#21382;&#21490;&#65292;&#22312;&#36825;&#26399;&#38388;&#32972;&#21467;&#20449;&#20219;&#20250;&#23041;&#32961;&#21040;&#20010;&#20154;&#30340;&#29983;&#21629;&#8221;(Sheet&amp;Lugar,2005,p.391)&#12290;</P>
<P class=content>&#32654;&#22269;&#23398;&#29983;&#21644;&#20420;&#32599;&#26031;&#23398;&#29983;&#20043;&#38388;&#36824;&#26377;&#24456;&#22810;&#20540;&#24471;&#27880;&#24847;&#30340;&#25991;&#21270;&#24046;&#24322;&#12290;&#39318;&#20808;&#65292;&#32467;&#26524;&#25552;&#37266;&#20320;<FONT color=#804000>&#25209;&#21028;&#24615;&#24605;&#32500;&#30340;&#19968;&#20010;&#37325;&#35201;&#25104;&#20998;&#26159;&#26816;&#39564;&#32467;&#35770;&#30340;&#23436;&#25972;&#24615;&#21644;&#26222;&#36941;&#24615;&#12290;</FONT>&#22312;&#31532;2&#31456;&#20013;&#65292;&#25105;&#20204;&#20250;&#20851;&#27880;&#31185;&#23398;&#26041;&#27861;&#12290;&#25105;&#20204;&#22312;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#20013;&#25253;&#21578;&#20182;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#20043;&#21069;&#65292;&#25105;&#20204;&#23558;&#20250;&#25552;&#20379;&#32473;&#20320;&#24515;&#29702;&#23398;&#30740;&#31350;&#38656;&#35201;&#28385;&#36275;&#30340;&#26631;&#20934;&#12290;<STRONG>&#27492;&#22806;&#65292;&#36143;&#31359;&#20840;&#20070;&#65292;&#25105;&#20204;&#37117;&#20250;&#20851;&#27880;&#25991;&#21270;&#24433;&#21709;&#20154;&#31867;&#23384;&#22312;&#30340;&#22522;&#26412;&#36807;&#31243;&#30340;&#37325;&#35201;&#24615;&#12290;</STRONG>&#32654;&#22269;&#23398;&#29983;&#21644;&#20420;&#32599;&#26031;&#23398;&#29983;&#20043;&#38388;&#24046;&#24322;&#30340;&#31532;&#20108;&#20010;&#37325;&#35201;&#26041;&#38754;&#26159;&#20320;&#22312;&#21608;&#22260;&#20154;&#38754;&#21069;&#35813;&#22914;&#20309;&#34920;&#29616;&#65311;&#22823;&#22810;&#25968;&#20154;&#37117;&#22312;&#19968;&#20010;&#22810;&#20803;&#25991;&#21270;&#29615;&#22659;&#19979;&#29983;&#27963;&#21644;&#24037;&#20316;&#12290;&#24515;&#29702;&#23398;&#26041;&#38754;&#30340;&#25945;&#32946;&#33021;&#20351;&#20320;&#23545;&#21738;&#20123;&#39046;&#22495;&#37324;&#25991;&#21270;&#20250;&#36215;&#20316;&#29992;&#32780;&#21738;&#20123;&#39046;&#22495;&#37324;&#25991;&#21270;&#19981;&#36215;&#20316;&#29992;&#21464;&#24471;&#26356;&#20026;&#25935;&#24863;&#12290;&#35831;&#35760;&#20303;&#65292;<FONT color=#804000><STRONG>&#25484;&#25569;&#24515;&#29702;&#23398;&#30693;&#35782;&#30340;&#30446;&#30340;&#26159;&#20351;&#20320;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#20570;&#20986;&#26356;&#22810;&#29702;&#26234;&#30340;&#20915;&#31574;&#12290;</STRONG></FONT></P>
<P class=content>&#183;&#22312;&#36825;&#20010;&#30740;&#31350;&#20013;&#65292;&#32654;&#22269;&#26679;&#26412;&#26469;&#33258;&#20013;&#35199;&#37096;&#20250;&#23545;&#32467;&#26524;&#26377;&#24433;&#21709;&#21527;&#65311;</P>
<P class=content>&#183;&#32654;&#22269;&#21382;&#21490;&#30340;&#21738;&#20123;&#26041;&#38754;&#20250;&#23545;&#32654;&#22269;&#20844;&#27665;&#30340;&#24515;&#29702;&#20135;&#29983;&#24433;&#21709;&#65311;</P>
<DIV></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>