<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 10 &#24037;&#31243;&#32467;&#31639;&#19982;&#25903;&#20184; : 10.4 &#21512;&#21516;&#35299;&#38500;&#32467;&#31639;</SPAN></FONT><BR><SPAN class=extract>10.4.1 &#21457;&#25215;&#21253;&#21452;&#26041;&#21327;&#21830;&#19968;&#33268;&#35299;&#38500;&#21512;&#21516;&#30340;&#65292;&#24212;&#25353;&#21452;&#26041;&#36798;&#25104;&#30340;&#21327;&#35758;&#21150;&#29702;&#35299;&#38500;&#21512;&#21516;&#32467;&#31639;&#65292;&#25903;&#20184;&#30456;&#24212;&#20215;&#27454;&#12290;</SPAN><BR><SPAN class=extract>10.4.2 &#22240;&#19981;&#21487;&#25239;&#21147;&#24341;&#36215;&#21512;&#21516;&#26080;&#27861;&#23653;&#34892;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#25353;&#21512;&#21516;&#32422;&#23450;&#25110;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;&#35299;&#38500;&#21512;&#21516;&#30340;&#65292;&#21457;&#25215;&#21253;&#21452;<BR>&#26041;&#24212;&#21327;&#21830;&#30830;&#35748;&#19979;&#21015;&#21457;&#21253;&#20154;&#24212;&#25903;&#20184;&#30340;&#20215;&#27454;&#65292;&#24182;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#21150;&#29702;&#32467;&#31639;&#20215;&#27454;&#30340;&#25903;&#20184;&#65292;&#24403;&#21457;&#21253;&#20154;&#24212;&#25187;&#20943;&#30340;&#37329;&#39069;<BR>&#36229;&#20986;&#20102;&#24212;&#25903;&#20184;&#30340;&#37329;&#39069;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#30830;&#35748;&#32467;&#31639;&#20215;&#27454;&#21518;&#30340;&#32422;&#23450;&#26102;&#38388;&#20869;&#23558;&#20854;&#24046;&#39069;&#36864;&#36824;&#32473;&#21457;&#21253;&#20154;&#65306;<BR>1 &#21512;&#21516;&#35299;&#38500;&#21069;&#25215;&#21253;&#20154;&#24050;&#23436;&#25104;&#24037;&#31243;&#30340;&#20215;&#27454;&#65307;<BR>2 &#25215;&#21253;&#20154;&#20026;&#21512;&#21516;&#24037;&#31243;&#25353;&#26045;&#24037;&#36827;&#24230;&#35745;&#21010;&#21512;&#29702;&#35746;&#36141;&#19988;&#24050;&#20132;&#20184;&#30340;&#65292;&#25110;&#25215;&#21253;&#20154;&#26377;&#36131;&#20219;&#25509;&#21463;&#20132;&#20184;&#30340;&#26448;&#26009;&#21644;&#20854;<BR>&#20182;&#29289;&#21697;&#30340;&#20215;&#27454;&#65307;<BR>3 &#21457;&#21253;&#20154;&#35201;&#27714;&#25215;&#21253;&#20154;&#36864;&#36135;&#25110;&#35299;&#38500;&#35746;&#36135;&#21512;&#21516;&#32780;&#20135;&#29983;&#30340;&#36153;&#29992;&#65292;&#25110;&#22240;&#19981;&#33021;&#36864;&#36135;&#25110;&#35299;&#38500;&#21512;&#21516;&#32780;&#20135;&#29983;&#30340;&#25439;&#22833;&#65307;<BR>4 &#25215;&#21253;&#20154;&#25764;&#31163;&#26045;&#24037;&#29616;&#22330;&#20197;&#21450;&#36963;&#25955;&#25215;&#21253;&#20154;&#26045;&#24037;&#20154;&#21592;&#30340;&#36153;&#29992;&#65307;<BR>5 &#22312;&#21512;&#21516;&#35299;&#38500;&#21069;&#24212;&#25903;&#20184;&#32473;&#25215;&#21253;&#20154;&#30340;&#20854;&#20182;&#20215;&#27454;&#65307;6 &#21457;&#21253;&#20154;&#24212;&#25187;&#20943;&#25215;&#21253;&#20154;&#30340;&#20215;&#27454;&#65307;7 &#21457;&#25215;&#21253;&#21452;&#26041;&#21327;&#21830;&#30830;&#23450;&#30340;&#20854;&#20182;&#20215;&#27454;&#12290;</SPAN><BR><SPAN class=extract>10.4.3 &#22240;&#25215;&#21253;&#20154;&#36829;&#32422;&#35299;&#38500;&#21512;&#21516;&#30340;&#65292;&#21457;&#21253;&#20154;&#21487;&#26242;&#20572;&#21521;&#25215;&#21253;&#20154;&#25903;&#20184;&#24037;&#31243;&#20215;&#27454;&#12290;&#21457;&#21253;&#20154;&#21516;&#24847;&#35299;&#38500;&#21512;&#21516;&#30340;&#65292;&#24212;<BR>&#22312;&#21512;&#21516;&#35299;&#38500;&#21518;&#30340;&#32422;&#23450;&#26102;&#38388;&#20869;&#26680;&#23545;&#25215;&#21253;&#20154;&#25552;&#20986;&#30340;&#21512;&#21516;&#35299;&#38500;&#26102;&#25215;&#21253;&#20154;&#24050;&#23436;&#25104;&#24037;&#31243;&#20215;&#27454;&#65292;&#20197;&#21450;&#25353;&#26045;&#24037;&#36827;&#24230;&#35745;<BR>&#21010;&#24050;&#36816;&#33267;&#29616;&#22330;&#30340;&#26448;&#26009;&#36135;&#27454;&#65292;&#24182;&#26680;&#31639;&#25215;&#21253;&#20154;&#32473;&#21457;&#21253;&#20154;&#36896;&#25104;&#30340;&#25439;&#22833;&#25110;&#25439;&#23475;&#30340;&#32034;&#36180;&#37329;&#39069;&#65292;&#24182;&#23558;&#32467;&#26524;&#36890;&#30693;&#25215;&#21253;<BR>&#20154;&#12290;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#20104;&#20197;&#30830;&#35748;&#25110;&#25552;&#20986;&#22797;&#26680;&#24847;&#35265;&#65292;&#24182;&#25353;&#30456;&#20851;&#35268;&#23450;&#21150;&#29702;&#24037;&#31243;&#32467;&#31639;&#12290;&#21457;&#25215;&#21253;&#21452;&#26041;<BR>&#19981;&#33021;&#23601;&#35299;&#38500;&#21512;&#21516;&#21518;&#30340;&#32467;&#31639;&#36798;&#25104;&#19968;&#33268;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;11&#31456;&#35268;&#23450;&#30340;&#20105;&#35758;&#35299;&#20915;&#26041;&#24335;&#22788;&#29702;&#12290;&#22240;&#25215;&#21253;&#20154;&#36829;&#32422;&#35299;<BR>&#38500;&#21512;&#21516;&#30340;&#65292;&#19981;&#24212;&#20813;&#38500;&#25215;&#21253;&#20154;&#23545;&#20854;&#24050;&#23436;&#25104;&#24037;&#31243;&#30340;&#36136;&#37327;&#20445;&#35777;&#36131;&#20219;&#12290;<BR></SPAN><SPAN class=extract>10.4.4 &#22240;&#21457;&#21253;&#20154;&#36829;&#32422;&#35299;&#38500;&#21512;&#21516;&#30340;.&#21457;&#21253;&#20154;&#38500;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;10.4.2&#26465;&#30340;&#35268;&#23450;&#21521;&#25215;&#21253;&#20154;&#25903;&#20184;&#21508;&#39033;&#20215;&#27454;&#65292;<BR>&#20197;&#21450;&#36864;&#36824;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#36136;&#37327;&#20445;&#35777;&#37329;&#22806;&#65292;&#36824;&#24212;&#26680;&#31639;&#21457;&#21253;&#20154;&#24212;&#25903;&#20184;&#30340;&#36829;&#32422;&#37329;&#20197;&#21450;&#32473;&#25215;&#21253;&#20154;&#36896;&#25104;&#25439;&#22833;&#25110;&#25439;&#23475;<BR>&#30340;&#32034;&#36180;&#36153;&#29992;&#12290;&#32034;&#36180;&#36153;&#29992;&#21487;&#30001;&#25215;&#21253;&#20154;&#25552;&#20986;&#65292;&#21457;&#21253;&#20154;&#26680;&#23454;&#24182;&#19982;&#25215;&#21253;&#20154;&#21327;&#21830;&#30830;&#35748;&#21518;&#65292;&#22312;&#35268;&#23450;&#26102;&#38388;&#20869;&#21521;&#25215;&#21253;&#20154;&#31614;<BR>&#21457;&#25903;&#20184;&#35777;&#20070;&#24182;&#25903;&#20184;&#20215;&#27454;&#12290;&#21327;&#21830;&#19981;&#33021;&#36798;&#25104;&#19968;&#33268;&#24847;&#35265;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;11&#31456;&#35268;&#23450;&#30340;&#20105;&#35758;&#35299;&#20915;&#26041;&#24335;&#22788;&#29702;&#12290;<BR></SPAN>