<strong><font color="blue">&#24847;&#35782;&#30340;&#20854;&#20182;&#29366;&#24577; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20652;&#30496;</H4>
<P class=content>&#22914;&#21516;&#27969;&#34892;&#25991;&#21270;&#20013;&#25152;&#25551;&#32472;&#30340;&#37027;&#26679;&#65292;&#20652;&#30496;&#24072;&#23545;&#30693;&#24773;&#25110;&#19981;&#30693;&#24773;&#32773;&#37117;&#21487;&#20197;&#26045;&#21152;&#24040;&#22823;&#30340;&#21147;&#37327;&#12290;&#36825;&#31181;&#35266;&#28857;&#27491;&#30830;&#21527;&#65311;&#20652;&#30496;&#26159;&#20160;&#20040;&#65311;&#23427;&#26377;&#20160;&#20040;&#37325;&#35201;&#29305;&#24449;&#65311;&#23427;&#20855;&#26377;&#21738;&#20123;&#26377;&#25928;&#30340;&#24515;&#29702;&#23398;&#29992;&#36884;&#65311;&#23613;&#31649;<SPAN class=bold>&#20652;&#30496;</SPAN>(hypnosis)&#36825;&#20010;&#35789;&#26159;&#20174;&#24076;&#33098;&#31070;&#35805;&#20013;&#30561;&#30496;&#20043;&#31070;&#35768;&#26222;&#35834;&#26031;&#30340;&#21517;&#23383;&#32780;&#26469;&#30340;&#65292;&#20294;&#20107;&#23454;&#19978;&#20652;&#30496;&#21644;&#30561;&#30496;&#24182;&#19981;&#26159;&#19968;&#22238;&#20107;&#65292;&#38500;&#20102;&#22312;&#19968;&#20123;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#22312;&#20652;&#30496;&#20013;&#20250;<SPAN class=kaiti>&#20986;&#29616;</SPAN>&#28145;&#24230;&#25918;&#26494;&#30340;&#30561;&#30496;&#29366;&#24577;&#12290;&#65288;&#22914;&#26524;&#20154;&#20204;&#30495;&#30340;&#30561;&#30528;&#20102;&#65292;&#20182;&#20204;&#23601;&#19981;&#33021;&#23545;&#20652;&#30496;&#26377;&#25152;&#21453;&#24212;&#12290;&#65289;&#23545;&#20652;&#30496;&#30340;&#19968;&#20010;&#24191;&#20041;&#30028;&#23450;&#26159;&#65292;&#23427;&#26159;&#19968;&#31181;&#19981;&#21516;&#30340;&#35273;&#30693;&#29366;&#24577;&#65292;&#20854;&#29305;&#24449;&#26159;&#19968;&#20123;&#20154;&#23545;&#26263;&#31034;&#26377;&#29305;&#27530;&#30340;&#21453;&#24212;&#33021;&#21147;&#65292;&#24182;&#22312;&#30693;&#35273;&#12289;&#35760;&#24518;&#12289;&#21160;&#26426;&#21644;&#33258;&#25105;&#25511;&#21046;&#24863;&#26041;&#38754;&#21457;&#29983;&#21464;&#21270;&#12290;&#22312;&#20652;&#30496;&#29366;&#24577;&#19979;&#65292;&#21442;&#19982;&#32773;&#20307;&#39564;&#23545;&#20652;&#30496;&#26263;&#31034;&#30340;&#21453;&#24212;&#24615;&#22686;&#24378;&#8212;&#8212;&#20182;&#20204;&#32463;&#24120;&#24863;&#21040;&#20182;&#20204;&#30340;&#34892;&#20026;&#26159;&#22312;&#26080;&#24847;&#20013;&#25110;&#19981;&#38656;&#20219;&#20309;&#24847;&#35782;&#21162;&#21147;&#23601;&#23436;&#25104;&#20102;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#23545;&#20652;&#30496;&#25152;&#28041;&#21450;&#30340;&#24515;&#29702;&#23398;&#26426;&#21046;&#24847;&#35265;&#19981;&#19968;(Lynn&amp;Kirsch,2006)&#12290;&#19968;&#20123;&#26089;&#26399;&#30340;&#29702;&#35770;&#23478;&#20204;&#25552;&#20986;&#65292;&#34987;&#20652;&#30496;&#30340;&#20010;&#20307;&#36827;&#20837;&#20102;&#19968;&#31181;<SPAN class=kaiti>&#24653;&#24794;</SPAN>&#29366;&#24577;&#65292;&#19982;&#28165;&#37266;&#30340;&#24847;&#35782;&#24456;&#19981;&#30456;&#21516;&#12290;&#21478;&#19968;&#20123;&#20154;&#20027;&#24352;&#20652;&#30496;&#21482;&#26159;&#22686;&#24378;&#20102;&#21160;&#26426;&#12290;&#36824;&#26377;&#19968;&#20123;&#20154;&#30456;&#20449;&#23427;&#26159;&#19968;&#31181;&#31038;&#20250;&#35282;&#33394;&#25198;&#28436;&#65292;&#26159;&#35797;&#22270;&#21462;&#24742;&#20652;&#30496;&#24072;&#30340;<SPAN class=kaiti>&#23433;&#24944;&#21058;</SPAN>&#21453;&#24212;&#65288;&#35265;&#31532;2&#31456;&#65289;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#24050;&#32463;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#25490;&#38500;&#20102;&#20197;&#19979;&#35828;&#27861;&#65292;&#21363;&#20652;&#30496;&#20276;&#38543;&#26377;&#24847;&#35782;&#30340;&#12289;&#29305;&#27530;&#30340;&#24653;&#24794;&#26679;&#25913;&#21464;&#12290;&#28982;&#32780;&#65292;&#23613;&#31649;&#26410;&#34987;&#20652;&#30496;&#30340;&#20010;&#20307;&#20063;&#20250;&#20135;&#29983;&#26576;&#20123;&#19982;&#34987;&#20652;&#30496;&#20010;&#20307;&#30456;&#21516;&#30340;&#34892;&#20026;&#27169;&#24335;&#65292;&#20294;&#20652;&#30496;&#20284;&#20046;&#26377;&#19968;&#20123;&#38468;&#21152;&#25928;&#26524;&#65292;&#19981;&#21482;&#26159;&#21160;&#26426;&#25110;&#23433;&#24944;&#21058;&#20316;&#29992;&#12290;&#22312;&#25105;&#20204;&#35752;&#35770;&#20652;&#30496;&#24863;&#24212;&#21644;&#21487;&#20652;&#30496;&#24615;&#20043;&#21518;&#65292;&#20877;&#26469;&#25551;&#36848;&#36825;&#20123;&#25928;&#26524;&#12290;</P>
<P class=content><SPAN class=bold>&#20652;&#30496;&#35825;&#23548;&#21644;&#21487;&#20652;&#30496;&#24615;</SPAN>&#12288;&#20652;&#30496;&#24320;&#22987;&#20110;&#19968;&#31181;<SPAN class=kaiti>&#20652;&#30496;&#35825;&#23548;</SPAN>&#65292;&#23427;&#26159;&#19968;&#32452;&#39044;&#22791;&#27963;&#21160;&#65292;&#23613;&#21487;&#33021;&#20943;&#23569;&#22806;&#30028;&#24178;&#25200;&#65292;&#24182;&#40723;&#21169;&#21442;&#19982;&#32773;&#21482;&#19987;&#27880;&#20110;&#26263;&#31034;&#30340;&#21050;&#28608;&#65292;&#32780;&#19988;&#30456;&#20449;&#33258;&#24049;&#27491;&#36827;&#20837;&#19968;&#31181;&#29305;&#27530;&#30340;&#24847;&#35782;&#29366;&#24577;&#12290;&#35825;&#23548;&#27963;&#21160;&#21253;&#25324;&#24819;&#35937;&#29305;&#23450;&#30340;&#32463;&#39564;&#25110;&#23545;&#20107;&#20214;&#21644;&#21453;&#24212;&#36827;&#34892;&#35270;&#35273;&#21270;&#34920;&#24449;&#12290;&#37325;&#22797;&#22810;&#27425;&#36825;&#19968;&#32451;&#20064;&#65292;&#35825;&#23548;&#31243;&#24207;&#23601;&#20687;&#19968;&#31181;&#20064;&#24471;&#30340;&#20449;&#21495;&#65292;&#20351;&#21442;&#19982;&#32773;&#21487;&#20197;&#24456;&#24555;&#22320;&#36827;&#20837;&#20652;&#30496;&#29366;&#24577;&#12290;&#22312;&#20856;&#22411;&#30340;&#35825;&#23548;&#31243;&#24207;&#20013;&#20351;&#29992;&#35753;&#20154;&#28145;&#24230;&#25918;&#26494;&#30340;&#26263;&#31034;&#65292;&#20294;&#26377;&#20123;&#20154;&#21487;&#33021;&#36890;&#36807;&#19968;&#31181;&#27963;&#21160;&#30340;&#35686;&#35273;&#24615;&#35825;&#23548;&#32780;&#36827;&#20837;&#20652;&#30496;&#29366;&#24577;&#65292;&#22914;&#24819;&#35937;&#20182;&#20204;&#27491;&#22312;&#24930;&#36305;&#25110;&#39569;&#33258;&#34892;&#36710;(Banyai&amp;Hilgard,1976)&#12290;</P>
<P class=content><SPAN class=bold>&#21487;&#20652;&#30496;&#24615;</SPAN>(hypnotizability)&#34920;&#31034;&#20010;&#20307;&#23545;&#26631;&#20934;&#21270;&#30340;&#26263;&#31034;&#20570;&#20986;&#21453;&#24212;&#24182;&#20307;&#39564;&#20652;&#30496;&#21453;&#24212;&#30340;&#31243;&#24230;&#12290;&#26131;&#24863;&#24615;&#26377;&#24456;&#22823;&#30340;&#20010;&#20307;&#24046;&#24322;&#65292;&#20174;&#26681;&#26412;&#27809;&#26377;&#21453;&#24212;&#21040;&#23436;&#20840;&#21453;&#24212;&#12290;<SPAN class=bold>&#22270;5.5</SPAN>&#26174;&#31034;&#30340;&#26159;&#31532;&#19968;&#27425;&#25509;&#21463;&#20652;&#30496;&#35825;&#23548;&#27979;&#35797;&#30340;&#22823;&#23398;&#29983;&#19981;&#21516;&#30340;&#21487;&#20652;&#30496;&#24615;&#27700;&#24179;&#12290;&#22312;&#36825;&#20010;&#37327;&#34920;&#19978;&#35745;&#20998;&#20026;&#8220;&#39640;&#8221;&#25110;&#8220;&#26497;&#39640;&#8221;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#36827;&#34892;&#27979;&#35797;&#30340;&#26102;&#20505;&#65292;&#20652;&#30496;&#32773;&#20570;&#19968;&#31995;&#21015;&#20652;&#30496;&#26263;&#31034;&#65292;&#25351;&#31034;&#27599;&#20010;&#20010;&#20307;&#21487;&#20197;&#25317;&#26377;&#30340;&#19968;&#20123;&#20307;&#39564;&#12290;&#24403;&#20652;&#30496;&#32773;&#26263;&#31034;&#20182;&#20204;&#20280;&#20986;&#30340;&#33011;&#33162;&#21464;&#25104;&#20102;&#38081;&#26465;&#26102;&#65292;&#21487;&#20652;&#30496;&#24615;&#39640;&#30340;&#20010;&#20307;&#21487;&#33021;&#21457;&#29616;&#20182;&#20204;&#33258;&#24049;&#19981;&#33021;&#20351;&#25163;&#33218;&#24367;&#26354;&#20102;&#12290;&#22312;&#36866;&#24403;&#30340;&#26263;&#31034;&#19979;&#65292;&#20182;&#20204;&#21487;&#33021;&#25528;&#21435;&#24182;&#19981;&#23384;&#22312;&#30340;&#33485;&#34631;&#12290;&#20316;&#20026;&#31532;&#19977;&#20010;&#20363;&#23376;&#65292;&#21487;&#20652;&#30496;&#24615;&#39640;&#30340;&#20010;&#20307;&#22312;&#20652;&#30496;&#32773;&#26263;&#31034;&#20182;&#20204;&#24050;&#32463;&#26080;&#27861;&#28857;&#22836;&#26102;&#65292;&#20182;&#20204;&#23601;&#30495;&#30340;&#19981;&#33021;&#28857;&#22836;&#20102;&#12290;&#22312;&#21487;&#20652;&#30496;&#24615;&#37327;&#34920;&#19978;&#35745;&#20998;&#20026;&#8220;&#20302;&#8221;&#30340;&#23398;&#29983;&#24456;&#23569;&#20307;&#39564;&#21040;&#36825;&#20123;&#21453;&#24212;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_185-01.jpg" data-w-new="648px" data-w="959px" data-ratio="0.676" active="true"> 
<P class=imgtitle>&#22270;5.5&#12288;&#39318;&#27425;&#35825;&#23548;&#30340;&#20652;&#30496;&#27700;&#24179;</P>
<P class=imgtitle>&#22270;&#20013;&#26174;&#31034;533&#21517;&#20010;&#20307;&#39318;&#27425;&#20652;&#30496;&#30340;&#32467;&#26524;&#12290;&#37319;&#29992;&#21253;&#25324;12&#20010;&#39033;&#30446;&#30340;&#26031;&#22374;&#31119;&#20652;&#30496;&#26131;&#24863;&#24615;&#37327;&#34920;&#27979;&#37327;&#21487;&#20652;&#30496;&#24615;&#12290;</P></DIV>
<P class=content>&#21487;&#20652;&#30496;&#24615;&#26159;&#30456;&#23545;&#31283;&#23450;&#30340;&#29305;&#36136;&#12290;50&#20301;&#30007;&#22899;&#21442;&#19982;&#32773;&#22312;&#22823;&#23398;&#26399;&#38388;&#21644;25&#24180;&#20043;&#21518;&#25509;&#21463;&#21487;&#20652;&#30496;&#24615;&#30340;&#27979;&#35797;&#65292;&#32467;&#26524;&#34920;&#26126;&#20004;&#27425;&#21487;&#20652;&#30496;&#24615;&#30340;&#20998;&#25968;&#26377;&#30456;&#24403;&#39640;&#30340;&#30456;&#20851;&#65288;&#30456;&#20851;&#31995;&#25968;&#20026;0.71&#65289;(Piccione et al.,1989)&#12290;&#19982;&#25104;&#20154;&#30456;&#27604;&#65292;&#20799;&#31461;&#26356;&#26131;&#21463;&#26263;&#31034;&#65307;&#20652;&#30496;&#21453;&#24212;&#39640;&#23792;&#26159;&#22312;&#38738;&#23569;&#24180;&#21021;&#26399;&#65292;&#38543;&#21518;&#19979;&#38477;&#12290;&#30740;&#31350;&#32773;&#30456;&#23545;&#24456;&#23569;&#25214;&#21040;&#19982;&#21487;&#20652;&#30496;&#24615;&#30456;&#20851;&#30340;&#20154;&#26684;&#29305;&#36136;(Kihlstrom,2007)&#12290;&#21487;&#20652;&#30496;&#24615;&#39640;&#30340;&#20154;&#24182;&#19981;&#26356;&#21152;&#21487;&#33021;&#26159;&#36731;&#20449;&#21644;&#39034;&#20174;&#32773;&#12290;&#20107;&#23454;&#19978;&#65292;&#19982;&#21487;&#20652;&#30496;&#24615;&#27491;&#30456;&#20851;&#26368;&#39640;&#30340;&#19968;&#31181;&#20154;&#26684;&#29305;&#36136;&#26159;<SPAN class=kaiti>&#19987;&#27880;</SPAN>&#65292;&#36825;&#31181;&#29305;&#36136;&#26159;&#25351;&#8220;&#20010;&#20307;&#20542;&#21521;&#20110;&#23436;&#20840;&#25237;&#20837;&#24819;&#35937;&#25110;&#32773;&#24863;&#35273;&#32463;&#39564;&#8221;(Council&amp;Green,2004,p.364)&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20320;&#22312;&#30475;&#30005;&#24433;&#30340;&#26102;&#20505;&#32463;&#24120;&#24863;&#21040;&#23436;&#20840;&#24536;&#21364;&#20102;&#29616;&#23454;&#19990;&#30028;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#20855;&#26377;&#36739;&#39640;&#30340;&#21487;&#20652;&#30496;&#24615;&#12290;</P>
<P class=content>&#26377;&#20123;&#35777;&#25454;&#34920;&#26126;&#21487;&#20652;&#30496;&#24615;&#20855;&#26377;&#36951;&#20256;&#20915;&#23450;&#22240;&#32032;&#12290;&#26089;&#26399;&#30740;&#31350;&#21457;&#29616;&#65292;&#21487;&#20652;&#30496;&#24615;&#24471;&#20998;&#22312;&#21516;&#21365;&#21452;&#32990;&#32974;&#20013;&#30340;&#30456;&#20284;&#24230;&#39640;&#20110;&#24322;&#21365;&#21452;&#32990;&#32974;(Morgan et al.,1970)&#12290;&#26368;&#36817;&#30340;&#30740;&#31350;&#24050;&#32463;&#24320;&#22987;&#20851;&#27880;&#20915;&#23450;&#36825;&#31181;&#20010;&#20307;&#24046;&#24322;&#30340;&#29305;&#23450;&#22522;&#22240;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#35782;&#21035;&#20986;&#19968;&#31181;&#31216;&#20026;<SPAN class=italic>COMT</SPAN>&#30340;&#22522;&#22240;&#20250;&#24433;&#21709;&#33041;&#20013;&#31070;&#32463;&#36882;&#36136;&#22810;&#24052;&#33018;&#30340;&#20351;&#29992;&#12290;&#36825;&#31181;&#22522;&#22240;&#30340;&#21464;&#24322;&#23601;&#19982;&#20010;&#20307;&#21487;&#20652;&#30496;&#24615;&#30340;&#24046;&#24322;&#30456;&#20851;(Raz,2005)&#12290;</P>
<P class=content><SPAN class=bold>&#20652;&#30496;&#30340;&#25928;&#26524;</SPAN>&#12288;&#22312;&#25551;&#36848;&#27979;&#37327;&#21487;&#20652;&#30496;&#24615;&#30340;&#26041;&#27861;&#26102;&#65292;&#25105;&#20204;&#24050;&#32463;&#25552;&#21040;&#36807;&#19968;&#20123;&#20652;&#30496;&#30340;&#26631;&#20934;&#25928;&#26524;&#65306;&#20652;&#30496;&#29366;&#24577;&#19979;&#65292;&#20010;&#20307;&#23545;&#26377;&#20851;&#36816;&#21160;&#33021;&#21147;&#65288;&#22914;&#20182;&#20204;&#30340;&#25163;&#33218;&#21464;&#24471;&#19981;&#21487;&#24367;&#26354;&#65289;&#21644;&#30693;&#35273;&#32463;&#39564;&#65288;&#22914;&#20182;&#20204;&#20135;&#29983;&#26377;&#21482;&#33485;&#34631;&#30340;&#24187;&#35273;&#65289;&#30340;&#26263;&#31034;&#20570;&#20986;&#21453;&#24212;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#24590;&#20040;&#33021;&#32943;&#23450;&#36825;&#20123;&#34892;&#20026;&#26159;&#30001;&#20652;&#30496;&#24341;&#36215;&#30340;&#65292;&#32780;&#19981;&#21482;&#26159;&#28304;&#20110;&#21442;&#19982;&#32773;&#24819;&#21462;&#24742;&#20652;&#30496;&#24072;&#30340;&#24378;&#28872;&#24895;&#26395;&#65311;&#20026;&#20102;&#35828;&#26126;&#36825;&#19968;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#30740;&#31350;&#32773;&#24120;&#24120;&#36827;&#34892;&#23454;&#39564;&#65292;&#23545;&#30495;&#27491;&#34987;&#20652;&#30496;&#20010;&#20307;&#21644;&#37027;&#20123;&#20551;&#35013;&#32773;&#30340;&#34920;&#29616;&#36827;&#34892;&#27604;&#36739;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#36890;&#36807;&#27979;&#35797;&#23558;&#21442;&#19982;&#32773;&#20998;&#25104;&#39640;&#20652;&#30496;&#24615;&#12289;&#20013;&#20652;&#30496;&#24615;&#21644;&#20302;&#20652;&#30496;&#24615;&#19977;&#32452;&#65292;&#27599;&#32452;&#26377;12&#21517;&#21442;&#19982;&#32773;(De Pascalis et al.,2008)&#12290;&#22312;&#20182;&#20204;&#24320;&#22987;&#23454;&#39564;&#20043;&#21069;&#65292;&#21442;&#19982;&#32773;&#34987;&#21578;&#30693;&#20182;&#20204;&#23558;&#22312;&#25163;&#25351;&#19978;&#25509;&#21463;&#30140;&#30171;&#30340;&#30005;&#21050;&#28608;&#12290;&#27599;&#20010;&#21442;&#19982;&#32773;&#37117;&#25910;&#21040;&#22914;&#20309;&#22312;&#20652;&#30496;&#29366;&#24577;&#21644;&#28165;&#37266;&#29366;&#24577;&#20943;&#36731;&#30140;&#30171;&#30340;&#24314;&#35758;&#65306;&#20363;&#22914;&#65292;&#21578;&#35785;&#20182;&#20204;&#65292;&#24819;&#35937;&#25163;&#25351;&#19978;&#25140;&#30528;&#25163;&#22871;&#12290;&#22312;&#23454;&#39564;&#30340;&#27599;&#20010;&#38454;&#27573;&#65292;&#21442;&#19982;&#32773;&#25253;&#21578;&#20182;&#20204;&#20307;&#39564;&#30340;&#30140;&#30171;&#31243;&#24230;&#12290;&#23545;&#20110;&#20302;&#20652;&#30496;&#24615;&#30340;&#21442;&#19982;&#32773;&#65292;&#30140;&#30171;&#20307;&#39564;&#30456;&#23545;&#31283;&#23450;&#65292;&#19982;&#28165;&#37266;&#25110;&#20652;&#30496;&#29366;&#24577;&#26080;&#20851;&#12290;&#20013;&#20652;&#30496;&#24615;&#30340;&#21442;&#19982;&#32773;&#20174;&#20652;&#30496;&#20013;&#34920;&#29616;&#20986;&#30140;&#30171;&#20943;&#36731;&#12290;&#39640;&#20652;&#30496;&#24615;&#30340;&#21442;&#19982;&#32773;&#26174;&#31034;&#20986;&#26368;&#28165;&#26224;&#30340;&#35777;&#25454;&#65292;&#21363;&#19982;&#28165;&#37266;&#29366;&#24577;&#30456;&#27604;&#65292;&#20652;&#30496;&#29366;&#24577;&#19979;&#20943;&#36731;&#30140;&#30171;&#30340;&#30456;&#21516;&#24314;&#35758;&#26356;&#21152;&#26377;&#25928;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#35760;&#24405;&#20102;EEG&#25968;&#25454;&#65288;&#35265;&#31532;3&#31456;&#65289;&#65292;&#20197;&#30830;&#23450;&#21442;&#19982;&#32773;&#30340;&#22823;&#33041;&#27963;&#21160;&#26159;&#21542;&#34920;&#29616;&#20986;&#20652;&#30496;&#24314;&#35758;&#30340;&#24433;&#21709;&#12290;&#23454;&#38469;&#19978;&#65292;&#24403;&#39640;&#20652;&#30496;&#24615;&#30340;&#21442;&#19982;&#32773;&#25910;&#21040;&#20943;&#36731;&#30140;&#30171;&#30340;&#20652;&#30496;&#24314;&#35758;&#26102;&#65292;&#20182;&#20204;&#22312;&#24863;&#35273;&#21306;&#22495;&#20135;&#29983;&#26356;&#21152;&#24494;&#24369;&#30340;&#22823;&#33041;&#21453;&#24212;&#12290;</P>
<P class=content>&#36825;&#39033;&#23454;&#39564;&#35777;&#26126;&#20102;&#20652;&#30496;&#20943;&#23569;&#30140;&#30171;&#65288;<SPAN class=kaiti>&#20652;&#30496;&#24615;&#30171;&#35273;&#32570;&#22833;</SPAN>&#65289;&#30340;&#21487;&#33021;&#24615;&#12290;&#39044;&#26399;&#21644;&#23475;&#24597;&#20250;&#20351;&#30140;&#30171;&#21050;&#28608;&#22686;&#24378;&#65307;&#20320;&#21487;&#20197;&#36890;&#36807;&#20652;&#30496;&#20943;&#36731;&#36825;&#31181;&#24515;&#29702;&#19978;&#30340;&#25928;&#26524;(Chaves,1999)&#12290;&#36890;&#36807;&#21508;&#31181;&#20652;&#30496;&#26263;&#31034;&#21487;&#23454;&#29616;&#30140;&#30171;&#25511;&#21046;&#65306;&#23558;&#30140;&#30171;&#30340;&#36523;&#20307;&#37096;&#20301;&#24819;&#35937;&#20026;&#38750;&#22120;&#36136;&#24615;&#30340;&#65288;&#26159;&#30001;&#26408;&#22836;&#21644;&#22609;&#26009;&#21046;&#25104;&#30340;&#65289;&#25110;&#26159;&#19982;&#36523;&#20307;&#30340;&#20854;&#20182;&#37096;&#20998;&#20998;&#31163;&#65292;&#20197;&#20415;&#20351;&#19968;&#20010;&#20154;&#30340;&#24515;&#29702;&#31163;&#24320;&#36523;&#20307;&#65292;&#20197;&#21450;&#20197;&#21508;&#31181;&#26041;&#24335;&#25197;&#26354;&#26102;&#38388;&#12290;&#20154;&#20204;&#29978;&#33267;&#22312;&#20182;&#20204;&#25226;&#25152;&#26377;&#24605;&#32500;&#21644;&#24819;&#35937;&#25490;&#38500;&#20986;&#24847;&#35782;&#20043;&#22806;&#21518;&#65292;&#36824;&#21487;&#20197;&#36890;&#36807;&#20652;&#30496;&#25511;&#21046;&#30140;&#30171;(Hargadon et al.,1995)&#12290;</P>
<P class=content>&#21487;&#20652;&#30496;&#24615;&#39640;&#30340;&#20010;&#20307;&#65292;&#36890;&#36807;&#20652;&#30496;&#26263;&#31034;&#33719;&#24471;&#30340;&#30140;&#30171;&#20943;&#23569;&#30340;&#25928;&#26524;&#20063;&#20250;&#26356;&#22909;&#65292;&#23545;&#27492;&#20320;&#21487;&#33021;&#19981;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;&#30740;&#31350;&#32773;&#35797;&#22270;&#24324;&#28165;&#26970;&#36825;&#31181;&#24046;&#24322;&#30340;&#22823;&#33041;&#22522;&#30784;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#33041;&#25104;&#20687;&#30740;&#31350;&#21457;&#29616;&#21487;&#20652;&#30496;&#24615;&#39640;&#30340;&#20010;&#20307;&#65292;&#20854;&#33020;&#32989;&#20307;&#21069;&#37096;&#30340;&#21306;&#22495;&#26356;&#22823;&#65288;&#35265;&#31532;3&#31456;&#65289;(Horton et al.,2004)&#12290;&#33020;&#32989;&#20307;&#30340;&#36825;&#20010;&#37096;&#20998;&#22312;&#27880;&#24847;&#21644;&#25233;&#21046;&#26080;&#20851;&#20449;&#24687;&#20013;&#21457;&#25381;&#30528;&#20316;&#29992;&#65292;&#36825;&#35828;&#26126;&#21487;&#20652;&#30496;&#24615;&#39640;&#30340;&#20010;&#20307;&#25317;&#26377;&#26356;&#22810;&#20351;&#24471;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#20652;&#30496;&#26469;&#25233;&#21046;&#30140;&#30171;&#30340;&#33041;&#32452;&#32455;&#12290;EEG&#30740;&#31350;&#21516;&#26679;&#21457;&#29616;&#22312;&#20652;&#30496;&#23548;&#33268;&#30340;&#30140;&#30171;&#20943;&#24369;&#20013;&#65292;&#39640;&#20652;&#30496;&#24615;&#21644;&#20302;&#20652;&#30496;&#24615;&#30340;&#20010;&#20307;&#30340;&#22823;&#33041;&#21453;&#24212;&#26159;&#19981;&#21516;&#30340;(Ray et al.,2002)&#12290;</P>
<P class=content>&#23545;&#20652;&#30496;&#26368;&#21518;&#35201;&#35828;&#26126;&#30340;&#26159;&#65306;&#20652;&#30496;&#30340;&#21147;&#37327;&#19981;&#22312;&#20110;&#20652;&#30496;&#24072;&#30340;&#26576;&#31181;&#29305;&#27530;&#33021;&#21147;&#25110;&#25216;&#33021;&#65292;&#32780;&#26159;&#22312;&#20110;&#34987;&#20652;&#30496;&#20010;&#20307;&#30340;&#30456;&#23545;&#21487;&#20652;&#30496;&#24615;&#12290;&#22788;&#20110;&#20652;&#30496;&#29366;&#24577;&#24182;&#19981;&#38656;&#35201;&#25918;&#24323;&#33258;&#24049;&#30340;&#20010;&#20154;&#25511;&#21046;&#65307;&#30456;&#21453;&#65292;&#34987;&#20652;&#30496;&#30340;&#20307;&#39564;&#20351;&#24471;&#20010;&#20307;&#26377;&#26426;&#20250;&#20102;&#35299;&#23454;&#26045;&#25511;&#21046;&#30340;&#19968;&#20123;&#26032;&#26041;&#27861;&#65292;&#22914;&#20652;&#30496;&#32773;&#65288;&#20316;&#20026;&#25945;&#32451;&#65289;&#35757;&#32451;&#21442;&#19982;&#32773;&#65288;&#34920;&#28436;&#32773;&#65289;&#25152;&#23637;&#29616;&#20986;&#26469;&#30340;&#37027;&#20123;&#25511;&#21046;&#12290;&#24403;&#20320;&#35266;&#30475;&#19968;&#20010;&#20154;&#22312;&#20652;&#30496;&#29366;&#24577;&#19979;&#23436;&#25104;&#21476;&#24618;&#34892;&#20026;&#30340;&#33310;&#21488;&#34920;&#28436;&#26102;&#65292;&#20320;&#24212;&#35813;&#35760;&#20303;&#36825;&#19968;&#28857;&#65306;&#33310;&#21488;&#19978;&#30340;&#20652;&#30496;&#24072;&#21482;&#26159;&#35753;&#19968;&#20123;&#26377;&#24378;&#28872;&#34920;&#29616;&#27442;&#30340;&#20154;&#24403;&#20247;&#20570;&#19968;&#20123;&#22823;&#22810;&#25968;&#20154;&#19981;&#26366;&#36825;&#26679;&#20570;&#30340;&#20107;&#24773;&#65292;&#20197;&#27492;&#21462;&#24742;&#35266;&#20247;&#32780;&#24050;&#12290;&#32780;&#30740;&#31350;&#32773;&#21644;&#27835;&#30103;&#24072;&#21017;&#23558;&#20652;&#30496;&#20316;&#20026;&#19968;&#31181;&#25216;&#26415;&#65292;&#21487;&#20197;&#35753;&#20320;&#25506;&#32034;&#21644;&#22609;&#36896;&#20320;&#30340;&#24847;&#35782;&#24863;&#12290;