<strong><font color="blue">&#24847;&#35782;&#30340;&#20854;&#20182;&#29366;&#24577; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20901;&#24819;</H4>
<P class=content>&#35768;&#22810;&#23447;&#25945;&#21644;&#19996;&#26041;&#30340;&#20256;&#32479;&#24515;&#29702;&#23398;&#37117;&#33268;&#21147;&#20110;&#24341;&#23548;&#20320;&#30340;&#24847;&#35782;&#25670;&#33073;&#24403;&#21069;&#30340;&#19990;&#20439;&#32439;&#25200;&#12290;&#23427;&#20204;&#23547;&#27714;&#33719;&#24471;&#23545;&#24515;&#29702;&#21644;&#31934;&#31070;&#33258;&#25105;&#30340;&#19968;&#31181;&#20869;&#22312;&#20851;&#27880;&#12290;</P>
<P class=content><SPAN class=bold>&#20901;&#24819;</SPAN>(meditation)&#26159;&#19968;&#31181;&#25913;&#21464;&#24847;&#35782;&#30340;&#24418;&#24335;&#65292;&#23427;&#36890;&#36807;&#33719;&#24471;&#28145;&#24230;&#30340;&#23425;&#38745;&#29366;&#24577;&#32780;&#22686;&#24378;&#33258;&#25105;&#35748;&#35782;&#21644;&#24184;&#31119;&#24863;&#12290;&#22312;<SPAN class=kaiti>&#19987;&#27880;</SPAN>&#20901;&#24819;&#26399;&#38388;&#65292;&#20154;&#20204;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#33258;&#24049;&#30340;&#21628;&#21560;&#21644;&#35843;&#33410;&#21628;&#21560;&#19978;&#65292;&#37319;&#21462;&#26576;&#20123;&#36523;&#20307;&#23039;&#21183;&#65288;&#22914;&#29788;&#20285;&#23039;&#21183;&#65289;&#65292;&#20351;&#22806;&#37096;&#21050;&#28608;&#20943;&#33267;&#26368;&#23567;&#65292;&#20135;&#29983;&#29305;&#23450;&#30340;&#24515;&#29702;&#34920;&#35937;&#65292;&#25110;&#20160;&#20040;&#37117;&#19981;&#24819;&#12290;&#32780;&#22312;<SPAN class=kaiti>&#19987;&#24565;</SPAN>&#20901;&#24819;&#20013;&#65292;&#20010;&#20307;&#35201;&#23398;&#20250;&#22914;&#20309;&#35753;&#24605;&#24819;&#21644;&#22238;&#24518;&#33258;&#30001;&#22320;&#31359;&#34892;&#65292;&#32780;&#24515;&#29702;&#19981;&#23545;&#20854;&#20570;&#20986;&#21453;&#24212;&#12290;</P>
<P class=content>&#30740;&#31350;&#24448;&#24448;&#20851;&#27880;&#20110;&#20901;&#24819;&#22914;&#20309;&#24110;&#21161;&#24517;&#39035;&#29983;&#27963;&#22312;&#21387;&#21147;&#29615;&#22659;&#20013;&#30340;&#20154;&#20204;&#32531;&#35299;&#28966;&#34385;(Oman et al.,2006;Walach et al.,2007)&#12290;&#20363;&#22914;&#65292;&#19987;&#24565;&#20901;&#24819;&#26159;&#19987;&#24565;&#20943;&#21387;&#30340;&#22522;&#30784;(Kabat-Zinn,1990)&#12290;&#22312;&#19968;&#20010;&#30740;&#31350;&#20013;&#65292;&#24739;&#26377;&#24515;&#33039;&#30149;&#30340;&#22919;&#22899;&#36827;&#34892;&#25345;&#32493;8&#21608;&#30340;&#19987;&#24565;&#20901;&#24819;&#35757;&#32451;&#65292;&#22312;&#35757;&#32451;&#32467;&#26463;&#21518;&#65292;&#36825;&#20123;&#22919;&#22899;&#25152;&#25253;&#21578;&#30340;&#28966;&#34385;&#24863;&#22343;&#27604;&#35757;&#32451;&#21069;&#20302;(Tacon et al.,2003)&#12290;&#32780;&#25511;&#21046;&#32452;&#30340;&#22919;&#22899;&#27809;&#26377;&#20307;&#39564;&#21040;&#36825;&#31181;&#25913;&#21892;&#12290;&#22240;&#20026;&#28966;&#34385;&#24863;&#23545;&#20110;&#24515;&#33039;&#30149;&#30340;&#30149;&#31243;&#21457;&#23637;&#26377;&#24433;&#21709;&#65292;&#25152;&#20197;&#36825;&#20010;&#32467;&#26524;&#20026;&#24515;&#29702;&#26377;&#21161;&#20110;&#27835;&#24840;&#36523;&#20307;&#25552;&#20379;&#20102;&#35777;&#25454;&#12290;&#65288;&#22312;&#31532;12&#31456;&#30340;&#20581;&#24247;&#24515;&#29702;&#23398;&#20013;&#65292;&#25105;&#20204;&#36824;&#20250;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;&#65289;</P>
<P class=content>&#33041;&#25104;&#20687;&#25216;&#26415;&#21457;&#29616;&#20102;&#20901;&#24819;&#24433;&#21709;&#33041;&#27963;&#21160;&#30340;&#26041;&#24335;(Cahn&amp;Polich,2006)&#12290;&#20107;&#23454;&#19978;&#65292;&#29616;&#26377;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#20901;&#24819;&#23545;&#20110;&#22823;&#33041;&#26412;&#36523;&#26377;&#31215;&#26497;&#30340;&#20316;&#29992;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#19982;&#20901;&#24819;&#65288;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#20869;&#37096;&#21644;&#22806;&#37096;&#30340;&#24863;&#35273;&#19978;&#65289;&#30456;&#20851;&#30340;&#27963;&#21160;&#33021;&#22815;&#32473;&#20104;&#36825;&#20123;&#27963;&#21160;&#30456;&#20851;&#30340;&#33041;&#21306;&#24102;&#26469;&#31215;&#26497;&#30340;&#25913;&#21464;(Lazar et al.,2005)&#12290;&#20026;&#26816;&#39564;&#36825;&#20010;&#20551;&#35774;&#65292;&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;&#20004;&#32452;&#21442;&#19982;&#32773;&#65306;20&#20301;&#26377;&#20901;&#24819;&#32463;&#21382;&#65292;15&#20301;&#27809;&#26377;&#20901;&#24819;&#32463;&#21382;&#12290;&#30740;&#31350;&#32773;&#20351;&#29992;MRI&#27979;&#37327;&#21442;&#19982;&#32773;&#22823;&#33041;&#20013;&#19982;&#20901;&#24819;&#30456;&#20851;&#33041;&#21306;&#30340;&#21402;&#24230;&#12290;&#27491;&#22914;&#30740;&#31350;&#32773;&#25152;&#20551;&#35774;&#30340;&#65292;&#25195;&#25551;&#32467;&#26524;&#21457;&#29616;&#65292;&#20901;&#24819;&#32452;&#21442;&#19982;&#32773;&#30340;&#21548;&#35273;&#30382;&#23618;&#12289;&#24863;&#35273;&#36816;&#21160;&#30382;&#23618;&#65288;&#35265;&#31532;3&#31456;&#65289;&#26356;&#21402;&#12290;&#22312;&#19982;&#20901;&#24819;&#19981;&#30452;&#25509;&#30456;&#20851;&#30340;&#33041;&#21306;&#19978;&#65292;&#20004;&#32452;&#21442;&#19982;&#32773;&#27809;&#26377;&#26174;&#33879;&#24046;&#24322;&#12290;&#30740;&#31350;&#32773;&#36827;&#19968;&#27493;&#20998;&#26512;&#21457;&#29616;&#65292;&#20901;&#24819;&#20307;&#39564;&#26368;&#20016;&#23500;&#30340;&#21442;&#19982;&#32773;&#65292;&#20854;&#30456;&#20851;&#33041;&#21306;&#20063;&#26159;&#26368;&#21402;&#30340;&#12290;</P>
<P class=content>&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#30382;&#23618;&#30340;&#21402;&#24230;&#26159;&#22312;&#19979;&#38477;&#30340;&#12290;&#22522;&#20110;&#19978;&#36848;&#30740;&#31350;&#65292;&#30740;&#31350;&#32773;&#35748;&#20026;&#20901;&#24819;&#26377;&#21161;&#20110;&#20943;&#32531;&#36825;&#31181;&#31070;&#32463;&#20803;&#30340;&#33258;&#28982;&#25439;&#22833;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#35777;&#23454;&#36825;&#20010;&#25512;&#27979;&#12290;&#19968;&#39033;&#30740;&#31350;&#27604;&#36739;&#20102;&#25317;&#26377;3&#24180;&#20197;&#19978;&#31109;&#23447;&#20901;&#24819;&#30340;13&#21517;&#20010;&#20307;&#19982;&#22312;&#24180;&#40836;&#12289;&#24615;&#21035;&#21644;&#25945;&#32946;&#27700;&#24179;&#19978;&#30456;&#21305;&#37197;&#30340;13&#21517;&#25511;&#21046;&#32452;&#21442;&#19982;&#32773;(Pagnoni&amp;Cekic,2007)&#12290;&#25511;&#21046;&#32452;&#21442;&#19982;&#32773;&#20013;&#23384;&#22312;&#19968;&#31181;&#36127;&#30456;&#20851;&#65292;&#21363;&#24180;&#40836;&#36234;&#22823;&#30340;&#21442;&#19982;&#32773;&#33041;&#23481;&#37327;&#36234;&#20302;&#12290;&#32780;&#32463;&#24120;&#20901;&#24819;&#30340;&#21442;&#19982;&#32773;&#27809;&#26377;&#34920;&#29616;&#20986;&#36825;&#31181;&#38543;&#24180;&#40836;&#20943;&#23569;&#30340;&#36235;&#21183;&#12290;</P>
<P class=content>&#20901;&#24819;&#30340;&#23454;&#36341;&#32773;&#24314;&#35758;&#65292;&#22312;&#26377;&#35268;&#24459;&#22320;&#36827;&#34892;&#32451;&#20064;&#26102;&#65292;&#19968;&#20123;&#20901;&#24819;&#24418;&#24335;&#33021;&#22815;&#22686;&#24378;&#20320;&#30340;&#24847;&#35782;&#65292;&#24182;&#19988;&#35753;&#20320;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#30475;&#24453;&#29087;&#24713;&#30340;&#20107;&#29289;&#65292;&#20174;&#32780;&#24110;&#21161;&#20320;&#33719;&#24471;&#24320;&#24735;&#12290;&#36825;&#19968;&#36817;&#26399;&#30740;&#31350;&#20063;&#25552;&#31034;&#65292;&#20901;&#24819;&#30830;&#23454;&#26377;&#30410;&#20110;&#20320;&#30340;&#22823;&#33041;&#12290;</P>
<P class=content>&#22312;&#36825;&#19968;&#37096;&#20998;&#20013;&#65292;&#25105;&#20204;&#24635;&#32467;&#20102;&#19968;&#20123;&#20154;&#20204;&#22312;&#20570;&#26790;&#21644;&#28165;&#37266;&#26102;&#25913;&#21464;&#24847;&#35782;&#29366;&#24577;&#30340;&#26041;&#24335;&#12290;&#19979;&#38754;&#25105;&#20204;&#36890;&#36807;&#20171;&#32461;&#26368;&#24120;&#35265;&#30340;&#25913;&#21464;&#24847;&#35782;&#30340;&#25163;&#27573;&#26469;&#32467;&#26463;&#36825;&#19968;&#31456;&#65292;&#36825;&#31181;&#26368;&#24120;&#35265;&#30340;&#26041;&#27861;&#23601;&#26159;&#65306;&#33647;&#29289;&#12290;</P>
<DIV class=border>