<strong><font color="blue">&#25913;&#21464;&#24515;&#29702;&#30340;&#33647;&#29289; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21508;&#31181;&#31934;&#31070;&#20419;&#21160;&#33647;&#29289;</H4>
<P class=content>&#34920;5.2&#21015;&#20986;&#20102;&#24120;&#35265;&#30340;&#31934;&#31070;&#20419;&#21160;&#33647;&#29289;&#65288;&#22312;&#31532;15&#31456;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#29992;&#20110;&#32531;&#35299;&#24515;&#29702;&#30142;&#30149;&#30340;&#20854;&#20182;&#31181;&#31867;&#30340;&#31934;&#31070;&#20419;&#21160;&#33647;&#29289;&#65289;&#12290;&#25105;&#20204;&#20250;&#31616;&#35201;&#22320;&#25551;&#36848;&#27599;&#31867;&#33647;&#29289;&#24590;&#26679;&#20135;&#29983;&#29983;&#29702;&#21644;&#24515;&#29702;&#30340;&#24433;&#21709;&#12290;&#25105;&#20204;&#20063;&#20250;&#25552;&#21040;&#33647;&#29289;&#20351;&#29992;&#30340;&#20010;&#20154;&#21644;&#31038;&#20250;&#32467;&#26524;&#12290;</P>
<P class=content><SPAN class=bold>&#36855;&#24187;&#21058;</SPAN>&#12288;&#26368;&#20855;&#25103;&#21095;&#24615;&#30340;&#24847;&#35782;&#21464;&#21270;&#26159;&#30001;<SPAN class=bold>&#36855;&#24187;&#21058;</SPAN>(hallucinogens)&#25110;&#33268;&#24187;&#21058;&#24341;&#36215;&#30340;&#65307;&#23427;&#20204;&#26082;&#25913;&#21464;&#23545;&#22806;&#37096;&#29615;&#22659;&#30340;&#30693;&#35273;&#65292;&#20063;&#25913;&#21464;&#20869;&#22312;&#35273;&#30693;&#12290;&#36825;&#20123;&#33647;&#29289;&#36890;&#24120;&#20135;&#29983;<SPAN class=bold>&#24187;&#35273;</SPAN>(hallucinations)&#65292;&#36825;&#26159;&#19968;&#31181;&#19981;&#38656;&#35201;&#23458;&#35266;&#21050;&#28608;&#23601;&#21487;&#20197;&#20986;&#29616;&#30340;&#29983;&#21160;&#30693;&#35273;&#12290;&#24187;&#35273;&#20250;&#23548;&#33268;&#20010;&#20307;&#20007;&#22833;&#33258;&#25105;&#19982;&#38750;&#33258;&#25105;&#20043;&#38388;&#30340;&#36793;&#30028;&#12290;&#40614;&#35282;&#37232;&#20108;&#20057;&#22522;&#37240;&#33018;(LSD)&#21644;&#33519;&#29615;&#24049;&#21708;&#21878;(PCP)&#26159;&#26368;&#24120;&#35265;&#30340;&#23454;&#39564;&#23460;&#21512;&#25104;&#30340;&#36855;&#24187;&#21058;&#12290;&#36855;&#24187;&#21058;&#22312;&#33041;&#20013;&#30340;&#20316;&#29992;&#19968;&#33324;&#26159;&#24433;&#21709;&#21270;&#23398;&#31070;&#32463;&#36882;&#36136;5-&#32671;&#33394;&#33018;&#30340;&#20351;&#29992;(B&#233;&#239;que et al.,2007)&#12290;&#20363;&#22914;&#65292;LSD&#19982;5-&#32671;&#33394;&#33018;&#21463;&#20307;&#30340;&#32467;&#21512;&#38750;&#24120;&#32039;&#23494;&#65292;&#20351;&#24471;&#31070;&#32463;&#20803;&#20135;&#29983;&#25345;&#32493;&#30340;&#28608;&#27963;&#12290;</P>
<P class=content><SPAN class=kaiti>&#22823;&#40635;</SPAN>&#26159;&#19968;&#31181;&#20855;&#26377;&#31934;&#31070;&#20419;&#21160;&#25928;&#26524;&#30340;&#26893;&#29289;&#12290;&#23427;&#30340;&#27963;&#24615;&#25104;&#20998;&#26159;&#22235;&#27682;&#22823;&#40635;&#37210;(THC)&#65292;&#22312;&#26893;&#29289;&#20957;&#32467;&#30340;&#26641;&#33026;&#21450;&#20854;&#24178;&#21494;&#21644;&#33457;&#20013;&#37117;&#26377;&#21457;&#29616;&#12290;&#21560;&#20837;THC&#25152;&#20135;&#29983;&#30340;&#20307;&#39564;&#20381;&#36182;&#20110;&#21058;&#37327;&#65292;&#23567;&#21058;&#37327;&#20135;&#29983;&#28201;&#21644;&#30340;&#27427;&#24555;&#65292;&#22823;&#21058;&#37327;&#23548;&#33268;&#38271;&#26102;&#38388;&#30340;&#24187;&#35273;&#21453;&#24212;&#12290;&#23450;&#26399;&#20351;&#29992;&#32773;&#25253;&#21578;&#27427;&#24555;&#24863;&#12289;&#24184;&#31119;&#24863;&#12289;&#31354;&#38388;&#21644;&#26102;&#38388;&#30340;&#25197;&#26354;&#65292;&#20598;&#23572;&#26377;&#33073;&#31163;&#36523;&#20307;&#20043;&#22806;&#30340;&#20307;&#39564;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#24773;&#22659;&#19981;&#21516;&#65292;&#25928;&#26524;&#20063;&#21487;&#33021;&#26159;&#36127;&#38754;&#30340;&#8212;&#8212;&#24656;&#24807;&#12289;&#28966;&#34385;&#21644;&#28151;&#20081;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#22810;&#24180;&#21069;&#23601;&#24050;&#32463;&#30693;&#36947;&#65292;&#22823;&#40635;&#20013;&#30340;&#21270;&#23398;&#27963;&#24615;&#25104;&#20998;&#22823;&#40635;&#37210;&#19982;&#33041;&#20013;&#29305;&#23450;&#30340;&#21463;&#20307;&#32467;&#21512;&#65292;&#36825;&#20123;&#22823;&#40635;&#37210;&#30340;&#21463;&#20307;&#22312;&#19982;&#35760;&#24518;&#26377;&#20851;&#30340;&#33041;&#21306;&#28023;&#39532;&#20013;&#29305;&#21035;&#24120;&#35265;(De Oliveira Alvares et al.,2008)&#12290;&#30740;&#31350;&#32773;&#38543;&#21518;&#21457;&#29616;&#20102;&#33041;&#20869;&#19982;&#30456;&#21516;&#21463;&#20307;&#32467;&#21512;&#30340;&#20869;&#28304;&#24615;&#29289;&#36136;&#12290;&#31532;&#19968;&#31181;&#34987;&#21457;&#29616;&#30340;<SPAN class=kaiti>&#20869;&#28304;&#24615;&#22823;&#40635;&#32032;</SPAN>&#26159;<SPAN class=kaiti>&#33457;&#29983;&#22235;&#28911;&#37240;&#20057;&#37255;&#33018;</SPAN>(Di Marzo&amp;Crisino,2008)&#12290;&#36825;&#20010;&#21457;&#29616;&#20351;&#20154;&#20204;&#20102;&#35299;&#21040;&#65292;&#22823;&#40635;&#32032;&#26159;&#36890;&#36807;&#32467;&#21512;&#23545;&#33041;&#20869;&#33258;&#28982;&#20135;&#29983;&#30340;&#29289;&#36136;&#25935;&#24863;&#30340;&#22823;&#33041;&#20301;&#28857;&#65292;&#26469;&#20135;&#29983;&#25913;&#21464;&#24515;&#29702;&#30340;&#25928;&#26524;&#12290;&#36825;&#20123;&#20869;&#28304;&#24615;&#22823;&#40635;&#32032;&#22312;&#33041;&#20013;&#21457;&#25381;&#31070;&#32463;&#35843;&#36136;&#30340;&#20316;&#29992;&#65292;&#27604;&#22914;&#65292;&#23427;&#20204;&#21487;&#20197;&#25233;&#21046;&#31070;&#32463;&#36882;&#36136;GABA&#30340;&#37322;&#25918;(Wilson&amp;Nicoll,2002)&#12290;&#22312;&#8220;<SPAN class=kaiti>&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;</SPAN>&#8221;&#19987;&#26639;&#20013;&#65292;&#25105;&#20204;&#20250;&#35752;&#35770;&#36825;&#20123;&#29289;&#36136;&#22312;&#35843;&#33410;&#39135;&#27442;&#21644;&#36827;&#39135;&#34892;&#20026;&#20013;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content><SPAN class=bold>&#40486;&#29255;</SPAN>&#12288;<SPAN class=kaiti>&#40486;&#29255;</SPAN>&#65292;&#22914;<SPAN class=kaiti>&#28023;&#27931;&#22240;</SPAN>&#21644;<SPAN class=kaiti>&#21527;&#21857;</SPAN>&#65292;&#21487;&#20197;&#25233;&#21046;&#36523;&#20307;&#23545;&#21050;&#28608;&#30340;&#24863;&#35273;&#21644;&#21453;&#24212;&#12290;&#35832;&#22914;<SPAN class=kaiti>&#22885;&#26045;&#24247;&#23450;</SPAN>(Oxycontin)&#20043;&#31867;&#30340;&#27490;&#30171;&#33647;&#20063;&#26159;&#40486;&#29255;&#65292;&#20855;&#26377;&#30456;&#21516;&#30340;&#25928;&#26524;&#12290;&#22312;&#36807;&#21435;&#20960;&#24180;&#37324;&#65292;&#28389;&#29992;&#22885;&#26045;&#24247;&#23450;&#21644;&#20854;&#20182;&#22788;&#26041;&#31867;&#40486;&#29255;&#30340;&#20154;&#25968;&#24613;&#21095;&#22686;&#21152;(Rawson et al.,2007)&#12290;&#31532;3&#31456;&#20013;&#65292;&#25105;&#20204;&#25351;&#20986;&#22823;&#33041;&#20013;&#23384;&#22312;&#20869;&#21857;&#32957;&#65288;<SPAN class=kaiti>&#20869;&#28304;&#24615;&#21527;&#21857;</SPAN>&#30340;&#31616;&#31216;&#65289;&#65292;&#23545;&#24773;&#32490;&#12289;&#30140;&#30171;&#21644;&#24555;&#20048;&#20135;&#29983;&#24378;&#28872;&#30340;&#24433;&#21709;&#12290;&#36825;&#31181;&#20869;&#28304;&#24615;&#40486;&#29255;&#22312;&#22823;&#33041;&#24212;&#23545;&#29983;&#29702;&#12289;&#24515;&#29702;&#21387;&#21147;&#30340;&#36807;&#31243;&#20013;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;(Ribeiro et al.,2005)&#12290;&#40486;&#29255;&#21644;&#21527;&#21857;&#31561;&#33647;&#29289;&#22312;&#33041;&#20013;&#19982;&#36319;&#20869;&#21857;&#32957;&#30456;&#21516;&#30340;&#21463;&#20307;&#20301;&#28857;&#32467;&#21512;(Trescot et al.,2008)&#12290;&#22240;&#27492;&#65292;&#40486;&#29255;&#21644;&#22823;&#40635;&#20043;&#25152;&#20197;&#20135;&#29983;&#25928;&#26524;&#65292;&#26159;&#22240;&#20026;&#23427;&#20204;&#20855;&#26377;&#21644;&#33041;&#20013;&#33258;&#28982;&#20135;&#29983;&#30340;&#29289;&#36136;&#30456;&#20284;&#21270;&#23398;&#29305;&#24615;&#30340;&#27963;&#24615;&#25104;&#20998;&#12290;</P>
<P class=content>&#28023;&#27931;&#22240;&#38745;&#33033;&#27880;&#23556;&#30340;&#26368;&#21021;&#25928;&#26524;&#26159;&#24555;&#20048;&#20307;&#39564;&#30340;&#20914;&#20987;&#65292;&#27427;&#24555;&#24863;&#26367;&#20195;&#20102;&#36523;&#20307;&#20581;&#24247;&#38656;&#35201;&#30340;&#25152;&#26377;&#25285;&#24551;&#21644;&#35273;&#30693;&#12290;&#20351;&#29992;&#28023;&#27931;&#22240;&#24456;&#23481;&#26131;&#23548;&#33268;&#25104;&#30270;&#12290;&#24403;&#20869;&#28304;&#24615;&#40486;&#29255;&#31995;&#32479;&#30340;&#31070;&#32463;&#21463;&#20307;&#26159;&#30001;&#25913;&#21464;&#24515;&#29702;&#30340;&#33647;&#29289;&#20154;&#20026;&#21050;&#28608;&#26102;&#65292;&#22823;&#33041;&#23601;&#22833;&#21435;&#20102;&#24494;&#22937;&#30340;&#24179;&#34913;&#12290;&#24819;&#35201;&#25106;&#26029;&#40486;&#29255;&#30340;&#20154;&#20250;&#32463;&#21382;&#20005;&#37325;&#30340;&#29983;&#29702;&#30151;&#29366;&#65288;&#27604;&#22914;&#21589;&#21520;&#12289;&#30140;&#30171;&#21644;&#22833;&#30496;&#65289;&#65292;&#36824;&#26377;&#23545;&#33647;&#29289;&#30340;&#24378;&#28872;&#28212;&#26395;&#12290;&#24403;&#20154;&#20204;&#37319;&#29992;&#19968;&#20123;&#21307;&#30103;&#36741;&#21161;&#25163;&#27573;&#26469;&#24110;&#21161;&#25106;&#26029;&#26102;&#65292;&#25152;&#20351;&#29992;&#30340;&#27835;&#30103;&#19968;&#33324;&#26159;&#38459;&#26029;&#40486;&#29255;&#22312;&#33041;&#20013;&#24341;&#21457;&#24555;&#20048;&#21453;&#24212;&#30340;&#33021;&#21147;(Grusser et al.,2006)&#12290;</P>
<P class=content><SPAN class=bold>&#38215;&#38745;&#21058;</SPAN>&#12288;<SPAN class=bold>&#38215;&#38745;&#21058;</SPAN>(depressants)&#21253;&#25324;<SPAN class=kaiti>&#24052;&#27604;&#22949;&#37240;&#30416;</SPAN>&#12289;<SPAN class=kaiti>&#33519;&#20108;&#27694;&#21331;</SPAN>&#21644;<SPAN class=kaiti>&#37202;&#31934;</SPAN>&#12290;&#36825;&#20123;&#29289;&#36136;&#36890;&#36807;&#25233;&#21046;&#25110;&#20943;&#23569;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#31070;&#32463;&#20914;&#21160;&#30340;&#20256;&#23548;&#65292;&#26469;&#21387;&#25233;&#65288;&#20943;&#32531;&#65289;&#20010;&#20307;&#30340;&#24515;&#29702;&#21644;&#29983;&#29702;&#27963;&#21160;&#12290;&#38215;&#38745;&#21058;&#20135;&#29983;&#36825;&#31181;&#25928;&#26524;&#37096;&#20998;&#26159;&#36890;&#36807;&#20419;&#36827;&#20351;&#29992;&#31361;&#35302;&#20351;&#29992;&#31070;&#32463;&#36882;&#36136;GABA&#30340;&#31070;&#32463;&#36890;&#35759;(Licata&amp;Rowlett,2008)&#12290;GABA&#24120;&#24120;&#25233;&#21046;&#31070;&#32463;&#20256;&#23548;&#65292;&#36825;&#21487;&#20197;&#35299;&#37322;&#38215;&#38745;&#21058;&#30340;&#25233;&#21046;&#20316;&#29992;&#12290;&#36807;&#21435;&#65292;&#20154;&#20204;&#32463;&#24120;&#34987;&#24320;&#20986;&#24052;&#27604;&#22949;&#37240;&#30416;&#30340;&#22788;&#26041;&#65292;&#22914;<SPAN class=kaiti>&#25098;&#24052;&#27604;&#22949;</SPAN>&#21644;<SPAN class=kaiti>&#35199;&#21487;&#24052;&#27604;&#22949;</SPAN>&#65292;&#29992;&#20316;&#38215;&#38745;&#25110;&#27835;&#30103;&#22833;&#30496;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#24052;&#27604;&#22949;&#37240;&#30416;&#21487;&#33021;&#25104;&#30270;&#21644;&#20351;&#29992;&#36807;&#37327;&#65292;&#20154;&#20204;&#26356;&#21487;&#33021;&#25910;&#21040;&#33519;&#20108;&#27694;&#21331;&#30340;&#22788;&#26041;&#65292;&#22914;<SPAN class=kaiti>&#23433;&#23450;</SPAN>&#21644;<SPAN class=kaiti>&#20339;&#20048;&#23433;&#23450;</SPAN>&#12290;&#22312;&#31532;15&#31456;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#36825;&#20123;&#33647;&#29289;&#20063;&#32463;&#24120;&#29992;&#20110;&#20943;&#23569;&#28966;&#34385;&#12290;</P>
<P class=content>&#26368;&#36817;&#20960;&#24180;&#65292;&#20004;&#31181;&#38215;&#38745;&#21058;&#65292;<SPAN class=kaiti>&#27679;&#30813;&#23433;&#23450;</SPAN>&#65288;Rohypnol&#65292;&#26356;&#20026;&#20154;&#25152;&#30693;&#30340;&#26159;<SPAN class=kaiti>&#36855;&#22904;&#33647;</SPAN>&#65289;&#21644;<SPAN class=italic>GHB</SPAN>&#65288;<SPAN class=italic>&#947;</SPAN>-&#32671;&#22522;&#19969;&#37240;&#65289;&#22240;&#34987;&#31216;&#20026;&#8220;&#32422;&#20250;&#24378;&#22904;&#33647;&#8221;&#32780;&#33261;&#21517;&#26157;&#33879;(Maxwell,2005)&#12290;&#36825;&#20004;&#31181;&#33647;&#29289;&#37117;&#21487;&#20197;&#21046;&#25104;&#26080;&#33394;&#30340;&#28082;&#20307;&#21152;&#21040;&#37202;&#25110;&#20854;&#20182;&#39278;&#26009;&#20013;&#32780;&#19981;&#34987;&#23519;&#35273;&#65292;&#33268;&#20351;&#21463;&#23475;&#32773;&#22312;&#38215;&#38745;&#29366;&#24577;&#19979;&#36973;&#21040;&#24378;&#26292;&#12290;&#27492;&#22806;&#65292;&#27679;&#30813;&#23433;&#23450;&#20250;&#24341;&#36215;&#36951;&#24536;&#65292;&#22240;&#27492;&#65292;&#21463;&#23475;&#32773;&#20250;&#24536;&#35760;&#20854;&#22312;&#33647;&#29289;&#20316;&#29992;&#19979;&#25152;&#32463;&#21382;&#30340;&#20107;&#20214;&#12290;</P>
<P class=content>&#37202;&#31934;&#26174;&#28982;&#26159;&#19968;&#31181;&#26368;&#20808;&#30001;&#26089;&#26399;&#20154;&#31867;&#24191;&#27867;&#20351;&#29992;&#30340;&#31934;&#31070;&#20419;&#21160;&#29289;&#36136;&#12290;&#22312;&#37202;&#31934;&#30340;&#20316;&#29992;&#19979;&#65292;&#19968;&#20123;&#20154;&#21464;&#24471;&#24858;&#34850;&#12289;&#31895;&#40065;&#12289;&#21451;&#22909;&#12289;&#22810;&#35805;&#65307;&#21478;&#19968;&#20123;&#20154;&#21464;&#24471;&#21475;&#20986;&#24694;&#35328;&#12289;&#26292;&#21147;&#65307;&#36824;&#26377;&#19968;&#20123;&#20154;&#21464;&#24471;&#27785;&#38391;&#27822;&#20007;&#12290;&#37202;&#31934;&#20284;&#20046;&#20419;&#36827;&#22810;&#24052;&#33018;&#37322;&#25918;&#65292;&#32780;&#22810;&#24052;&#33018;&#20250;&#24102;&#26469;&#27427;&#24555;&#24863;&#35273;&#12290;&#21478;&#22806;&#19982;&#20854;&#20182;&#30340;&#38215;&#38745;&#21058;&#19968;&#26679;&#65292;&#23427;&#20284;&#20046;&#24433;&#21709;&#20102;GABA&#30340;&#27963;&#21160;(Lobo&amp;Harris,2008)&#12290;&#22312;&#20302;&#21058;&#37327;&#19979;&#65292;&#37202;&#31934;&#21487;&#20197;&#20351;&#20154;&#25918;&#26494;&#24182;&#36731;&#24494;&#22320;&#22686;&#36827;&#25104;&#24180;&#20010;&#20307;&#30340;&#21453;&#24212;&#36895;&#24230;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#20154;&#20307;&#21482;&#33021;&#32531;&#24930;&#22320;&#20998;&#35299;&#37202;&#31934;&#65292;&#22240;&#27492;&#22312;&#30701;&#26102;&#38388;&#37324;&#25668;&#21462;&#22823;&#37327;&#37202;&#31934;&#20250;&#20351;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#36127;&#33655;&#36807;&#24230;&#12290;&#24403;&#34880;&#28082;&#20013;&#37202;&#31934;&#27987;&#24230;&#20174;0.05%&#22686;&#21152;&#21040;0.1%&#65292;&#20010;&#20307;&#30340;&#35748;&#30693;&#12289;&#30693;&#35273;&#21644;&#36816;&#21160;&#36807;&#31243;&#20250;&#24555;&#36895;&#24694;&#21270;&#12290;&#24403;&#34880;&#28082;&#20013;&#30340;&#37202;&#31934;&#27987;&#24230;&#36798;&#21040;0.15%&#65292;&#23601;&#20250;&#23545;&#24605;&#32500;&#12289;&#35760;&#24518;&#21644;&#21028;&#26029;&#36896;&#25104;&#20005;&#37325;&#30340;&#28040;&#26497;&#21518;&#26524;&#65292;&#36830;&#24102;&#36824;&#20250;&#20986;&#29616;&#24773;&#32490;&#19981;&#31283;&#23450;&#20197;&#21450;&#36816;&#21160;&#21327;&#35843;&#33021;&#21147;&#30340;&#20007;&#22833;&#12290;</P>
<P class=content>&#22312;&#32654;&#22269;&#65292;&#36807;&#24230;&#25668;&#20837;&#37202;&#31934;&#26159;&#19968;&#20010;&#37325;&#22823;&#30340;&#31038;&#20250;&#38382;&#39064;&#12290;&#19982;&#37202;&#31934;&#26377;&#20851;&#30340;&#36710;&#31096;&#26159;15&#65374;25&#23681;&#20010;&#20307;&#27515;&#20129;&#30340;&#39318;&#35201;&#21407;&#22240;&#12290;&#24403;&#21917;&#37202;&#30340;&#39057;&#29575;&#21644;&#25968;&#37327;&#24178;&#25200;&#20102;&#24037;&#20316;&#34920;&#29616;&#12289;&#25439;&#23475;&#20102;&#31038;&#20250;&#21644;&#23478;&#24237;&#20851;&#31995;&#20197;&#21450;&#24341;&#36215;&#20005;&#37325;&#30340;&#20581;&#24247;&#38382;&#39064;&#26102;&#65292;&#23601;&#21487;&#20197;&#35786;&#26029;&#20026;<SPAN class=kaiti>&#37202;&#31934;&#20013;&#27602;</SPAN>&#12290;&#38271;&#26102;&#38388;&#22823;&#37327;&#39278;&#37202;&#36824;&#20250;&#23548;&#33268;&#29983;&#29702;&#20381;&#36182;&#12289;&#32784;&#21463;&#24615;&#21644;&#25104;&#30270;&#12290;&#23545;&#26576;&#20123;&#20010;&#20307;&#32780;&#35328;&#65292;&#37202;&#31934;&#20013;&#27602;&#19982;&#26080;&#27861;&#25106;&#37202;&#26377;&#20851;&#12290;&#32780;&#23545;&#20854;&#20182;&#20154;&#26469;&#35828;&#65292;&#37202;&#31934;&#20013;&#27602;&#26159;&#30001;&#20110;&#20182;&#20204;&#19968;&#26086;&#21917;&#20102;&#19968;&#20123;&#23601;&#26080;&#27861;&#20572;&#27490;&#12290;&#22312;2007&#24180;&#30340;&#35843;&#26597;&#20013;&#65292;14.7%&#30340;18&#65374;25&#23681;&#30340;&#20010;&#20307;&#25253;&#21578;&#26377;&#22823;&#37327;&#39278;&#37202;&#34892;&#20026;&#65292;&#21363;&#19968;&#20010;&#26376;&#37324;5&#22825;&#21917;&#19968;&#27425;&#65292;&#27599;&#27425;&#33267;&#23569;&#21917;5&#26479;&#37202;(SAMHSA,2008)&#12290;&#36807;&#24230;&#39278;&#37202;&#30340;&#39640;&#23792;&#26399;&#26159;21&#23681;&#65292;&#22312;21&#23681;&#30340;&#32676;&#20307;&#20013;&#22823;&#27010;&#26377;17.9%&#30340;&#20154;&#25253;&#21578;&#26377;&#37325;&#24230;&#30340;&#37202;&#31934;&#20351;&#29992;&#12290;</P>
<P class=content>&#34880;&#28082;&#20013;&#21547;&#26377;0.1%&#37202;&#31934;&#30340;&#20154;&#21457;&#29983;&#39550;&#39542;&#20107;&#25925;&#21644;&#27515;&#20129;&#20107;&#25925;&#30340;&#26426;&#29575;&#65292;&#27604;&#37202;&#31934;&#21547;&#37327;&#21482;&#26377;&#20854;&#19968;&#21322;&#30340;&#20154;&#39640;&#20986;6&#20493;&#12290;&#19982;&#37202;&#31934;&#30456;&#20851;&#30340;&#20132;&#36890;&#20107;&#25925;&#26159;15&#65374;25&#23681;&#20010;&#20307;&#30340;&#20027;&#35201;&#27515;&#22240;&#12290;&#27491;&#26159;&#32771;&#34385;&#21040;&#36825;&#20123;&#20196;&#20154;&#19981;&#23433;&#30340;&#25968;&#25454;&#65292;&#30740;&#31350;&#32773;&#35797;&#22270;&#29702;&#35299;&#37202;&#31934;&#23545;&#39550;&#39542;&#34920;&#29616;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#30340;&#20960;&#31181;&#26041;&#24335;&#12290;&#19968;&#37096;&#20998;&#31572;&#26696;&#22312;&#20110;&#37202;&#31934;&#24433;&#21709;&#20102;&#39278;&#37202;&#32773;&#25233;&#21046;&#19981;&#33391;&#20914;&#21160;&#30340;&#33021;&#21147;&#12290;</P>
<P class=quotation>&#20551;&#20351;&#20320;&#27491;&#24320;&#36710;&#21435;&#36212;&#19968;&#20010;&#37325;&#35201;&#30340;&#32422;&#20250;&#65292;&#19981;&#33021;&#36831;&#21040;&#12290;&#20320;&#22312;&#39550;&#39542;&#26102;&#21487;&#33021;&#20135;&#29983;&#20914;&#21160;&#24819;&#35201;&#25918;&#32437;&#33258;&#24049;&#20570;&#19968;&#20123;&#19981;&#33391;&#30340;&#39550;&#39542;&#34892;&#20026;&#65292;&#27604;&#22914;&#21152;&#36895;&#25110;&#40065;&#33725;&#22320;&#25442;&#36947;&#12290;&#28982;&#32780;&#65292;&#20320;&#30340;&#35265;&#35782;&#65292;&#27604;&#22914;&#20320;&#21487;&#33021;&#24471;&#21040;&#32602;&#21333;&#25110;&#21457;&#29983;&#20107;&#25925;&#31561;&#31561;&#65292;&#20250;&#28040;&#38500;&#36825;&#20123;&#36127;&#38754;&#30340;&#20914;&#21160;&#12290;&#19968;&#32452;&#30740;&#31350;&#32773;&#26816;&#39564;&#20102;&#19968;&#20010;&#20551;&#35774;&#65292;&#21363;&#24403;&#20154;&#20204;&#22312;&#33391;&#22909;&#20914;&#21160;&#21644;&#19981;&#33391;&#20914;&#21160;&#20043;&#38388;&#21457;&#29983;&#20914;&#31361;&#30340;&#36825;&#31867;&#24773;&#20917;&#19979;&#39550;&#39542;&#26102;&#65292;&#20154;&#20204;&#22312;&#37202;&#31934;&#24433;&#21709;&#19979;&#30340;&#39550;&#39542;&#34892;&#20026;&#23588;&#20854;&#24694;&#21155;(Fillmore et al.,2008)&#12290;&#30740;&#31350;&#20013;&#30340;&#21442;&#19982;&#32773;&#22312;&#25668;&#20837;&#37202;&#31934;&#25110;&#23433;&#24944;&#21058;&#21518;&#36827;&#34892;&#27169;&#25311;&#39550;&#39542;&#20219;&#21153;&#12290;&#65288;&#20320;&#33021;&#29702;&#35299;&#20026;&#20160;&#20040;&#30740;&#31350;&#32773;&#19981;&#33021;&#22312;&#30495;&#23454;&#30340;&#36335;&#38754;&#19978;&#36827;&#34892;&#36825;&#20010;&#23454;&#39564;&#12290;&#65289;&#21442;&#19982;&#32773;&#30340;&#39550;&#39542;&#34892;&#20026;&#22312;&#25668;&#20837;&#37202;&#31934;&#21518;&#21464;&#24471;&#30456;&#24403;&#24694;&#21155;&#65292;&#27604;&#22914;&#27809;&#26377;&#22312;&#32418;&#28783;&#21069;&#20572;&#36710;&#21644;&#24613;&#21095;&#36716;&#21521;&#25805;&#20316;&#12290;&#24403;&#30740;&#31350;&#32773;&#24378;&#21270;&#21442;&#19982;&#32773;&#30340;&#21453;&#24212;&#20914;&#31361;&#24863;&#26102;&#65292;&#37202;&#31934;&#30340;&#20316;&#29992;&#29978;&#33267;&#26356;&#22823;&#12290;&#22914;&#26524;&#21442;&#19982;&#32773;&#24456;&#24555;&#21040;&#36798;&#30446;&#30340;&#22320;&#65292;&#30740;&#31350;&#32773;&#20250;&#32473;&#20104;&#21442;&#19982;&#32773;&#29616;&#37329;&#22870;&#21169;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20182;&#20204;&#36710;&#24320;&#24471;&#19981;&#22909;&#23601;&#20250;&#36755;&#38065;&#12290;&#24403;&#20182;&#20204;&#22788;&#20110;&#36825;&#26679;&#30340;&#20914;&#31361;&#29366;&#24577;&#26102;&#65292;&#21442;&#19982;&#32773;&#30340;&#34920;&#29616;&#26159;&#26368;&#24046;&#30340;&#65306;&#20182;&#20204;&#30340;&#19981;&#33391;&#20914;&#21160;&#26174;&#33879;&#32988;&#20986;&#12290;</P>
<P class=content>&#20320;&#23545;&#36825;&#26679;&#30340;&#35770;&#26029;&#26080;&#30097;&#19981;&#20250;&#38476;&#29983;&#65306;&#20154;&#20204;&#22312;&#21917;&#37257;&#21518;&#20250;&#20570;&#20986;&#28165;&#37266;&#26102;&#27704;&#36828;&#19981;&#20250;&#20570;&#20986;&#30340;&#20107;&#24773;&#12290;&#23601;&#39550;&#39542;&#32780;&#35328;&#65292;&#32570;&#20047;&#20914;&#21160;&#25511;&#21046;&#20250;&#24102;&#26469;&#33268;&#21629;&#30340;&#21518;&#26524;&#12290;</P>
<P class=content><SPAN class=bold>&#20852;&#22859;&#21058;</SPAN>&#12288;&#35832;&#22914;<SPAN class=kaiti>&#23433;&#38750;&#20182;&#21629;</SPAN>&#12289;<SPAN class=kaiti>&#30002;&#22522;&#23433;&#38750;&#20182;&#21629;</SPAN>&#65288;&#20912;&#27602;&#65289;&#21644;<SPAN class=kaiti>&#21487;&#21345;&#22240;</SPAN>&#31561;<SPAN class=bold>&#20852;&#22859;&#21058;</SPAN>(stimulants)&#20250;&#21796;&#36215;&#21644;&#24341;&#36215;&#27427;&#24555;&#29366;&#24577;&#12290;&#20852;&#22859;&#21058;&#36890;&#36807;&#22686;&#21152;&#33041;&#20013;&#30340;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#12289;5-&#32671;&#33394;&#33018;&#21644;&#22810;&#24052;&#33018;&#36825;&#20123;&#31070;&#32463;&#36882;&#36136;&#30340;&#27700;&#24179;&#32780;&#36215;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#20852;&#22859;&#21058;&#20316;&#29992;&#20110;&#22823;&#33041;&#65292;&#38459;&#27490;&#31361;&#35302;&#31227;&#38500;&#22810;&#24052;&#33018;&#20998;&#23376;&#30340;&#27491;&#24120;&#27963;&#21160;(Martin-Fardon et al.,2005)&#12290;&#25104;&#30270;&#24448;&#24448;&#20276;&#38543;&#20852;&#22859;&#21058;&#20351;&#29992;&#37327;&#30340;&#25552;&#39640;&#65292;&#22240;&#20026;&#31070;&#32463;&#36882;&#36136;&#31995;&#32479;&#21487;&#33021;&#21457;&#29983;&#20102;&#38271;&#26399;&#30340;&#25913;&#21464;(Ahmed&amp;Koob,2004)&#12290;</P>
<P class=content>&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#28966;&#28857;&#38598;&#20013;&#22312;&#20912;&#27602;&#30340;&#28389;&#29992;&#19978;&#12290;&#20174;1993&#24180;&#21040;2003&#24180;&#30340;10&#24180;&#38388;&#65292;&#36827;&#20837;&#25106;&#27602;&#26426;&#26500;&#27835;&#30103;&#20912;&#27602;&#25104;&#30270;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102;400%(Homer et al.,2008)&#12290;&#27665;&#24847;&#35843;&#26597;&#25968;&#25454;&#26174;&#31034;&#65292;&#20351;&#29992;&#20912;&#27602;&#30340;&#27604;&#20363;&#20445;&#25345;&#31283;&#23450;&#65292;2002&#24180;&#33267;2007&#24180;&#26399;&#38388;&#22823;&#27010;&#21344;&#32654;&#22269;&#20154;&#21475;&#30340;0.2%&#65374;0.3%(SAMHSA,2008)&#12290;&#19982;&#20854;&#20182;&#20852;&#22859;&#21058;&#19968;&#26679;&#65292;&#20912;&#27602;&#24433;&#21709;&#22823;&#33041;&#21033;&#29992;&#22810;&#24052;&#33018;&#12290;&#25668;&#20837;&#20912;&#27602;&#30340;&#20154;&#20250;&#20307;&#39564;&#21040;&#27427;&#24555;&#24863;&#12289;&#28966;&#34385;&#20943;&#23569;&#21644;&#24378;&#28872;&#30340;&#24615;&#27442;&#26395;&#12290;&#28982;&#32780;&#65292;&#20351;&#29992;&#20912;&#27602;&#24456;&#24555;&#20135;&#29983;&#36127;&#38754;&#25928;&#24212;&#65306;&#22312;&#25345;&#32493;&#20351;&#29992;&#20960;&#22825;&#25110;&#20960;&#21608;&#21518;&#65292;&#20154;&#20204;&#24320;&#22987;&#20307;&#39564;&#24656;&#24807;&#30340;&#24187;&#35273;&#65292;&#24418;&#25104;&#20182;&#20154;&#35201;&#21152;&#23475;&#33258;&#24049;&#30340;&#20449;&#24565;&#12290;&#36825;&#20123;&#20449;&#24565;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#20559;&#25191;&#22916;&#24819;</SPAN>&#12290;&#20912;&#27602;&#26159;&#39640;&#24230;&#25104;&#30270;&#30340;&#12290;&#38271;&#26399;&#20351;&#29992;&#20250;&#23545;&#22823;&#33041;&#36896;&#25104;&#26576;&#20123;&#31867;&#22411;&#30340;&#25439;&#23475;&#65292;&#21253;&#25324;&#25439;&#22833;&#22810;&#24052;&#33018;&#31995;&#32479;&#30340;&#31070;&#32463;&#26411;&#26786;(Rose&amp;Grant,2008)&#12290;&#21442;&#19982;&#20915;&#31574;&#21644;&#35745;&#21010;&#30340;&#22823;&#33041;&#30382;&#23618;&#21463;&#21040;&#25439;&#23475;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#20912;&#27602;&#20351;&#29992;&#32773;&#21464;&#24471;&#26497;&#20855;&#25915;&#20987;&#24615;&#21644;&#36973;&#21463;&#31038;&#20250;&#38548;&#31163;(Homer et al.,2008)&#12290;</P>
<P class=content><SPAN class=italic>MDMA</SPAN>&#65292;&#26356;&#26222;&#36941;&#22320;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#25671;&#22836;&#20024;</SPAN>&#65292;&#26159;&#19968;&#31181;&#20852;&#22859;&#21058;&#65292;&#20294;&#26159;&#20063;&#20250;&#20135;&#29983;&#26102;&#38388;&#21644;&#30693;&#35273;&#25197;&#26354;&#30340;&#24187;&#35273;&#12290;&#36825;&#31181;&#33647;&#29289;&#30340;&#20852;&#22859;&#24615;&#35753;&#20351;&#29992;&#32773;&#24863;&#21040;&#26080;&#31351;&#26080;&#23613;&#30340;&#33021;&#37327;&#65307;&#33268;&#24187;&#24615;&#20351;&#22768;&#38899;&#12289;&#39068;&#33394;&#21644;&#24773;&#32490;&#26356;&#21152;&#24378;&#28872;&#12290;&#25671;&#22836;&#20024;&#20043;&#25152;&#20197;&#20855;&#26377;&#36825;&#20123;&#25928;&#26524;&#65292;&#26159;&#22240;&#20026;&#23427;&#25913;&#21464;&#20102;&#22914;&#22810;&#24052;&#33018;&#12289;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#21644;5-&#32671;&#33394;&#33018;&#31561;&#31070;&#32463;&#36882;&#36136;&#30340;&#21151;&#33021;&#12290;&#30001;&#20110;&#25671;&#22836;&#20024;&#23545;&#36825;&#20123;&#31070;&#32463;&#36882;&#36136;&#31995;&#32479;&#20855;&#26377;&#22914;&#27492;&#24191;&#27867;&#30340;&#24433;&#21709;&#65292;&#22823;&#37327;&#30740;&#31350;&#20851;&#27880;&#20110;&#33647;&#29289;&#23545;&#22823;&#33041;&#30340;&#38271;&#26399;&#24433;&#21709;(Jager et al.,2008)&#12290;&#30740;&#31350;&#32773;&#23588;&#20854;&#23545;&#25671;&#22836;&#20024;&#20316;&#20026;&#32858;&#20250;&#33647;&#29289;&#30340;&#24773;&#24418;&#24863;&#20852;&#36259;&#12290;&#20182;&#20204;&#35797;&#22270;&#35774;&#35745;&#30740;&#31350;&#26469;&#31934;&#30830;&#22320;&#34920;&#29616;&#20154;&#20204;&#22312;&#20351;&#29992;&#33647;&#29289;&#26102;&#30340;&#35268;&#21017;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#35748;&#35782;&#21040;&#65292;&#25671;&#22836;&#20024;&#20351;&#29992;&#32773;&#32463;&#24120;&#22312;&#25668;&#20837;&#37202;&#31934;&#30340;&#21516;&#26102;&#25668;&#20837;&#33647;&#29289;&#12290;&#36825;&#20135;&#29983;&#20102;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#37202;&#31934;&#21644;&#25671;&#22836;&#20024;&#26159;&#22914;&#20309;&#20849;&#21516;&#24433;&#21709;&#33041;&#30340;&#12290;&#30740;&#31350;&#26174;&#31034;&#65292;&#25671;&#22836;&#20024;&#21644;&#37202;&#31934;&#30340;&#32467;&#21512;&#23545;&#22823;&#40736;&#33041;&#20135;&#29983;&#30340;&#36127;&#38754;&#25928;&#24212;&#26159;&#21333;&#29420;&#20351;&#29992;&#25671;&#22836;&#20024;&#26102;&#25152;&#27809;&#26377;&#20986;&#29616;&#30340;(Cassel et al.,2005)&#12290;</P>
<P class=content>&#20351;&#29992;&#32773;&#23547;&#27714;&#20852;&#22859;&#21058;&#30340;&#19977;&#31181;&#20027;&#35201;&#25928;&#26524;&#65306;&#22686;&#21152;&#33258;&#20449;&#12289;&#31934;&#21147;&#26106;&#30427;&#19988;&#39640;&#24230;&#35686;&#35273;&#12289;&#36235;&#21521;&#27427;&#24555;&#30340;&#24515;&#22659;&#21464;&#21270;&#12290;&#37325;&#24230;&#20351;&#29992;&#32773;&#32463;&#24120;&#20307;&#39564;&#21487;&#24597;&#30340;&#24187;&#35273;&#21644;&#20559;&#25191;&#24615;&#22916;&#24819;&#12290;&#20351;&#29992;&#21487;&#21345;&#22240;&#30340;&#19968;&#20010;&#29305;&#27530;&#21361;&#38505;&#26159;&#20351;&#20010;&#20307;&#22312;&#27427;&#24555;&#21644;&#25233;&#37057;&#30340;&#20004;&#26497;&#25671;&#25670;&#12290;&#36825;&#23548;&#33268;&#20351;&#29992;&#32773;&#19981;&#21152;&#25511;&#21046;&#22320;&#22686;&#21152;&#33647;&#29289;&#20351;&#29992;&#30340;&#39057;&#29575;&#21644;&#21058;&#37327;&#12290;<SPAN class=kaiti>&#24555;&#20811;</SPAN>(crack)&#26159;&#21487;&#21345;&#22240;&#30340;&#19968;&#31181;&#32467;&#26230;&#24418;&#24335;&#65292;&#26356;&#22686;&#21152;&#20102;&#36825;&#31181;&#21361;&#38505;&#12290;&#23427;&#30340;&#20316;&#29992;&#36805;&#36895;&#36798;&#21040;&#39640;&#28526;&#24182;&#24456;&#24555;&#34928;&#36864;&#65292;&#23545;&#36825;&#31181;&#33647;&#29289;&#30340;&#28212;&#26395;&#20250;&#38750;&#24120;&#24378;&#28872;&#12290;</P>
<P class=content>&#20320;&#21487;&#33021;&#20250;&#24573;&#35270;&#30340;&#20004;&#31181;&#20852;&#22859;&#21058;&#26159;<SPAN class=kaiti>&#21654;&#21857;&#22240;</SPAN>&#21644;<SPAN class=kaiti>&#23612;&#21476;&#19969;</SPAN>&#12290;&#23601;&#20687;&#20320;&#24050;&#32463;&#20174;&#32463;&#39564;&#20013;&#20102;&#35299;&#21040;&#30340;&#37027;&#26679;&#65292;&#20004;&#26479;&#27987;&#21654;&#21857;&#25110;&#33590;&#20013;&#30340;&#21654;&#21857;&#22240;&#36275;&#20197;&#23545;&#24515;&#33039;&#12289;&#34880;&#28082;&#21644;&#24490;&#29615;&#21151;&#33021;&#20135;&#29983;&#24378;&#28872;&#30340;&#24433;&#21709;&#65292;&#20351;&#20320;&#38590;&#20197;&#20837;&#30561;&#12290;&#23612;&#21476;&#19969;&#26159;&#28895;&#33609;&#20013;&#21457;&#29616;&#30340;&#19968;&#31181;&#21270;&#23398;&#29289;&#36136;&#65292;&#23427;&#26159;&#19968;&#31181;&#36275;&#22815;&#24378;&#30340;&#20852;&#22859;&#21058;&#12290;&#32654;&#22269;&#33832;&#28385;&#25945;&#30340;&#24043;&#24072;&#20351;&#29992;&#39640;&#27987;&#24230;&#23612;&#21476;&#19969;&#65292;&#20197;&#23547;&#27714;&#36798;&#21040;&#31070;&#31192;&#25110;&#24653;&#24794;&#30340;&#29366;&#24577;&#12290;&#28982;&#32780;&#65292;&#19982;&#29616;&#20195;&#30340;&#19968;&#20123;&#20351;&#29992;&#32773;&#19981;&#21516;&#65292;&#33832;&#28385;&#25945;&#30340;&#24043;&#24072;&#30693;&#36947;&#23612;&#21476;&#19969;&#33021;&#35753;&#20154;&#19978;&#30270;&#65292;&#20182;&#20204;&#20180;&#32454;&#22320;&#36873;&#25321;&#21463;&#20854;&#24433;&#21709;&#30340;&#26102;&#26426;&#12290;&#20687;&#20854;&#20182;&#25104;&#30270;&#33647;&#29289;&#19968;&#26679;&#65292;&#23612;&#21476;&#19969;&#20063;&#31867;&#20284;&#20110;&#22823;&#33041;&#37322;&#25918;&#30340;&#33258;&#28982;&#21270;&#23398;&#29289;&#36136;&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#24050;&#32463;&#21457;&#29616;&#65292;&#23612;&#21476;&#19969;&#21644;&#21487;&#21345;&#22240;&#25104;&#30270;&#25152;&#28608;&#27963;&#30340;&#26159;&#21516;&#19968;&#33041;&#21306;(Vezina et al.,2007)&#12290;&#23612;&#21476;&#19969;&#20013;&#30340;&#21270;&#23398;&#29289;&#36136;&#21050;&#28608;&#21463;&#20307;&#20351;&#20320;&#24863;&#35273;&#33391;&#22909;&#65292;&#35753;&#20320;&#24863;&#21040;&#26080;&#35770;&#20160;&#20040;&#26102;&#20505;&#20320;&#25152;&#20570;&#30340;&#37117;&#26159;&#23545;&#30340;&#8212;&#8212;&#19968;&#31181;&#26377;&#21161;&#20110;&#29983;&#23384;&#30340;&#29616;&#35937;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#23612;&#21476;&#19969;&#21050;&#28608;&#37027;&#20123;&#30456;&#21516;&#30340;&#22823;&#33041;&#21463;&#20307;&#20135;&#29983;&#21453;&#24212;&#65292;&#23601;&#22909;&#20687;&#21560;&#28895;&#23545;&#20320;&#26159;&#26377;&#30410;&#30340;&#12290;&#28982;&#32780;&#20854;&#23454;&#19981;&#28982;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#23612;&#21476;&#19969;&#23545;&#20581;&#24247;&#30340;&#36127;&#38754;&#24433;&#21709;&#24456;&#22823;&#12290;</P>
<P class=content>&#25105;&#20204;&#22312;&#26412;&#31456;&#30340;&#24320;&#22987;&#23601;&#35831;&#20320;&#22238;&#24518;&#36807;&#21435;&#21644;&#35745;&#21010;&#23558;&#26469;&#12290;&#36825;&#20123;&#26085;&#24120;&#30340;&#34892;&#20026;&#20351;&#24471;&#25105;&#20204;&#25552;&#20986;&#19968;&#20123;&#26377;&#20851;&#24847;&#35782;&#30340;&#26377;&#36259;&#38382;&#39064;&#65306;&#20320;&#30340;&#24605;&#32500;&#26159;&#20174;&#21738;&#20799;&#26469;&#30340;&#65311;&#23427;&#20204;&#22914;&#20309;&#20986;&#29616;&#65311;&#20160;&#20040;&#26102;&#20505;&#23427;&#20204;&#20250;&#21040;&#36798;&#65311;&#29616;&#22312;&#20320;&#20102;&#35299;&#30340;&#19968;&#20123;&#29702;&#35770;&#21487;&#20197;&#35299;&#31572;&#36825;&#20123;&#38382;&#39064;&#65292;&#24182;&#19988;&#20320;&#21487;&#20197;&#26816;&#39564;&#36825;&#20123;&#29702;&#35770;&#12290;&#20320;&#24050;&#32463;&#30475;&#21040;&#20102;&#24847;&#35782;&#26368;&#32456;&#35753;&#20320;&#25317;&#26377;&#20102;&#36523;&#20026;&#20154;&#31867;&#30340;&#20840;&#37096;&#20307;&#39564;&#12290;</P>
<P class=content>&#25105;&#20204;&#20063;&#35831;&#20320;&#32771;&#34385;&#19968;&#20123;&#26085;&#24120;&#19981;&#22826;&#20351;&#29992;&#30340;&#24847;&#35782;&#12290;&#20026;&#20160;&#20040;&#20154;&#20204;&#19981;&#28385;&#24847;&#20182;&#20204;&#24179;&#26102;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#32780;&#23547;&#27714;&#22914;&#27492;&#22810;&#26679;&#30340;&#26041;&#24335;&#25913;&#21464;&#20182;&#20204;&#30340;&#24847;&#35782;&#65311;&#36890;&#24120;&#65292;&#20320;&#20027;&#35201;&#20851;&#27880;&#30340;&#26159;&#28385;&#36275;&#24403;&#21069;&#30340;&#20219;&#21153;&#38656;&#35201;&#21644;&#38754;&#20020;&#30340;&#24773;&#22659;&#12290;&#28982;&#32780;&#65292;&#20320;&#20063;&#24847;&#35782;&#21040;&#29616;&#23454;&#23545;&#20320;&#30340;&#24847;&#35782;&#30340;&#26463;&#32538;&#12290;&#20320;&#35748;&#35782;&#21040;&#23427;&#38480;&#21046;&#20102;&#20320;&#20307;&#39564;&#30340;&#33539;&#22260;&#21644;&#28145;&#24230;&#65292;&#32780;&#19988;&#19981;&#20801;&#35768;&#20320;&#23454;&#29616;&#20320;&#30340;&#28508;&#33021;&#12290;&#20063;&#35768;&#22312;&#36825;&#20123;&#26102;&#20505;&#65292;&#20320;&#28212;&#26395;&#36229;&#36234;&#24120;&#35268;&#29616;&#23454;&#30340;&#32422;&#26463;&#12290;&#20320;&#23547;&#27714;&#19981;&#30830;&#23450;&#30340;&#33258;&#30001;&#65292;&#32780;&#19981;&#26159;&#24120;&#35268;&#30340;&#23433;&#20840;&#29366;&#24577;&#12290;</P>
<DIV class=border>