<strong><font color="blue">&#25913;&#21464;&#24515;&#29702;&#30340;&#33647;&#29289; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#25105;&#20204;&#33021;&#20174;&#8220;&#26497;&#24230;&#39269;&#39295;&#24863;&#8221;&#20013;&#23398;&#21040;&#20160;&#20040;</SPAN></H4>
<P class=content>&#21363;&#20351;&#20320;&#20174;&#26410;&#21560;&#36807;&#22823;&#40635;&#65292;&#20320;&#23545;&#22823;&#40635;&#33261;&#21517;&#26157;&#33879;&#30340;&#19968;&#20010;&#25928;&#24212;&#20063;&#22823;&#27010;&#19981;&#20250;&#38476;&#29983;&#65306;&#22823;&#40635;&#35753;&#20154;&#20204;&#24378;&#28872;&#22320;&#28212;&#27714;&#39135;&#29289;&#65292;&#36825;&#31181;&#28212;&#27714;&#32463;&#24120;&#34987;&#31216;&#20026;&#8220;&#26497;&#24230;&#39269;&#39295;&#24863;&#8221;(munchies)&#12290;&#23545;&#22823;&#40635;&#20135;&#29983;&#39269;&#39295;&#24863;&#30340;&#35266;&#23519;&#33267;&#23569;&#21487;&#20197;&#36861;&#28335;&#21040;&#20844;&#20803;300&#24180;&#65292;&#24403;&#26102;&#21360;&#24230;&#30340;&#32463;&#25991;&#20013;&#25512;&#33616;&#22823;&#40635;&#29992;&#20110;&#21050;&#28608;&#39135;&#27442;(Cota et al.,2003)&#12290;&#33457;&#28857;&#26102;&#38388;&#24819;&#19968;&#24819;&#20320;&#20250;&#22914;&#20309;&#25226;&#8220;&#26497;&#24230;&#39269;&#39295;&#24863;&#8221;&#21464;&#20026;&#19968;&#20010;&#30740;&#31350;&#39033;&#30446;&#12290;&#20320;&#20250;&#25552;&#20986;&#20160;&#20040;&#26679;&#30340;&#38382;&#39064;&#65311;&#20320;&#24819;&#26816;&#39564;&#20160;&#20040;&#26679;&#30340;&#20551;&#35774;&#65311;</P>
<P class=content>&#20320;&#24819;&#35299;&#20915;&#30340;&#31532;&#19968;&#20010;&#38382;&#39064;&#21487;&#33021;&#26159;&#8220;&#20026;&#20160;&#20040;&#65311;&#8221;&#65306;&#20026;&#20160;&#20040;&#22823;&#40635;&#20250;&#24433;&#21709;&#20154;&#20204;&#30340;&#39135;&#27442;&#65311;&#26412;&#20070;&#20013;&#65292;&#25105;&#20204;&#24050;&#32463;&#21578;&#35785;&#20320;&#36825;&#20010;&#25925;&#20107;&#30340;&#37325;&#35201;&#37096;&#20998;&#12290;&#30740;&#31350;&#32773;&#30830;&#23450;&#20102;&#22823;&#40635;&#20013;&#30340;&#27963;&#24615;&#21270;&#21512;&#29289;&#8212;&#8212;&#22823;&#40635;&#32032;&#19982;&#33041;&#20013;&#30340;&#29305;&#27530;&#21463;&#20307;&#32467;&#21512;&#12290;&#38543;&#30528;&#30740;&#31350;&#30340;&#28145;&#20837;&#65292;&#30740;&#31350;&#32773;&#36824;&#31361;&#30772;&#24615;&#22320;&#21457;&#29616;&#33041;&#20013;&#23384;&#22312;&#20869;&#28304;&#24615;&#22823;&#40635;&#32032;&#12290;&#26377;&#20102;&#36825;&#20010;&#21457;&#29616;&#65292;&#30740;&#31350;&#32773;&#23601;&#33021;&#22815;&#26816;&#39564;&#36825;&#20010;&#20551;&#35774;&#65292;&#21363;&#20869;&#28304;&#24615;&#22823;&#40635;&#32032;&#22312;&#35843;&#25511;&#39135;&#29289;&#25668;&#21462;&#20013;&#36215;&#30528;&#25345;&#32493;&#24615;&#30340;&#20316;&#29992;&#12290;&#36825;&#20010;&#20551;&#35774;&#24471;&#21040;&#20102;&#20805;&#20998;&#30340;&#35777;&#23454;(Vemuri et al.,2008)&#12290;&#36825;&#39033;&#30740;&#31350;&#29978;&#33267;&#36824;&#26377;&#21161;&#20110;&#35299;&#37322;&#20154;&#20204;&#22312;&#20135;&#29983;&#26497;&#24230;&#39269;&#39295;&#24863;&#26102;&#20250;&#28212;&#27714;&#20160;&#20040;&#31867;&#22411;&#30340;&#39135;&#29289;&#12290;&#38500;&#20102;&#35843;&#25511;&#39135;&#27442;&#65292;&#20869;&#28304;&#24615;&#22823;&#40635;&#32032;&#36824;&#22312;&#33041;&#30340;&#22870;&#36175;&#31995;&#32479;&#20013;&#21457;&#25381;&#20316;&#29992;(Cota et al.,2006)&#12290;&#20986;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#20869;&#28304;&#24615;&#22823;&#40635;&#32032;&#20855;&#26377;&#29305;&#27530;&#30340;&#20316;&#29992;&#65292;&#20351;&#24471;&#20154;&#20204;&#23547;&#27714;&#32654;&#21619;&#25110;&#29980;&#21619;&#30340;&#39135;&#29289;&#12290;&#22240;&#27492;&#65292;&#22403;&#22334;&#39135;&#21697;&#21487;&#20197;&#26368;&#22909;&#22320;&#28385;&#36275;&#26497;&#24230;&#39269;&#39295;&#24863;&#65292;&#36825;&#24182;&#38750;&#20598;&#28982;&#12290;&#36825;&#20123;&#35265;&#35299;&#20351;&#24471;&#30740;&#31350;&#32773;&#33021;&#22815;&#24320;&#21457;&#20986;&#33647;&#29289;&#26469;&#27835;&#30103;&#37027;&#20123;&#22240;&#29983;&#29702;&#21407;&#22240;&#25110;&#21307;&#23398;&#21407;&#22240;&#32780;&#19981;&#24895;&#36827;&#39135;&#30340;&#20154;(Cota et al.,2003)&#12290;</P>
<P class=content>&#29616;&#22312;&#20320;&#30693;&#36947;&#20102;&#20869;&#28304;&#24615;&#22823;&#40635;&#32032;&#21487;&#20197;&#22686;&#21152;&#39135;&#27442;&#12290;&#20320;&#19979;&#19968;&#27493;&#24605;&#32771;&#30340;&#38382;&#39064;&#21487;&#33021;&#26159;&#65306;&#30740;&#31350;&#32773;&#33021;&#22815;&#35774;&#35745;&#20986;&#21033;&#29992;&#30456;&#21516;&#30340;&#31995;&#32479;&#26469;&#25233;&#21046;&#39135;&#27442;&#21527;&#65311;&#36825;&#19968;&#32972;&#26223;&#20013;&#30340;&#30446;&#26631;&#26159;&#25214;&#20986;&#38459;&#27490;&#20869;&#28304;&#24615;&#22823;&#40635;&#32032;&#20135;&#29983;&#19968;&#33324;&#24433;&#21709;&#30340;&#33647;&#29289;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#24180;&#37324;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#21462;&#24471;&#20102;&#24456;&#22823;&#30340;&#25104;&#21151;(Vemuri et al.,2008)&#12290;&#21021;&#29616;&#26329;&#20809;&#30340;&#19968;&#31181;&#33647;&#29289;&#26159;&#21033;&#33707;&#37027;&#29677;(rimonabant)&#12290;&#21033;&#33707;&#37027;&#29677;&#38459;&#26029;&#33041;&#20869;&#30340;&#22823;&#40635;&#21463;&#20307;&#25191;&#34892;&#27491;&#24120;&#30340;&#21151;&#33021;&#12290;&#22312;&#19968;&#20010;&#27979;&#35797;&#21033;&#33707;&#37027;&#29677;&#27835;&#30103;&#25928;&#26524;&#30340;&#21452;&#30450;&#30740;&#31350;&#20013;&#65292;&#32473;&#20104;1036&#21517;&#36229;&#37325;&#32773;&#21644;&#32933;&#32982;&#32773;&#20302;&#21058;&#37327;&#25110;&#39640;&#21058;&#37327;&#30340;&#36825;&#31181;&#33647;&#29289;&#65292;&#25110;&#32773;&#26159;&#23433;&#24944;&#21058;&#65288;&#27604;&#22914;&#24816;&#24615;&#29289;&#36136;&#65289;(Despr&#233;s et al.,2005)&#12290;&#22312;&#38271;&#36798;&#19968;&#24180;&#30340;&#30740;&#31350;&#36807;&#31243;&#20013;&#65292;&#23433;&#24944;&#21058;&#32452;&#30340;&#21442;&#19982;&#32773;&#20307;&#37325;&#20943;&#36731;&#32422;5&#30917;&#12290;&#20302;&#21058;&#37327;&#32452;&#21442;&#19982;&#32773;&#20943;&#36731;&#32422;9&#30917;&#12290;&#39640;&#21058;&#37327;&#32452;&#21442;&#19982;&#32773;&#20943;&#36731;&#20102;19&#30917;&#12290;&#30456;&#20284;&#22320;&#65292;&#39640;&#21058;&#37327;&#32452;&#21442;&#19982;&#32773;&#33136;&#22260;&#20943;&#23569;&#20102;3.6&#33521;&#23544;&#65292;&#32780;&#20302;&#21058;&#37327;&#32452;&#21644;&#23433;&#24944;&#21058;&#32452;&#20998;&#21035;&#20943;&#23569;1.9&#30917;&#21644;1.3&#30917;&#12290;&#22522;&#20110;&#36825;&#26679;&#30340;&#32467;&#26524;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#25506;&#32034;&#19982;&#21033;&#33707;&#37027;&#29677;&#26377;&#30528;&#30456;&#21516;&#25928;&#26524;&#65292;&#20294;&#21103;&#20316;&#29992;&#26356;&#23567;&#65288;&#22914;&#24694;&#24515;&#25110;&#22833;&#30496;&#65289;&#30340;&#33647;&#29289;(Vemuri et al.,2008)&#12290;</P>
<P class=content>&#20174;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#30740;&#31350;&#22914;&#20309;&#20174;&#19968;&#20010;&#29616;&#23454;&#35266;&#23519;&#21457;&#23637;&#25104;&#20026;&#23500;&#26377;&#25104;&#25928;&#30340;&#30740;&#31350;&#39033;&#30446;&#12290;&#20026;&#20102;&#29702;&#35299;&#20026;&#20160;&#20040;&#22823;&#40635;&#32032;&#20250;&#24433;&#21709;&#39135;&#27442;&#65292;&#30740;&#31350;&#32773;&#20135;&#29983;&#20102;&#26032;&#35265;&#35299;&#65292;&#30001;&#27492;&#24341;&#21521;&#20102;&#25104;&#21151;&#30340;&#27835;&#30103;&#26041;&#27861;&#65292;&#26080;&#35770;&#26159;&#23545;&#21507;&#24471;&#22826;&#23569;&#30340;&#20154;&#36824;&#26159;&#21507;&#24471;&#22826;&#22810;&#30340;&#20154;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#19968;&#30740;&#31350;&#36807;&#31243;&#20013;&#36824;&#26174;&#31034;&#20986;&#26356;&#22823;&#30340;&#26410;&#26469;&#21069;&#26223;&#65306;&#30001;&#20110;&#20869;&#28304;&#24615;&#22823;&#40635;&#32032;&#23545;&#33041;&#30340;&#22870;&#36175;&#22238;&#36335;&#26377;&#30528;&#37325;&#35201;&#30340;&#24433;&#21709;&#65292;&#30740;&#31350;&#32773;&#30456;&#20449;&#20316;&#29992;&#20110;&#20869;&#28304;&#24615;&#22823;&#40635;&#32032;&#31995;&#32479;&#30340;&#33647;&#29289;&#21487;&#20197;&#25104;&#21151;&#22320;&#27835;&#30103;&#30140;&#30171;&#21644;&#25104;&#30270;(Fattore et al.,2007;Hosking&amp;Zajicek,2008)&#12290;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#27979;&#35797;&#21033;&#33707;&#37027;&#29677;&#30340;&#30740;&#31350;&#20013;&#21452;&#30450;&#25511;&#21046;&#24456;&#37325;&#35201;&#65311;</P>
<P class=content>&#183;&#20026;&#20160;&#20040;&#35843;&#33410;&#39135;&#27442;&#21644;&#35843;&#33410;&#22870;&#36175;&#30340;&#22823;&#33041;&#31995;&#32479;&#20043;&#38388;&#23384;&#22312;&#32852;&#31995;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>