<strong><font color="blue">&#23398;&#20064;&#30340;&#30740;&#31350; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20160;&#20040;&#26159;&#23398;&#20064;</H4>
<P class=content><SPAN class=bold>&#23398;&#20064;</SPAN>(learning)&#26159;&#22522;&#20110;&#32463;&#39564;&#32780;&#20351;&#34892;&#20026;&#25110;&#34892;&#20026;&#28508;&#33021;&#21457;&#29983;&#30456;&#23545;&#19968;&#33268;&#21464;&#21270;&#30340;&#36807;&#31243;&#12290;&#35753;&#25105;&#20204;&#26356;&#20180;&#32454;&#22320;&#30475;&#30475;&#36825;&#19968;&#23450;&#20041;&#30340;&#19977;&#20010;&#20851;&#38190;&#37096;&#20998;&#12290;</P>
<P class=content><SPAN class=bold>&#22522;&#20110;&#32463;&#39564;&#30340;&#36807;&#31243;</SPAN>&#12288;&#23398;&#20064;&#21482;&#26377;&#36890;&#36807;&#32463;&#39564;&#25165;&#33021;&#21457;&#29983;&#12290;&#32463;&#39564;&#21253;&#25324;&#21560;&#25910;&#20449;&#24687;&#65288;&#20197;&#21450;&#35780;&#20215;&#21644;&#36716;&#25442;&#20449;&#24687;&#65289;&#21644;&#20570;&#20986;&#21453;&#24212;&#26469;&#24433;&#21709;&#29615;&#22659;&#12290;&#23398;&#20064;&#21253;&#21547;&#22240;&#35760;&#24518;&#24433;&#21709;&#32780;&#20570;&#20986;&#30340;&#21453;&#24212;&#12290;&#20064;&#24471;&#30340;&#34892;&#20026;&#26082;&#19981;&#21253;&#25324;&#22240;&#26377;&#26426;&#20307;&#24180;&#40836;&#22686;&#38271;&#32780;&#20986;&#29616;&#30340;&#33258;&#28982;&#25104;&#29087;&#21450;&#22823;&#33041;&#21457;&#32946;&#25152;&#24102;&#26469;&#30340;&#21464;&#21270;&#65292;&#20063;&#19981;&#21253;&#25324;&#22240;&#30142;&#30149;&#21644;&#33041;&#25439;&#20260;&#32780;&#24341;&#36215;&#30340;&#21464;&#21270;&#12290;&#26377;&#20123;&#34892;&#20026;&#19978;&#30340;&#25345;&#20037;&#21464;&#21270;&#38656;&#35201;&#25104;&#29087;&#20934;&#22791;&#21518;&#30340;&#32463;&#39564;&#12290;&#20363;&#22914;&#65292;&#24819;&#24819;&#23156;&#20799;&#20309;&#26102;&#20250;&#29228;&#12289;&#20250;&#31449;&#12289;&#20250;&#36208;&#12289;&#20250;&#36305;&#20197;&#21450;&#21487;&#20197;&#36827;&#34892;&#22914;&#21397;&#35757;&#32451;&#12290;&#22312;&#20799;&#31461;&#20805;&#20998;&#25104;&#29087;&#20043;&#21069;&#65292;&#20219;&#20309;&#35757;&#32451;&#25110;&#32773;&#32451;&#20064;&#37117;&#26080;&#27861;&#20135;&#29983;&#36825;&#20123;&#34892;&#20026;&#12290;&#24515;&#29702;&#23398;&#23478;&#29305;&#21035;&#24863;&#20852;&#36259;&#30340;&#38382;&#39064;&#26159;&#65292;&#34892;&#20026;&#30340;&#21738;&#20123;&#26041;&#38754;&#33021;&#22815;&#36890;&#36807;&#32463;&#39564;&#32780;&#25913;&#21464;&#65292;&#20197;&#21450;&#36825;&#20123;&#25913;&#21464;&#26159;&#22914;&#20309;&#21457;&#29983;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#34892;&#20026;&#25110;&#34892;&#20026;&#28508;&#33021;&#30340;&#21464;&#21270;</SPAN>&#12288;&#24456;&#26174;&#28982;&#65292;&#24403;&#20320;&#33021;&#22815;&#23637;&#31034;&#20320;&#30340;&#25104;&#32489;&#65292;&#22914;&#24320;&#36710;&#25110;&#20351;&#29992;&#24494;&#27874;&#28809;&#26102;&#65292;&#23398;&#20064;&#20415;&#24050;&#32463;&#21457;&#29983;&#20102;&#12290;&#20320;&#26080;&#27861;&#30452;&#25509;&#35266;&#23519;&#23398;&#20064;&#26412;&#36523;&#65292;&#20320;&#36890;&#24120;&#19981;&#33021;&#30475;&#35265;&#20320;&#33041;&#20869;&#30340;&#21464;&#21270;&#65292;&#20294;&#23398;&#20064;&#20174;&#20320;<SPAN class=kaiti>&#34892;&#20026;&#34920;&#29616;</SPAN>&#30340;&#36827;&#27493;&#20013;&#26174;&#32780;&#26131;&#35265;&#12290;&#19981;&#36807;&#65292;&#36890;&#24120;&#20320;&#30340;&#34892;&#20026;&#34920;&#29616;&#24182;&#19981;&#33021;&#26174;&#31034;&#20986;&#20320;&#23398;&#20064;&#30340;&#20840;&#37096;&#20869;&#23481;&#12290;&#26377;&#26102;&#20505;&#20320;&#24418;&#25104;&#20102;&#26576;&#31181;&#24577;&#24230;&#65292;&#27604;&#22914;&#23545;&#29616;&#20195;&#33402;&#26415;&#30340;<SPAN class=kaiti>&#37492;&#36175;</SPAN>&#25110;&#23545;&#19996;&#26041;&#21746;&#23398;&#30340;<SPAN class=kaiti>&#39046;&#24735;</SPAN>&#65292;&#36825;&#20123;&#24182;&#19981;&#19968;&#23450;&#22312;&#20320;&#21487;&#27979;&#37327;&#30340;&#34892;&#21160;&#20013;&#34920;&#29616;&#20986;&#26469;&#12290;&#22312;&#36825;&#20123;&#24773;&#24418;&#20013;&#65292;&#20320;&#33719;&#24471;&#30340;&#26159;&#19968;&#31181;&#25913;&#21464;&#34892;&#20026;&#30340;&#28508;&#33021;&#65292;&#22240;&#20026;&#20320;&#23398;&#21040;&#30340;&#24577;&#24230;&#21644;&#20215;&#20540;&#35266;&#33021;&#24433;&#21709;&#20320;&#35835;&#20160;&#20040;&#26679;&#30340;&#20070;&#25110;&#24590;&#26679;&#25171;&#21457;&#20320;&#30340;&#38386;&#26247;&#26102;&#20809;&#12290;&#36825;&#23601;&#26159;<SPAN class=bold>&#23398;&#20064;-&#34892;&#20026;&#34920;&#29616;&#24046;&#24322;</SPAN>(learning-performance distinction)&#26041;&#38754;&#30340;&#19968;&#20010;&#20363;&#23376;&#65292;&#21363;&#20320;&#23398;&#21040;&#30340;&#21644;&#20320;&#22312;&#22806;&#26174;&#34892;&#20026;&#20013;&#34920;&#29616;&#20986;&#26469;&#30340;&#20869;&#23481;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;</P>
<P class=content><SPAN class=bold>&#30456;&#23545;&#19968;&#33268;&#30340;&#21464;&#21270;</SPAN>&#12288;&#20026;&#20102;&#34920;&#26126;&#21457;&#29983;&#20102;&#23398;&#20064;&#65292;&#34892;&#20026;&#25110;&#34892;&#20026;&#28508;&#33021;&#30340;&#21464;&#21270;&#24517;&#39035;&#22312;&#19981;&#21516;&#22330;&#21512;&#34920;&#29616;&#20986;&#30456;&#23545;&#19968;&#33268;&#24615;&#12290;&#27604;&#22914;&#65292;&#19968;&#26086;&#20320;&#23398;&#20250;&#20102;&#28216;&#27891;&#65292;&#20320;&#23558;&#21487;&#33021;&#19968;&#30452;&#20250;&#28216;&#27891;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#19968;&#33268;&#30340;&#21464;&#21270;&#24182;&#38750;&#24635;&#26159;&#27704;&#20037;&#24615;&#21464;&#21270;&#12290;&#20363;&#22914;&#65292;&#24403;&#20320;&#27599;&#22825;&#37117;&#32451;&#39134;&#38230;&#26102;&#65292;&#20320;&#20250;&#25104;&#20026;&#19968;&#20010;&#27700;&#24179;&#30456;&#24403;&#31283;&#23450;&#30340;&#25237;&#38230;&#25163;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20320;&#25918;&#24323;&#20102;&#36825;&#39033;&#36816;&#21160;&#65292;&#20320;&#30340;&#25216;&#33021;&#27700;&#24179;&#23601;&#20250;&#28369;&#21521;&#21021;&#22987;&#27700;&#24179;&#12290;&#20294;&#22914;&#26524;&#20320;&#26366;&#19968;&#24230;&#26159;&#19968;&#20010;&#20896;&#20891;&#32423;&#30340;&#39134;&#38230;&#25163;&#65292;&#20320;&#20877;&#27425;&#23398;&#36215;&#26469;&#23601;&#20250;&#24456;&#23481;&#26131;&#12290;&#19968;&#20123;&#20808;&#21069;&#32463;&#39564;&#20013;&#30340;&#19996;&#35199;&#8220;&#20445;&#23384;&#8221;&#20102;&#19979;&#26469;&#12290;&#20174;&#36825;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#21464;&#21270;&#21487;&#20197;&#26159;&#27704;&#20037;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#20064;&#24815;&#21270;&#21644;&#25935;&#24863;&#21270;</SPAN>&#12288;&#20026;&#20102;&#24110;&#21161;&#20320;&#25484;&#25569;&#23398;&#20064;&#30340;&#23450;&#20041;&#65292;&#25105;&#20204;&#23558;&#25551;&#36848;&#23398;&#20064;&#30340;&#22522;&#26412;&#24418;&#24335;&#65306;<SPAN class=kaiti>&#20064;&#24815;&#21270;</SPAN>&#21644;<SPAN class=kaiti>&#25935;&#24863;&#21270;</SPAN>&#12290;&#20551;&#35774;&#20320;&#22312;&#26597;&#30475;&#19968;&#24352;&#25551;&#32472;&#24555;&#20048;&#22330;&#26223;&#30340;&#29031;&#29255;&#65292;&#27604;&#22914;&#28369;&#27700;&#25110;&#20914;&#28010;&#30340;&#30011;&#38754;&#12290;&#20320;&#31532;&#19968;&#27425;&#30475;&#21040;&#36825;&#24352;&#29031;&#29255;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#20135;&#29983;&#30456;&#23545;&#24378;&#28872;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;&#28982;&#32780;&#65292;&#24403;&#20320;&#22312;&#30701;&#26102;&#38388;&#20869;&#36830;&#32493;&#30475;&#20102;&#24456;&#22810;&#27425;&#20043;&#21518;&#65292;&#20320;&#30340;&#24773;&#32490;&#21453;&#24212;&#23601;&#20250;&#38543;&#26102;&#38388;&#36880;&#28176;&#21464;&#24369;(Leventhal et al.,2007)&#12290;&#36825;&#23601;&#26159;<SPAN class=bold>&#20064;&#24815;&#21270;</SPAN>(habituation)&#30340;&#19968;&#20010;&#20363;&#23376;&#65306;&#24403;&#21050;&#28608;&#37325;&#22797;&#21576;&#29616;&#26102;&#65292;&#20320;&#20250;&#20943;&#23569;&#34892;&#20026;&#22238;&#24212;&#12290;&#20064;&#24815;&#21270;&#24110;&#21161;&#20320;&#25226;&#27880;&#24847;&#28966;&#28857;&#25918;&#22312;&#29615;&#22659;&#20013;&#30340;&#26032;&#24322;&#20107;&#20214;&#19978;&#8212;&#8212;&#20320;&#19981;&#24517;&#25226;&#34892;&#20026;&#25110;&#21162;&#21147;&#28040;&#32791;&#22312;&#23545;&#37027;&#20123;&#38472;&#26087;&#21050;&#28608;&#30340;&#37325;&#22797;&#21453;&#24212;&#19978;&#12290;</P>
<P class=content>&#27880;&#24847;&#19968;&#19979;&#20064;&#24815;&#21270;&#26159;&#22914;&#20309;&#31526;&#21512;&#23398;&#20064;&#30340;&#23450;&#20041;&#30340;&#12290;&#36825;&#37324;&#30340;&#34892;&#20026;&#25913;&#21464;&#65288;&#20320;&#30340;&#24773;&#32490;&#21453;&#24212;&#21464;&#24369;&#65289;&#26159;&#22522;&#20110;&#32463;&#39564;&#30340;&#65288;&#20320;&#24050;&#32463;&#37325;&#22797;&#30475;&#20102;&#36825;&#20010;&#30011;&#38754;&#65289;&#65292;&#24182;&#19988;&#34892;&#20026;&#25913;&#21464;&#26159;&#19968;&#33268;&#30340;&#65288;&#20320;&#19981;&#20250;&#22238;&#21040;&#26368;&#21021;&#30340;&#24773;&#32490;&#21453;&#24212;&#27700;&#24179;&#65289;&#12290;&#28982;&#32780;&#65292;&#24773;&#32490;&#21453;&#24212;&#30340;&#21464;&#21270;&#19981;&#20250;&#26159;&#27704;&#20037;&#30340;&#12290;&#22914;&#26524;&#20320;&#22312;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#36807;&#21435;&#20043;&#21518;&#20877;&#30475;&#36825;&#24352;&#29031;&#29255;&#65292;&#20320;&#21487;&#33021;&#20250;&#21457;&#29616;&#23427;&#21448;&#33021;&#21796;&#36215;&#24378;&#28872;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290;</P>
<P class=content>&#24403;<SPAN class=bold>&#25935;&#24863;&#21270;</SPAN>(sensitization)&#21457;&#29983;&#26102;&#65292;&#20320;&#23545;&#37325;&#22797;&#21576;&#29616;&#21050;&#28608;&#30340;&#21453;&#24212;&#20250;&#21464;&#24471;&#26356;&#24378;&#28872;&#65292;&#32780;&#19981;&#26159;&#21464;&#24369;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#22312;&#30701;&#26102;&#38388;&#20869;&#36830;&#32493;&#20307;&#39564;&#36807;&#20960;&#27425;&#21516;&#26679;&#30340;&#30140;&#30171;&#21050;&#28608;&#12290;&#21363;&#20351;&#21050;&#28608;&#30340;&#24378;&#24230;&#20445;&#25345;&#19968;&#33268;&#65292;&#20320;&#20063;&#20250;&#25253;&#21578;&#26368;&#21518;&#19968;&#27425;&#21050;&#28608;&#30340;&#30140;&#30171;&#24863;&#35201;&#27604;&#31532;&#19968;&#27425;&#36824;&#35201;&#24378;(Farrell&amp;Gibson,2007)&#12290;&#25935;&#24863;&#21270;&#21448;&#19968;&#27425;&#31526;&#21512;&#20102;&#23398;&#20064;&#30340;&#23450;&#20041;&#65292;&#22240;&#20026;&#19990;&#30028;&#20013;&#30340;&#32463;&#39564;&#65288;&#37325;&#22797;&#20307;&#39564;&#30140;&#30171;&#21050;&#28608;&#65289;&#23548;&#33268;&#34892;&#20026;&#21453;&#24212;&#30340;&#25345;&#32493;&#21464;&#21270;&#65288;&#25253;&#21578;&#30140;&#30171;&#26356;&#24378;&#65289;&#12290;&#20320;&#21487;&#33021;&#24819;&#30693;&#36947;&#20160;&#20040;&#20915;&#23450;&#20154;&#20204;&#23545;&#19981;&#21516;&#21050;&#28608;&#30340;&#21453;&#24212;&#26159;&#20064;&#24815;&#21270;&#36824;&#26159;&#25935;&#24863;&#21270;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#25935;&#24863;&#21270;&#22312;&#21050;&#28608;&#24456;&#24378;&#28872;&#25110;&#20196;&#20154;&#19981;&#36866;&#26102;&#26356;&#21487;&#33021;&#21457;&#29983;&#12290;