<strong><font color="blue">&#23398;&#20064;&#30340;&#30740;&#31350; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#34892;&#20026;&#20027;&#20041;&#19982;&#34892;&#20026;&#20998;&#26512;</H4>
<P class=content>&#29616;&#20195;&#24515;&#29702;&#23398;&#20851;&#20110;&#23398;&#20064;&#30340;&#35768;&#22810;&#35266;&#28857;&#37117;&#21487;&#20197;&#22312;<SPAN class=bold>&#32422;&#32752;&#183;&#21326;&#29983;</SPAN>(John Watson,1878&#8212;1958)&#30340;&#24037;&#20316;&#20013;&#25214;&#21040;&#26681;&#28304;&#12290;&#21326;&#29983;&#21019;&#31435;&#20102;&#25105;&#20204;&#31216;&#20043;&#20026;<SPAN class=kaiti>&#34892;&#20026;&#20027;&#20041;</SPAN>&#30340;&#24515;&#29702;&#23398;&#27966;&#12290;&#32654;&#22269;&#24515;&#29702;&#23398;&#34987;&#21326;&#29983;&#20110;1919&#24180;&#21457;&#34920;&#30340;&#12298;<SPAN class=kaiti>&#19968;&#20010;&#34892;&#20026;&#20027;&#20041;&#32773;&#30524;&#20013;&#30340;&#24515;&#29702;&#23398;</SPAN>&#12299;&#19968;&#20070;&#20013;&#25152;&#38416;&#36848;&#30340;&#34892;&#20026;&#20027;&#20041;&#35266;&#28857;&#32479;&#27835;&#20102;&#23558;&#36817;50&#24180;&#12290;&#21326;&#29983;&#35770;&#36848;&#21040;&#65292;&#20869;&#30465;&#27861;&#8212;&#8212;&#20154;&#20204;&#23545;&#24863;&#35273;&#12289;&#34920;&#35937;&#21644;&#24773;&#24863;&#30340;&#35328;&#35821;&#25253;&#21578;&#8212;&#8212;<SPAN class=kaiti>&#19981;</SPAN>&#26159;&#30740;&#31350;&#34892;&#20026;&#30340;&#22909;&#26041;&#27861;&#65292;&#22240;&#20026;&#23427;&#22826;&#20027;&#35266;&#20102;&#12290;&#31185;&#23398;&#23478;&#24590;&#20040;&#33021;&#22815;&#26816;&#39564;&#22914;&#27492;&#31169;&#20154;&#32463;&#39564;&#30340;&#20934;&#30830;&#24615;&#21602;&#65311;&#28982;&#32780;&#65292;&#19968;&#26086;&#25105;&#20204;&#25918;&#24323;&#20869;&#30465;&#65292;&#24515;&#29702;&#23398;&#30340;&#20027;&#39064;&#21448;&#35813;&#26159;&#20160;&#20040;&#21602;&#65311;&#21326;&#29983;&#35748;&#20026;&#26159;<SPAN class=kaiti>&#21487;&#35266;&#23519;&#30340;&#34892;&#20026;</SPAN>&#12290;&#29992;&#21326;&#29983;&#30340;&#35805;&#26469;&#35828;&#65292;&#8220;&#24847;&#35782;&#29366;&#24577;&#65292;&#22914;&#25152;&#35859;&#30340;&#31934;&#31070;&#29616;&#35937;&#65292;&#26159;&#26080;&#27861;&#34987;&#23458;&#35266;&#35777;&#23454;&#30340;&#65292;&#20986;&#20110;&#36825;&#19968;&#21407;&#22240;&#65292;&#23427;&#27704;&#36828;&#19981;&#20250;&#25104;&#20026;&#31185;&#23398;&#30340;&#25968;&#25454;&#8221;(Watson,1919,p.1)&#12290;&#21326;&#29983;&#36824;&#23558;&#24515;&#29702;&#23398;&#30340;&#39318;&#35201;&#30446;&#26631;&#23450;&#20041;&#20026;&#8220;&#39044;&#27979;&#21644;&#25511;&#21046;&#34892;&#20026;&#8221;(Watson,1913,p.158)&#12290;</P>
<P class=content><SPAN class=bold>&#26031;&#37329;&#32435;</SPAN>(B.F.Skinner,1904&#8212;1990)&#32487;&#25215;&#20102;&#21326;&#29983;&#30340;&#20107;&#19994;&#24182;&#25193;&#23637;&#20102;&#20182;&#30340;&#29702;&#35770;&#12290;&#22312;&#35835;&#36807;&#21326;&#29983;1924&#24180;&#30340;&#12298;<SPAN class=kaiti>&#34892;&#20026;&#20027;&#20041;</SPAN>&#12299;&#19968;&#20070;&#21518;&#65292;&#26031;&#37329;&#32435;&#24320;&#22987;&#20102;&#20182;&#22312;&#21704;&#20315;&#22823;&#23398;&#30340;&#24515;&#29702;&#23398;&#30740;&#31350;&#24037;&#20316;&#12290;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#26031;&#37329;&#32435;&#31995;&#32479;&#22320;&#25552;&#20986;&#20102;&#19968;&#20010;&#34987;&#31216;&#20316;<SPAN class=kaiti>&#28608;&#36827;&#34892;&#20026;&#20027;&#20041;</SPAN>&#30340;&#35266;&#28857;&#12290;&#26031;&#37329;&#32435;&#20449;&#22857;&#21326;&#29983;&#65292;&#24182;&#35748;&#21516;&#20854;&#23545;&#20869;&#37096;&#29366;&#24577;&#21644;&#24515;&#29702;&#20107;&#20214;&#30340;&#25511;&#35785;&#12290;&#20294;&#26159;&#65292;&#26031;&#37329;&#32435;&#30340;&#20852;&#36259;&#20027;&#35201;&#19981;&#26159;&#22312;&#23427;&#20204;&#20316;&#20026;&#25968;&#25454;&#30340;&#21512;&#29702;&#24615;&#19978;&#65292;&#32780;&#26159;&#26356;&#22810;&#22320;&#25918;&#22312;&#20102;&#23427;&#20204;&#20316;&#20026;<SPAN class=kaiti>&#34892;&#20026;&#20043;&#21407;&#22240;</SPAN>&#30340;&#21512;&#29702;&#24615;&#19978;(Skinner,1990)&#12290;&#25353;&#29031;&#26031;&#37329;&#32435;&#30340;&#35266;&#28857;&#65292;&#24515;&#29702;&#27963;&#21160;&#65292;&#22914;&#24605;&#32500;&#21644;&#24819;&#35937;&#65292;&#24182;&#19981;&#33021;&#20135;&#29983;&#34892;&#20026;&#12290;&#30456;&#21453;&#65292;&#23427;&#20204;&#37117;&#26159;&#29615;&#22659;&#21050;&#28608;&#24341;&#36215;&#30340;&#34892;&#20026;&#26679;&#26412;&#12290;</P>
<P class=content>&#20551;&#35774;&#25105;&#20204;&#22312;24&#20010;&#23567;&#26102;&#37324;&#19981;&#35753;&#19968;&#21482;&#40509;&#23376;&#36827;&#39135;&#65292;&#28982;&#21518;&#25226;&#23427;&#25918;&#36827;&#19968;&#20010;&#36890;&#36807;&#21828;&#39135;&#23567;&#22278;&#30424;&#32780;&#33719;&#24471;&#39135;&#29289;&#30340;&#35774;&#22791;&#37324;&#65292;&#25105;&#20204;&#21457;&#29616;&#40509;&#23376;&#24456;&#24555;&#23601;&#23398;&#20250;&#36825;&#20040;&#20570;&#20102;&#12290;&#26031;&#37329;&#32435;&#35748;&#20026;&#65292;&#21160;&#29289;&#30340;&#34892;&#20026;&#21487;&#20197;&#23436;&#20840;&#36890;&#36807;&#29615;&#22659;&#20107;&#20214;&#22914;&#39135;&#29289;&#21093;&#22842;&#21644;&#36816;&#29992;&#39135;&#29289;&#20316;&#20026;&#24378;&#21270;&#26469;&#24471;&#21040;&#35299;&#37322;&#12290;&#19981;&#33021;&#34987;&#30452;&#25509;&#35266;&#23519;&#21644;&#27979;&#37327;&#30340;&#20027;&#35266;&#39269;&#39295;&#24863;&#65292;&#24182;&#19981;&#26159;&#20135;&#29983;&#34892;&#20026;&#30340;&#21407;&#22240;&#65292;&#32780;&#26159;&#39135;&#29289;&#21093;&#22842;&#30340;&#32467;&#26524;&#12290;&#35828;&#40509;&#23376;&#22240;&#39269;&#39295;&#25110;&#24819;&#24471;&#21040;&#39135;&#29289;&#32780;&#21828;&#39135;&#22278;&#30424;&#65292;&#36825;&#24182;&#26410;&#32473;&#25105;&#20204;&#30340;&#35828;&#26126;&#22686;&#21152;&#20219;&#20309;&#19996;&#35199;&#12290;&#35201;&#35299;&#37322;&#40479;&#20799;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#20320;&#19981;&#24517;&#29702;&#35299;&#20219;&#20309;&#26377;&#20851;&#20854;&#20869;&#37096;&#24515;&#29702;&#29366;&#24577;&#30340;&#25551;&#36848;&#8212;&#8212;&#20320;&#21482;&#38656;&#29702;&#35299;&#33021;&#35753;&#40479;&#20799;&#22312;&#34892;&#20026;&#19982;&#22870;&#36175;&#20043;&#38388;&#24418;&#25104;&#32852;&#32467;&#30340;&#31616;&#21333;&#23398;&#20064;&#21407;&#21017;&#23601;&#21487;&#20197;&#20102;&#12290;&#36825;&#23601;&#26159;&#26031;&#37329;&#32435;&#24335;&#30340;&#34892;&#20026;&#20027;&#20041;&#30340;&#31934;&#39635;(Delprato&amp;Midgley,1992)&#12290;</P>
<P class=content>&#26031;&#37329;&#32435;&#24320;&#21019;&#30340;&#36825;&#19968;&#34892;&#20026;&#20027;&#20041;&#30340;&#20998;&#25903;&#25104;&#20102;<SPAN class=bold>&#34892;&#20026;&#20998;&#26512;</SPAN>(behavior analysis)&#30340;&#26368;&#21021;&#21746;&#23398;&#22522;&#30784;&#65292;&#36825;&#19968;&#29702;&#35770;&#24378;&#35843;&#23547;&#25214;&#23398;&#20064;&#21644;&#34892;&#20026;&#30340;&#29615;&#22659;&#20915;&#23450;&#22240;&#23376;(Cooper et al.,2007)&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#34892;&#20026;&#20998;&#26512;&#23478;&#30340;&#20219;&#21153;&#26159;&#65292;&#22312;&#20855;&#26377;&#21487;&#27604;&#24615;&#30340;&#24773;&#26223;&#19979;&#65292;&#21435;&#21457;&#29616;&#36866;&#29992;&#20110;&#21253;&#25324;&#20154;&#31867;&#22312;&#20869;&#30340;&#25152;&#26377;&#21160;&#29289;&#30340;&#26222;&#36941;&#23398;&#20064;&#35268;&#21017;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24320;&#23637;&#38750;&#20154;&#31867;&#21160;&#29289;&#30740;&#31350;&#22312;&#35813;&#39046;&#22495;&#19968;&#30452;&#38750;&#24120;&#37325;&#35201;&#30340;&#21407;&#22240;&#12290;&#22797;&#26434;&#24418;&#24335;&#30340;&#23398;&#20064;&#20195;&#34920;&#30528;&#31616;&#21333;&#23398;&#20064;&#36807;&#31243;&#30340;&#32452;&#21512;&#21644;&#21152;&#24037;&#65292;&#32780;&#38750;&#19982;&#20043;&#26377;&#30528;&#36136;&#30340;&#21306;&#21035;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#25551;&#36848;&#32463;&#20856;&#26465;&#20214;&#20316;&#29992;&#21644;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#8212;&#8212;&#20135;&#29983;&#22797;&#26434;&#34892;&#20026;&#30340;&#20004;&#31181;&#31616;&#21333;&#30340;&#23398;&#20064;&#24418;&#24335;&#12290;</P>
<DIV class=border>