<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H2 id=a32 class=calibre8>&#20851;&#20110;&#24515;&#27969;&#26102;&#38388;&#30340;6&#20010;&#35748;&#30693;</H2>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>1. &#33258;&#24459;&#26159;&#24310;&#36831;&#28385;&#36275;&#65292;&#32780;&#24515;&#27969;&#26159;&#24403;&#19979;&#28385;&#36275;&#12290;</SPAN></B></P>
<P class=calibre9>&#22312;&#25152;&#26377;&#30340;&#26102;&#38388;&#31649;&#29702;&#29366;&#24577;&#20043;&#20013;&#65292;&#20182;&#24459;&#26368;&#30171;&#33510;&#65292;&#22240;&#20026;&#27809;&#24471;&#36873;&#65292;&#26102;&#38388;&#21644;&#29983;&#21629;&#26159;&#34987;&#20182;&#20154;&#31649;&#29702;&#21644;&#21344;&#25454;&#30340;&#12290;&#33258;&#24459;&#21017;&#22909;&#24456;&#22810;&#65292;&#33267;&#23569;&#26159;&#22312;&#29992;&#34892;&#21160;&#20026;&#33258;&#24049;&#30340;&#26410;&#26469;&#20570;&#20986;&#36873;&#25321;&#12290;&#33258;&#24459;&#30340;&#20184;&#20986;&#21482;&#20026;&#36194;&#24471;&#22238;&#25253;&#65292;&#36807;&#31243;&#20013;&#23545;&#25910;&#33719;&#30340;&#21521;&#24448;&#33021;&#22815;&#25512;&#21160;&#20154;&#32487;&#32493;&#22362;&#25345;&#65292;&#20294;&#21482;&#35201;&#8220;&#22362;&#25345;&#8221;&#20108;&#23383;&#20986;&#29616;&#65292;&#20854;&#20013;&#23601;&#23384;&#22312;&#25968;&#19981;&#28165;&#30340;&#24525;&#21463;&#12290;</P>
<P class=calibre9>&#20854;&#23454;&#65292;&#25152;&#26377;&#30340;&#33258;&#24459;&#65292;&#24402;&#26681;&#32467;&#24213;&#37117;&#28304;&#20110;&#27442;&#26395;&#30340;&#39537;&#20351;&#32780;&#19981;&#26159;&#25233;&#21046;&#12290;&#21482;&#19981;&#36807;&#20026;&#20102;&#26356;&#38271;&#36828;&#12289;&#26356;&#23439;&#22823;&#30340;&#27442;&#26395;&#65292;&#25105;&#20204;&#26242;&#26102;&#25918;&#24323;&#20102;&#23567;&#27442;&#26395;&#32780;&#24050;&#12290;&#39278;&#39135;&#30007;&#22899;&#26159;&#20154;&#24615;&#21644;&#26412;&#33021;&#65292;&#20294;&#36861;&#27714;&#26356;&#39640;&#12289;&#26356;&#24555;&#12289;&#26356;&#24378;&#19968;&#26679;&#26159;&#20154;&#24615;&#21644;&#26412;&#33021;&#12290;&#19981;&#35770;&#25918;&#32437;&#25110;&#33258;&#24459;&#65292;&#37117;&#26159;&#20154;&#24615;&#21644;&#26412;&#33021;&#30340;&#37322;&#25918;&#65292;&#32780;&#19981;&#26159;&#25233;&#21046;&#12290;</P>
<P class=calibre9>&#25105;&#20204;&#25152;&#30693;&#30340;&#35268;&#24459;&#26159;&#65292;&#25345;&#32493;&#33258;&#24459;&#30340;&#20154;&#24635;&#33021;&#26377;&#25910;&#33719;&#65292;&#37027;&#20040;&#22914;&#26524;&#26377;&#20154;&#33021;&#22815;&#31361;&#30772;&#36825;&#31181;&#20026;&#20135;&#20986;&#32780;&#25237;&#20837;&#30340;&#38480;&#21046;&#65292;&#25345;&#32493;&#20840;&#36523;&#24515;&#20184;&#20986;&#32780;&#19981;&#27714;&#22238;&#25253;&#65292;&#20182;&#19968;&#23450;&#20250;&#24471;&#21040;&#26356;&#22810;&#12290;&#37027;&#20123;&#22240;&#20026;&#28145;&#24230;&#28909;&#29233;&#32780;&#19981;&#27714;&#22238;&#25253;&#30340;&#36229;&#32423;&#24037;&#21280;&#65292;&#37117;&#26159;&#20026;&#20102;&#25226;&#20107;&#24773;&#20570;&#21040;&#26497;&#33268;&#32780;&#27785;&#28024;&#22312;&#33258;&#25105;&#24841;&#24742;&#20013;&#65292;&#26368;&#32456;&#20182;&#20204;&#26082;&#24471;&#21040;&#20102;&#29616;&#22312;&#65292;&#20063;&#24471;&#21040;&#20102;&#26410;&#26469;&#12290;</P>
<P class=calibre9>&#38754;&#23545;&#38590;&#39064;&#65292;&#29983;&#23384;&#26102;&#38388;&#32473;&#20986;&#30340;&#31572;&#26696;&#26159;&#38656;&#35201;&#22914;&#36816;&#21160;&#21592;&#33324;&#33392;&#33510;&#21331;&#32477;&#22320;&#35757;&#32451;&#65292;&#36186;&#38065;&#26102;&#38388;&#32473;&#20986;&#30340;&#31572;&#26696;&#26159;&#38656;&#35201;&#22914;&#24466;&#25163;&#25856;&#23721;&#32773;&#33324;&#38271;&#20037;&#20026;&#8220;&#37195;&#38271;&#23721;&#8221;&#25171;&#30952;&#25856;&#30331;&#26354;&#32447;&#65292;&#20294;&#24515;&#27969;&#26102;&#38388;&#32473;&#20986;&#30340;&#31572;&#26696;&#26159;&#29992;&#24515;&#27969;&#29366;&#24577;&#35299;&#20915;&#65292;&#19968;&#20010;&#20154;&#23436;&#20840;&#27785;&#28024;&#22312;&#26576;&#31181;&#27963;&#21160;&#20013;&#65292;&#26080;&#35270;&#20854;&#20182;&#20107;&#29289;&#30340;&#23384;&#22312;&#65292;&#20197;&#27492;&#24230;&#36807;&#26102;&#38388;&#21644;&#38754;&#23545;&#25361;&#25112;&#12290;&#28909;&#29233;&#26159;&#19981;&#38656;&#35201;&#22362;&#25345;&#30340;&#65292;&#36825;&#31181;&#20307;&#39564;&#30340;&#21916;&#24742;&#20043;&#22823;&#65292;&#20351;&#20154;&#24895;&#24847;&#20027;&#21160;&#20184;&#20986;&#20840;&#37096;&#36523;&#24515;&#12290;&#22312;&#24515;&#27969;&#20013;&#65292;&#22362;&#24378;&#30340;&#27589;&#21147;&#19981;&#26159;&#35299;&#20915;&#38590;&#39064;&#30340;&#31572;&#26696;&#65292;&#20154;&#29983;&#20063;&#19981;&#24635;&#26159;&#33510;&#34892;&#12290;&#27604;&#38050;&#38081;&#33324;&#30340;&#24847;&#24535;&#26356;&#24378;&#22823;&#30340;&#65292;&#26159;&#24184;&#31119;&#30340;&#27946;&#27969;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#35828;&#19968;&#19975;&#23567;&#26102;&#23450;&#24459;<SUP class=calibre12><A id=note15 href="part0023_split_004.html#note15n">[5]</A></SUP>&#26159;&#36890;&#36807;&#26102;&#38388;&#31215;&#32047;&#26469;&#27785;&#28096;&#25216;&#33021;&#65292;&#21051;&#24847;&#32451;&#20064;<SUP class=calibre12><A id=note16 href="part0023_split_004.html#note16n">[6]</A></SUP>&#26159;&#36890;&#36807;&#24490;&#29615;&#22686;&#24378;&#30340;&#32451;&#20064;&#26469;&#36798;&#25104;&#30446;&#26631;&#65292;&#37027;&#20040;&#24515;&#27969;&#23436;&#20840;&#26159;&#22240;&#20026;&#36807;&#31243;&#20013;&#24378;&#28872;&#30340;&#20048;&#36259;&#32780;&#33258;&#21457;&#24536;&#25105;&#22320;&#23637;&#24320;&#34892;&#21160;&#65292;&#26159;&#20307;&#39564;&#26368;&#27491;&#38754;&#21448;&#26368;&#28145;&#21051;&#30340;&#21382;&#31243;&#12290;</P>
<P class=calibre9>&#24403;&#20154;&#20204;&#35828;&#8220;&#27963;&#22312;&#24403;&#19979;&#8221;&#26102;&#65292;&#20182;&#20204;&#21482;&#26159;&#34920;&#36798;&#20102;&#35201;&#29645;&#24796;&#26102;&#38388;&#39128;&#36893;&#20307;&#39564;&#30340;&#24577;&#24230;&#65292;&#32780;&#24515;&#27969;&#35753;&#20154;&#26377;&#30495;&#27491;&#27963;&#22312;&#24403;&#19979;&#30340;&#21487;&#33021;&#12290;<SPAN class=underline>&#20154;&#20204;&#24635;&#26159;&#29992;&#32467;&#26524;&#35780;&#20215;&#20154;&#29983;&#36194;&#23478;&#65292;&#20294;&#20854;&#20013;&#30830;&#26377;&#19968;&#20123;&#20154;&#65292;&#19981;&#21482;&#36194;&#22312;&#32467;&#26524;&#65292;&#26089;&#22312;&#36807;&#31243;&#20013;&#23601;&#24050;&#32463;&#36194;&#20102;&#12290;&#36825;&#31181;&#36194;&#20307;&#29616;&#22312;&#21019;&#36896;&#30340;&#24403;&#19979;&#23601;&#24050;&#32463;&#33719;&#24471;&#20102;&#19968;&#27425;&#24184;&#31119;&#65292;&#24403;&#24515;&#27969;&#26102;&#38388;&#21019;&#36896;&#34987;&#19990;&#20439;&#35770;&#35777;&#21518;&#65292;&#24184;&#31119;&#21448;&#26469;&#20020;&#20102;&#19968;&#27425;&#12290;</SPAN></P>
<P class=calibre9>&#26377;&#20123;&#20154;&#22312;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#26102;&#20250;&#35828;&#65306;&#8220;&#25105;&#21482;&#26159;&#22312;&#20570;&#25105;&#26368;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#39034;&#20415;&#36186;&#21040;&#20102;&#38065;&#12290;&#8221;&#34429;&#28982;&#21548;&#36215;&#26469;&#24456;&#35752;&#21388;&#65292;&#20294;&#26159;&#20182;&#20204;&#35828;&#30340;&#24456;&#21487;&#33021;&#26159;&#30495;&#30340;&#12290;&#21040;&#22836;&#26469;&#65292;&#19968;&#20999;&#37117;&#26159;&#36873;&#25321;&#19982;&#20195;&#20215;&#65292;&#20854;&#20013;&#27809;&#26377;&#23545;&#38169;&#65292;&#20986;&#21457;&#28857;&#21644;&#36947;&#36335;&#20250;&#24341;&#21521;&#19981;&#21516;&#30340;&#32467;&#26524;&#65292;&#26377;&#30340;&#20154;&#22312;&#36861;&#27714;&#31934;&#28251;&#65292;&#26377;&#30340;&#20154;&#22312;&#36861;&#27714;&#26790;&#24819;&#65292;&#20854;&#20013;&#26377;&#30340;&#20154;&#21482;&#26159;&#22240;&#20026;&#38468;&#24102;&#24471;&#21040;&#30340;&#36130;&#23500;&#21560;&#24341;&#20102;&#20154;&#20204;&#30340;&#30446;&#20809;&#65292;&#23601;&#35753;&#20154;&#20204;&#35823;&#20197;&#20026;&#36861;&#27714;&#32773;&#36861;&#27714;&#30340;&#26159;&#36130;&#23500;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>2. &#25361;&#25112;&#21453;&#32780;&#26159;&#33719;&#24471;&#24184;&#31119;&#30340;&#26426;&#20250;&#12290;</SPAN></B></P>
<P class=calibre9>&#21521;&#19978;&#25361;&#25112;&#21305;&#37197;&#38590;&#24230;&#26159;&#36827;&#20837;&#24515;&#27969;&#30340;&#26465;&#20214;&#65292;&#36825;&#20010;&#35748;&#30693;&#33021;&#20351;&#25105;&#20204;&#30340;&#25972;&#20010;&#20154;&#29983;&#37117;&#31215;&#26497;&#36215;&#26469;&#65292;&#22240;&#20026;&#19968;&#29983;&#38754;&#20020;&#30340;&#25361;&#25112;&#23454;&#22312;&#26159;&#22826;&#22810;&#20102;&#12290;&#29616;&#22312;&#65292;&#27599;&#27425;&#25361;&#25112;&#31455;&#28982;&#37117;&#21487;&#20197;&#25104;&#20026;&#19968;&#20010;&#33719;&#24471;&#24184;&#31119;&#30340;&#33391;&#26426;&#12290;&#22312;&#27714;&#23398;&#21644;&#25104;&#38271;&#30340;&#36335;&#19978;&#65292;&#25317;&#25265;&#25361;&#25112;&#36825;&#20010;&#35828;&#27861;&#26089;&#24050;&#32463;&#26159;&#32769;&#29983;&#24120;&#35848;&#20102;&#65292;&#20110;&#29702;&#20840;&#37117;&#25026;&#65292;&#20110;&#24773;&#21364;&#20570;&#19981;&#21040;&#65292;&#37027;&#26159;&#22240;&#20026;&#25105;&#20204;&#36807;&#21435;&#21482;&#30693;&#36947;&#20154;&#24212;&#35813;&#19981;&#26029;&#31361;&#30772;&#22825;&#33457;&#26495;&#65292;&#34746;&#26059;&#19978;&#21319;&#65292;&#20294;&#26159;&#25105;&#20204;&#19981;&#30693;&#36947;&#38381;&#19978;&#30524;&#12289;&#29408;&#19979;&#24515;&#12289;&#36339;&#36827;&#21435;&#36824;&#26377;&#33719;&#24471;&#24515;&#27969;&#24184;&#31119;&#30340;&#21487;&#33021;&#12290;&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#20102;&#24456;&#22810;&#20154;&#20026;&#20160;&#20040;&#24635;&#26159;&#25954;&#20110;&#21551;&#31243;&#65292;&#22240;&#20026;&#23453;&#34255;&#23601;&#22312;&#36884;&#20013;&#12290;</P>
<P class=calibre9>&#33041;&#31070;&#32463;&#31185;&#23398;&#30340;&#36827;&#23637;&#20063;&#21487;&#20197;&#35753;&#20320;&#23545;&#33258;&#25105;&#28508;&#21147;&#30340;&#30475;&#27861;&#21457;&#29983;&#36716;&#21464;&#12290;&#22823;&#33041;&#23601;&#26159;&#36827;&#20837;&#28216;&#25103;&#30340;&#35774;&#22791;&#65292;&#26102;&#38388;&#23601;&#26159;&#25805;&#20316;&#30028;&#38754;&#65292;&#19978;&#38754;&#26377;&#20010;&#25353;&#38062;&#65292;&#29616;&#22312;&#22914;&#26524;&#20320;&#24819;&#21464;&#36523;&#36229;&#20154;&#25110;&#32773;&#20154;&#31070;&#21512;&#19968;&#65292;&#20320;&#38656;&#35201;&#28145;&#21560;&#19968;&#21475;&#27668;&#65292;&#20808;&#25353;&#19979;&#37027;&#20010;&#25353;&#38062;&#65292;&#36873;&#25321;&#36827;&#20837;&#26356;&#38590;&#30340;&#28216;&#25103;&#12290;&#22312;&#36873;&#25321;&#21069;&#38754;&#65292;&#21487;&#36827;&#21487;&#36864;&#26102;&#27704;&#36828;&#36873;&#25321;&#36827;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>3. &#26082;&#28982;&#19968;&#20999;&#37117;&#26159;&#31070;&#32463;&#21270;&#23398;&#21453;&#24212;&#65292;&#37027;&#20040;&#24863;&#21463;&#21487;&#20197;&#36716;&#25442;&#12290;</SPAN></B></P>
<P class=calibre9>&#22914;&#26524;&#25105;&#20204;&#26089;&#24050;&#20064;&#24815;&#20110;&#30456;&#20449;&#29289;&#29702;&#29616;&#23454;&#65292;&#23601;&#24212;&#35813;&#30456;&#20449;&#22823;&#33041;&#20869;&#30340;&#31070;&#32463;&#29616;&#23454;&#65292;&#22240;&#20026;&#31070;&#32463;&#29616;&#23454;&#21644;&#29289;&#29702;&#29616;&#23454;&#19968;&#26679;&#65292;&#20063;&#26159;&#33258;&#28982;&#31185;&#23398;&#29616;&#35937;&#30340;&#26412;&#36136;&#12290;&#25105;&#20204;&#26082;&#28982;&#30693;&#36947;&#24515;&#27969;&#34987;&#28608;&#21457;&#30340;&#21407;&#29702;&#65292;&#23601;&#33021;&#21453;&#36807;&#26469;&#24433;&#21709;&#36825;&#19968;&#31995;&#21015;&#30340;&#28608;&#21457;&#36807;&#31243;&#65292;&#20063;&#23601;&#33021;&#29702;&#35299;&#65292;<STRONG>&#25105;&#20204;&#33719;&#24471;&#30340;&#24863;&#21463;&#20854;&#23454;&#37117;&#26159;&#21508;&#31181;&#28608;&#32032;&#20132;&#26367;&#20998;&#27852;&#30340;&#20135;&#29289;&#12290;</STRONG>&#25110;&#32773;&#35828;&#65292;<STRONG>&#25105;&#20204;&#24120;&#24120;&#35752;&#35770;&#34394;&#25311;&#29616;&#23454;&#26102;&#20195;&#23558;&#20250;&#21040;&#26469;&#65292;&#20294;&#20107;&#23454;&#19978;&#25105;&#20204;&#30340;&#22823;&#33041;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#34394;&#25311;&#29616;&#23454;&#12290;&#20320;&#23545;&#29616;&#23454;&#30340;&#21453;&#24212;&#22914;&#20309;&#65292;&#36825;&#20214;&#20107;&#12289;&#36825;&#20010;&#20154;&#24102;&#32473;&#20320;&#25110;&#38590;&#36807;&#25110;&#27427;&#21916;&#30340;&#24863;&#21463;&#65292;&#37117;&#26159;&#33041;&#31070;&#32463;&#21270;&#23398;&#24102;&#32473;&#20320;&#30340;&#12290;&#20320;&#25110;&#35768;&#26080;&#27861;&#35843;&#25972;&#29616;&#23454;&#65292;&#20294;&#20320;&#26377;&#26426;&#20250;&#35843;&#25972;&#21040;&#33258;&#24049;&#30340;&#29702;&#24819;&#29366;&#24577;&#12290;</STRONG></P>
<P class=calibre9>&#27491;&#22914;&#24754;&#21916;&#65292;&#24515;&#27969;&#20063;&#26159;&#20154;&#31867;&#22823;&#33041;&#29366;&#24577;&#20013;&#30340;&#19968;&#31181;&#65292;&#26082;&#28982;&#24754;&#21916;&#21487;&#20197;&#34987;&#22806;&#30028;&#28608;&#21457;&#65292;&#37027;&#20040;&#24515;&#27969;&#20063;&#33021;&#20174;&#22806;&#37096;&#36827;&#20837;&#12290;&#22312;&#34394;&#25311;&#29616;&#23454;&#25216;&#26415;&#24102;&#26469;&#30340;&#39045;&#22806;&#27169;&#25311;&#20307;&#39564;&#21040;&#26469;&#20043;&#21069;&#65292;&#25105;&#20204;&#26089;&#24050;&#29983;&#27963;&#22312;&#39045;&#20869;&#27169;&#25311;&#20307;&#39564;&#20043;&#20013;&#12290;<STRONG>&#20449;&#24565;&#12289;&#29233;&#24773;&#12289;&#24847;&#20041;&#65292;&#20219;&#20309;&#20320;&#22362;&#20449;&#19981;&#30097;&#30340;&#19996;&#35199;&#65292;&#37117;&#26469;&#33258;&#31070;&#32463;&#21270;&#23398;&#21453;&#24212;&#30340;&#36816;&#20316;&#12290;&#22823;&#33041;&#26159;&#19968;&#20010;&#19981;&#26029;&#36816;&#34892;&#30340;&#29366;&#24577;&#26426;&#65292;&#19981;&#26029;&#20915;&#23450;&#21644;&#29983;&#25104;&#20320;&#30340;&#29366;&#24577;&#12290;</STRONG>&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#19978;&#19968;&#31456;&#35828;&#22909;&#29609;&#26102;&#38388;&#30340;&#28216;&#25103;&#21644;&#30028;&#38754;&#20174;&#22810;&#24052;&#33018;&#30340;&#35282;&#24230;&#32465;&#26550;&#20102;&#20320;&#12290;&#22312;&#33041;&#21270;&#23398;&#20135;&#29983;&#30340;&#21508;&#31181;&#29366;&#24577;&#20043;&#20013;&#65292;&#24515;&#27969;&#26368;&#32597;&#35265;&#20063;&#26368;&#38590;&#36798;&#21040;&#12290;&#24819;&#25317;&#26377;&#29305;&#21035;&#30340;&#20154;&#29983;&#65292;&#22312;&#20110;&#33719;&#24471;&#29305;&#21035;&#30340;&#20307;&#39564;&#65292;&#22312;&#20110;&#36229;&#36234;&#20197;&#24448;&#65292;&#23581;&#35797;&#20570;&#19968;&#20123;&#29305;&#21035;&#30340;&#20107;&#24773;&#12290;<SPAN class=underline>&#21644;&#31616;&#21333;&#30340;&#22810;&#24052;&#33018;&#21050;&#28608;&#24102;&#26469;&#30340;&#23567;&#24555;&#20048;&#30456;&#27604;&#65292;&#24515;&#27969;&#19981;&#20122;&#20110;&#22823;&#33041;&#30340;&#19968;&#22330;&#20882;&#38505;&#12290;<SPAN class=extract><SPAN class=underline>&#33041;&#31070;&#32463;&#31185;&#23398;&#23545;&#24515;&#27969;&#30340;&#30740;&#31350;&#21578;&#35785;&#25105;&#20204;&#30340;&#65292;&#21644;&#25104;&#21151;&#20154;&#22763;&#30340;&#32463;&#39564;&#19968;&#26679;&#65306;<STRONG>&#26790;&#24819;&#30340;&#29983;&#27963;&#37117;&#38656;&#35201;&#20882;&#38505;&#65292;&#22914;&#26524;&#24819;&#35201;&#21019;&#36896;&#22855;&#36857;&#65292;&#20320;&#24635;&#26159;&#35201;&#25353;&#19979;Hard&#65288;&#22256;&#38590;&#65289;&#38190;&#12290;</STRONG></SPAN></SPAN></SPAN></P>
<P class=calibre9><SPAN class=underline><SPAN class=extract><SPAN class=underline></SPAN></SPAN></SPAN><B class=calibre5><SPAN class=brown-text>4. &#31449;&#22312;&#19968;&#20010;&#26032;&#39640;&#24230;&#65292;&#37325;&#26032;&#23457;&#35270;&#33258;&#25105;&#12290;</SPAN></B></P>
<P class=calibre9><FONT color=#804000>&#20320;&#21482;&#26377;&#30693;&#36947;&#33258;&#24049;&#22914;&#22256;&#29282;&#31548;&#65292;&#25165;&#20250;&#25340;&#21629;&#25214;&#21040;&#21150;&#27861;&#36867;&#20986;&#29983;&#22825;&#12290;</FONT></P>
<P class=calibre9>&#22914;&#26524;&#20320;&#19968;&#24230;&#35748;&#20026;&#21019;&#36896;&#21147;&#26159;&#19968;&#31181;&#31070;&#31192;&#33021;&#21147;&#65292;&#21482;&#26377;&#22522;&#22240;&#12289;&#22825;&#36171;&#25165;&#33021;&#35753;&#20154;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#65292;&#29616;&#22312;&#20320;&#20250;&#25913;&#21464;&#36825;&#20010;&#24819;&#27861;&#12290;&#26082;&#28982;&#24515;&#27969;&#21482;&#26159;&#22823;&#33041;&#30340;&#19968;&#31181;&#25509;&#25910;&#21644;&#22788;&#29702;&#20449;&#24687;&#30340;&#29366;&#24577;&#65292;&#37027;&#20040;&#20320;&#23398;&#20250;&#20043;&#21518;&#20063;&#21487;&#20197;&#29992;5&#20493;&#30340;&#36895;&#24230;&#24320;&#25346;&#12290;</P>
<P class=calibre9>&#20320;&#29978;&#33267;&#21487;&#20197;&#35748;&#20026;&#65292;&#36807;&#21435;&#20320;&#23545;&#33258;&#24049;&#30340;&#24863;&#35273;&#65292;&#21253;&#25324;&#35273;&#24471;&#33258;&#24049;&#24179;&#24179;&#26080;&#22855;&#25110;&#32773;&#24754;&#35266;&#65292;&#26159;&#36807;&#21435;&#22823;&#33041;&#31070;&#32463;&#31995;&#32479;&#32473;&#20320;&#30340;&#29366;&#24577;&#65292;&#32780;&#36825;&#26159;&#20320;&#24515;&#26234;&#19978;&#26080;&#24418;&#30340;&#29282;&#31548;&#12290;&#22312;&#24565;&#22836;&#12289;&#24847;&#35782;&#12289;&#24605;&#24819;&#12289;&#34892;&#21160;&#30340;&#20851;&#32852;&#21644;&#21464;&#21270;&#20013;&#65292;&#36523;&#20307;&#19982;&#22823;&#33041;&#19968;&#30452;&#22312;&#25353;&#26087;&#26377;&#30340;&#31283;&#23450;&#26426;&#21046;&#19968;&#36793;&#25509;&#25910;&#20449;&#24687;&#65292;&#19968;&#36793;&#32452;&#21512;&#20449;&#24687;&#65292;&#36827;&#32780;&#28608;&#21457;&#21518;&#32493;&#30340;&#19968;&#20999;&#12290;&#27604;&#22914;&#35828;&#65292;&#20320;&#21608;&#26411;&#30340;&#22823;&#33041;&#31070;&#32463;&#29366;&#24577;&#65292;&#26159;&#30001;&#29609;3&#23567;&#26102;&#28216;&#25103;&#12289;&#30475;2&#23567;&#26102;&#38889;&#21095;&#21644;&#30475;1&#23567;&#26102;&#31038;&#20250;&#26032;&#38395;&#24102;&#26469;&#30340;&#20132;&#26367;&#20449;&#24687;&#19982;&#21050;&#28608;&#32452;&#25104;&#30340;&#65292;&#19988;&#36825;&#20010;&#20449;&#24687;&#27169;&#24335;&#22312;&#36807;&#21435;&#19977;&#24180;&#20013;&#37117;&#27809;&#26377;&#21457;&#29983;&#26126;&#26174;&#30340;&#21464;&#21270;&#65292;&#37027;&#20040;&#21487;&#20197;&#35748;&#20026;&#20320;&#24050;&#32463;&#28176;&#28176;&#22833;&#21435;&#20102;&#23545;&#33258;&#36523;&#39640;&#23618;&#24847;&#35782;&#21644;&#34892;&#21160;&#30340;&#25511;&#21046;&#26435;&#12290;</P>
<P class=calibre9>&#21487;&#35265;&#65292;<STRONG>&#24819;&#35201;&#25511;&#21046;&#33258;&#25105;&#30340;&#24605;&#24819;&#65292;&#20808;&#35201;&#33021;&#22815;&#35273;&#30693;&#24403;&#19979;&#30340;&#21457;&#29983;&#12290;</STRONG>&#35835;&#21040;&#36825;&#37324;&#65292;&#21487;&#20197;&#20877;&#27425;&#35299;&#37322;&#20026;&#20309;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#39318;&#35201;&#21151;&#33021;&#26159;&#24110;&#21161;&#25105;&#20204;&#36776;&#35748;&#27491;&#22312;&#24320;&#23637;&#30340;&#21040;&#24213;&#26159;&#20160;&#20040;&#34892;&#21160;&#12290;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#20998;&#31867;&#26041;&#27861;&#65292;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#23545;&#20027;&#21160;&#25110;&#32773;&#34987;&#21160;&#30340;&#36873;&#25321;&#20570;&#20986;&#22238;&#24212;&#65292;&#31616;&#21333;&#26469;&#35828;&#65292;&#23601;&#26159;&#21487;&#20197;<FONT color=#804000><SPAN class=extract><FONT color=#804000>&#22312;&#20219;&#20309;&#26102;&#38388;&#12289;&#20219;&#20309;&#22320;&#28857;&#12289;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#35753;&#25105;&#20204;&#25194;&#24515;&#33258;&#38382;&#65306;&#8220;&#25105;&#27491;&#22312;&#20570;&#20160;&#20040;&#20107;&#24773;&#65311;&#25105;&#20026;&#20160;&#20040;&#36873;&#25321;&#20570;&#36825;&#20214;&#20107;&#24773;&#65311;&#36825;&#20214;&#20107;&#24773;&#26159;&#25105;&#20027;&#21160;&#36873;&#25321;&#30340;&#21527;&#65311;&#8221;&#36825;&#31181;&#36861;&#38382;&#30340;&#26377;&#25928;&#24615;&#23601;&#20687;&#27491;&#22788;&#20110;&#30423;&#26790;&#31354;&#38388;<SUP class=calibre12><A id=note17 href="file:///D:/SuperMemo/systems/Reading-And-Review/temp/part0023_split_004.html#note17n">[7]</A></SUP>&#20043;&#20013;&#65292;&#21482;&#35201;&#24847;&#35782;&#21040;&#36825;&#19968;&#20999;&#37117;&#26159;&#34394;&#24187;&#30340;&#24863;&#21463;&#65292;&#31354;&#38388;&#24102;&#26469;&#30340;&#24863;&#21463;&#23601;&#31435;&#21051;&#28895;&#28040;&#20113;&#25955;&#65292;&#29282;&#31548;&#30340;&#26639;&#26438;&#21521;&#22235;&#21608;&#36720;&#28982;&#20498;&#22604;&#65292;&#32780;&#36873;&#25321;&#21448;&#37325;&#26032;&#25670;&#22312;&#20102;&#38754;&#21069;&#12290;</FONT></SPAN></FONT></P>
<P class=calibre9><SPAN class=extract></SPAN><FONT color=#804000>&#21482;&#26377;&#35273;&#30693;&#21644;&#35266;&#23519;&#65292;&#20320;&#25165;&#20250;&#21457;&#29616;&#24403;&#19979;&#29366;&#24577;&#30340;&#38382;&#39064;&#65292;&#25165;&#33021;&#20570;&#20986;&#21028;&#26029;&#65292;&#25165;&#33021;&#20027;&#21160;&#36873;&#25321;&#21644;&#25511;&#21046;&#34892;&#20026;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#30340;&#20320;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#20320;&#33258;&#24049;&#12290;&#36825;&#20063;&#25165;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#26102;&#38388;&#31649;&#29702;&#65292;&#22240;&#20026;&#20320;&#32456;&#20110;&#20570;&#21040;&#20102;&#31649;&#29702;&#33258;&#24049;&#26080;&#38480;&#30340;&#29983;&#21629;&#21147;&#12290;</FONT></P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>5.&#24515;&#27969;&#29233;&#24773;&#12289;&#24515;&#27969;&#25945;&#32946;&#21644;&#24515;&#27969;&#23478;&#24237;&#12290;</SPAN></B></P>
<P class=calibre9><STRONG><U>&#19981;&#26159;&#38750;&#24471;&#25343;&#36215;&#20070;&#26412;&#29420;&#33258;&#22352;&#19979;&#26469;&#25165;&#31639;&#36827;&#20837;&#24515;&#27969;&#12290;</U></STRONG></P>
<P class=calibre9>&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#36825;&#20010;&#26032;&#30340;&#26102;&#38388;&#20998;&#31867;&#27861;&#23545;&#26085;&#24120;&#29983;&#27963;&#21551;&#21457;&#26368;&#22823;&#30340;&#22320;&#26041;&#65292;&#22312;&#20110;&#35753;&#25105;&#30495;&#27491;&#22320;&#24847;&#35782;&#21040;&#65292;&#24212;&#35813;&#35753;&#21644;&#26368;&#37325;&#35201;&#30340;&#20154;&#22312;&#19968;&#36215;&#30340;&#26102;&#38388;&#25104;&#20026;&#24515;&#27969;&#26102;&#38388;&#12290;</P>
<P class=calibre9>&#26368;&#29702;&#24819;&#30340;&#24651;&#29233;&#26159;&#24515;&#27969;&#20013;&#30340;&#24651;&#29233;&#65292;<FONT color=#0000ff>&#20154;&#20204;&#24120;&#35828;&#30340;&#28789;&#39746;&#20276;&#20387;&#65292;&#23601;&#26159;&#24515;&#27969;&#26469;&#20020;&#26102;&#26377;&#20849;&#25391;&#30340;&#20276;&#20387;</FONT>&#12290;&#24403;&#28982;&#65292;<U>&#26377;&#28789;&#39746;&#20276;&#20387;&#30340;&#21069;&#25552;&#26159;&#33258;&#24049;&#26377;&#28789;&#39746;</U>&#65292;&#32780;&#21028;&#26029;&#33258;&#24049;&#26159;&#21542;&#26377;&#28789;&#39746;&#30340;&#26631;&#20934;&#65292;&#22312;&#20110;&#33258;&#24049;&#26159;&#21542;&#26377;&#24515;&#27969;&#20307;&#39564;&#65292;&#26159;&#21542;&#20026;&#33258;&#24049;&#23433;&#25490;&#20102;&#24515;&#27969;&#26102;&#38388;&#12290;&#20320;&#33021;&#35753;&#33258;&#24049;&#20986;&#31070;&#65292;&#23631;&#34109;&#32321;&#25991;&#32539;&#33410;&#21644;&#29712;&#20107;&#65292;&#35753;&#33258;&#24049;&#30340;&#22823;&#33041;&#20026;&#33719;&#24471;&#25345;&#32493;&#30340;&#20449;&#24687;&#32780;&#28608;&#21160;&#65292;&#22312;&#39640;&#22788;&#32753;&#32724;&#65292;&#36825;&#23601;&#26159;&#26377;&#28789;&#39746;&#30340;&#34920;&#29616;&#12290;&#20320;&#36935;&#21040;&#21478;&#19968;&#20010;&#20154;&#65292;&#21457;&#29616;&#23545;&#26041;&#31455;&#28982;&#20063;&#33021;&#22815;&#22312;&#20320;&#33719;&#24471;&#25345;&#32493;&#20449;&#24687;&#32780;&#28608;&#21160;&#30340;&#31354;&#38388;&#37324;&#32753;&#32724;&#65292;&#36824;&#33021;&#22312;&#19968;&#36215;&#32753;&#32724;&#21518;&#19982;&#20320;&#20132;&#27969;&#20320;&#25165;&#25026;&#30340;&#20307;&#20250;&#65292;&#24403;&#20320;&#20204;&#19968;&#36215;&#29615;&#39038;&#21644;&#21521;&#19979;&#30475;&#26102;&#65292;&#23631;&#34109;&#25481;&#30340;&#26159;&#19968;&#26679;&#26080;&#29992;&#30340;&#39118;&#26223;&#65292;&#30041;&#19979;&#30340;&#26159;&#20320;&#20204;&#20004;&#20010;&#20154;&#30340;&#19990;&#30028;&#65292;&#36825;&#23601;&#26159;&#24515;&#27969;&#29233;&#24773;&#12290;</P>
<P class=calibre9><FONT color=#800000>&#24651;&#29233;&#24403;&#28982;&#26159;&#20004;&#20010;&#20154;&#30340;&#19990;&#30028;&#65292;&#20294;&#20043;&#25152;&#20197;&#26377;&#25345;&#20037;&#28608;&#21160;&#30340;&#29233;&#24773;&#65292;&#26159;&#22240;&#20026;&#20004;&#20010;&#20154;&#22312;&#19968;&#36215;&#20043;&#21518;&#65292;&#25317;&#26377;&#20102;&#20004;&#20010;&#22823;&#33041;&#21644;&#22235;&#21482;&#30524;&#30555;&#65292;&#19968;&#36215;&#21521;&#21069;&#34892;&#36208;&#65292;&#27762;&#21462;&#36825;&#20010;&#24222;&#22823;&#19990;&#30028;&#30340;&#20449;&#24687;&#12290;</FONT><FONT color=#804000>&#19990;&#30028;&#30340;&#20449;&#24687;&#26159;&#28304;&#28304;&#19981;&#32477;&#30340;&#65292;&#20320;&#20204;&#30340;&#28608;&#21160;&#21644;&#20849;&#25391;&#20063;&#22240;&#27492;&#28304;&#28304;&#19981;&#32477;&#12290;&#24456;&#22810;&#29233;&#24773;&#20043;&#25152;&#20197;&#20250;&#24178;&#28088;&#65292;&#26159;&#20004;&#20010;&#20154;&#20197;&#20026;&#36825;&#20010;&#19990;&#30028;&#23601;&#26159;&#22235;&#30446;&#30456;&#23545;&#26102;&#20986;&#29616;&#30340;&#65292;&#21482;&#22312;&#20110;&#30740;&#31350;&#23545;&#26041;&#65292;&#20174;&#23545;&#26041;&#36523;&#19978;&#33719;&#24471;&#20449;&#24687;&#65292;&#32780;&#24403;&#20004;&#20010;&#20154;&#37117;&#21482;&#30475;&#24471;&#21040;&#33485;&#30333;&#12289;&#26080;&#36259;&#30340;&#26102;&#20505;&#65292;&#23601;&#21482;&#22909;&#38754;&#23545;&#38754;&#25343;&#36215;&#20102;&#25163;&#26426;&#12290;</FONT></P>
<P class=calibre9>&#24515;&#27969;&#29233;&#24773;&#22362;&#22266;&#65292;&#26159;&#22240;&#20026;&#20320;&#20204;&#30693;&#36947;&#65292;&#22312;&#20320;&#20204;&#20004;&#20010;&#20154;&#30340;&#38754;&#21069;&#65292;&#36825;&#20010;&#19990;&#30028;&#23637;&#29616;&#30340;&#26159;&#19982;&#20854;&#20182;&#20154;&#30475;&#21040;&#30340;&#20840;&#28982;&#19981;&#21516;&#30340;&#26679;&#23376;&#65292;&#20320;&#20204;&#30001;&#27492;&#33719;&#24471;&#20102;&#24444;&#27492;&#25165;&#25026;&#30340;&#35821;&#35328;&#12290;&#24515;&#27969;&#29233;&#24773;&#21462;&#20915;&#20110;&#30456;&#36935;&#21069;&#21508;&#33258;&#36208;&#36807;&#30340;&#36335;&#65292;&#35835;&#36807;&#30340;&#20070;&#65292;&#35265;&#36807;&#30340;&#32654;&#26223;&#65292;&#24605;&#32771;&#36807;&#30340;&#20154;&#29983;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#24515;&#27969;&#29233;&#24773;&#26159;&#19990;&#38388;&#26368;&#23453;&#36149;&#30340;&#29233;&#24773;&#12290;</P>
<P class=calibre9><STRONG>&#33719;&#24471;&#24515;&#27969;&#29233;&#24773;&#30340;&#26465;&#20214;&#26159;&#65306;&#20570;&#19968;&#20010;&#26377;&#24515;&#27969;&#30340;&#20154;&#65292;&#28982;&#21518;&#25214;&#19968;&#20010;&#26377;&#24515;&#27969;&#30340;&#29233;&#20154;&#12290;</STRONG></P>
<P class=calibre9>&#24403;&#20320;&#32452;&#24314;&#20102;&#23478;&#24237;&#65292;&#26377;&#20102;&#23401;&#23376;&#65292;&#20320;&#20063;&#20250;&#22240;&#20026;&#33258;&#24049;&#30340;&#24515;&#27969;&#20307;&#39564;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#20160;&#20040;&#26159;&#33021;&#32473;&#23401;&#23376;&#30340;&#26368;&#23453;&#36149;&#30340;&#32463;&#39564;&#12290;</P>
<P class=calibre9>&#24076;&#33098;&#21746;&#23398;&#23478;&#26575;&#25289;&#22270;2 500&#24180;&#21069;&#23601;&#22312;&#20182;&#30340;&#19968;&#26412;&#20070;&#37324;&#25552;&#21040;&#65292;<STRONG>&#23545;&#20110;&#20154;&#20204;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#26159;&#25945;&#20250;&#23401;&#23376;&#22312;&#27491;&#30830;&#30340;&#20107;&#24773;&#37324;&#33719;&#24471;&#24555;&#20048;</STRONG>&#12290;&#36825;&#20854;&#23454;&#26159;&#22312;&#24515;&#27969;&#27010;&#24565;&#35806;&#29983;&#21069;&#23545;&#24515;&#27969;&#21644;&#24515;&#27969;&#33719;&#24471;&#31574;&#30053;&#30340;&#25551;&#36848;&#12290;&#26575;&#25289;&#22270;&#25152;&#35828;&#30340;&#24555;&#20048;&#65292;&#21644;&#20182;&#25152;&#35828;&#30340;&#8220;&#27491;&#30830;&#30340;&#20107;&#24773;&#8221;&#32039;&#23494;&#30456;&#20851;&#65292;&#20195;&#34920;&#26377;&#20215;&#20540;&#30340;&#24605;&#24819;&#27963;&#21160;&#24102;&#26469;&#30340;&#24555;&#20048;&#65292;&#21253;&#25324;&#26234;&#35782;&#28044;&#21160;&#65292;&#24605;&#32500;&#28009;&#28698;&#65292;&#21019;&#36896;&#21457;&#29983;&#12290;&#31859;&#21704;&#37324;&#25945;&#25480;&#20063;&#35299;&#37322;&#35828;&#65306;&#8220;<FONT color=#008040>&#24555;&#20048;&#36824;&#19981;&#36275;&#20197;&#35753;&#20154;&#29983;&#21331;&#36234;&#65292;&#37325;&#28857;&#26159;&#22312;&#20570;&#25552;&#21319;&#25216;&#33021;&#12289;&#26377;&#21161;&#20110;&#25105;&#20204;&#25104;&#38271;&#12289;&#33021;&#21457;&#25381;&#28508;&#33021;&#30340;&#20107;&#24773;&#26102;&#33719;&#24471;&#24555;&#20048;</FONT>&#12290;&#8221;</P>
<P class=calibre9>&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#26159;&#29616;&#20195;&#31215;&#26497;&#24515;&#29702;&#23398;&#24847;&#20041;&#19978;&#30340;&#26102;&#38388;&#31649;&#29702;&#29702;&#35770;&#65292;&#22240;&#20026;&#37324;&#38754;&#25152;&#26377;&#30340;&#21028;&#26029;&#21644;&#26041;&#27861;&#37117;&#22312;&#25351;&#24341;&#20154;&#20204;&#36890;&#36807;&#32451;&#20064;&#36798;&#25104;&#19987;&#27880;&#65292;&#32780;&#19987;&#27880;&#24102;&#26469;&#30340;&#19968;&#31995;&#21015;&#33041;&#31070;&#32463;&#21464;&#21270;&#21644;&#28608;&#32032;&#20998;&#27852;&#65292;&#26412;&#36523;&#23601;&#20250;&#35753;&#20154;&#24179;&#38745;&#21448;&#20805;&#28385;&#24076;&#26395;&#12290;&#22312;&#26234;&#33021;&#25163;&#26426;&#26102;&#20195;&#65292;&#20449;&#24687;&#26469;&#24471;&#26356;&#22797;&#26434;&#36805;&#29467;&#65292;&#32780;&#26102;&#38388;&#26356;&#34987;&#26080;&#24773;&#22320;&#21106;&#35010;&#25104;&#30862;&#29255;&#12290;&#36825;&#20010;&#30862;&#29255;&#21270;&#26102;&#20195;&#19981;&#20165;&#27491;&#22312;&#31579;&#36873;&#25105;&#20204;&#65292;&#20063;&#22312;&#31579;&#36873;&#25105;&#20204;&#30340;&#23401;&#23376;&#65292;&#19987;&#27880;&#33021;&#21147;&#21464;&#24471;&#36234;&#31232;&#32570;&#65292;&#25484;&#25569;&#23427;&#30340;&#20154;&#23601;&#36234;&#23481;&#26131;&#33073;&#39062;&#32780;&#20986;&#12290;&#31616;&#21333;&#35828;&#65292;&#22521;&#20859;&#23401;&#23376;&#65292;&#23601;&#35201;&#22521;&#20859;&#19968;&#20010;&#24515;&#27969;&#20013;&#30340;&#23401;&#23376;&#12290;</P>
<P class=calibre9>&#24403;&#26102;&#38388;&#31649;&#29702;&#29702;&#35770;&#34987;&#24212;&#29992;&#20110;&#20010;&#20154;&#21457;&#23637;&#21644;&#20799;&#31461;&#25945;&#32946;&#39046;&#22495;&#26102;&#65292;&#24341;&#23548;&#20154;&#20204;&#21435;&#20307;&#39564;&#24515;&#27969;&#26159;&#20854;&#20013;&#30340;&#25945;&#23398;&#37325;&#28857;&#12290;&#22312;&#36807;&#21435;&#65292;&#20154;&#20204;&#35748;&#20026;&#24515;&#27969;&#30340;&#33719;&#24471;&#38750;&#24120;&#38543;&#26426;&#65292;&#26080;&#27861;&#25226;&#25511;&#65292;&#27599;&#19968;&#27425;&#20986;&#29616;&#37117;&#26174;&#24471;&#24357;&#36275;&#29645;&#36149;&#12290;&#20294;&#29616;&#22312;&#65292;&#28145;&#20837;&#23398;&#20064;&#21644;&#25191;&#34892;&#24037;&#20316;&#20219;&#21153;&#26102;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#33021;&#22815;&#35273;&#30693;&#24515;&#27969;&#21487;&#20197;&#36319;&#38543;&#33258;&#24049;&#30340;&#24341;&#23548;&#37325;&#22797;&#21457;&#29983;&#65292;&#20182;&#23601;&#25484;&#25569;&#20102;&#35299;&#20915;&#22823;&#37096;&#20998;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#20799;&#31461;&#25945;&#32946;&#65292;&#21487;&#20197;&#20174;&#26089;&#26399;&#23601;&#24341;&#23548;&#20004;&#20214;&#20107;&#12290;&#31532;&#19968;&#26159;&#35753;&#23401;&#23376;&#22312;&#20320;&#30340;&#38506;&#20276;&#19979;&#26377;&#25928;&#20307;&#39564;&#24515;&#27969;&#30340;&#23384;&#22312;&#65292;&#21487;&#20197;&#29992;&#38899;&#20048;&#12289;&#38405;&#35835;&#25110;&#32773;&#32472;&#30011;&#20316;&#20026;&#23186;&#20171;&#65292;&#36825;&#20010;&#36807;&#31243;&#20013;&#20320;&#20204;&#20063;&#20250;&#25104;&#20026;&#30495;&#27491;&#30340;&#22909;&#26379;&#21451;&#65292;&#32463;&#21382;&#20849;&#21516;&#30340;&#25925;&#20107;&#12289;&#20849;&#21516;&#30340;&#23457;&#32654;&#20307;&#39564;&#65292;&#20114;&#30456;&#25026;&#24471;&#65292;&#24515;&#28789;&#30456;&#36890;&#12290;&#31532;&#20108;&#26159;&#35753;&#20320;&#30340;&#23401;&#23376;&#30456;&#20449;&#65292;&#20182;&#33021;&#22815;&#25484;&#25569;&#24515;&#27969;&#30340;&#24341;&#20837;&#31574;&#30053;&#65292;&#21482;&#35201;&#20182;&#24895;&#24847;&#65292;&#22312;&#26410;&#26469;&#20219;&#20309;&#38656;&#35201;&#30340;&#26102;&#21051;&#65292;&#20182;&#37117;&#33021;&#21484;&#21796;&#20986;&#24456;&#21385;&#23475;&#30340;&#33258;&#24049;&#65292;&#39640;&#25928;&#19987;&#27880;&#22320;&#23436;&#25104;&#23398;&#20064;&#65292;&#21019;&#36896;&#20316;&#21697;&#65292;&#21644;&#27492;&#26102;&#27492;&#21051;&#19968;&#26679;&#12290;</P>
<P class=calibre9>&#36225;&#26089;&#33719;&#24471;&#24515;&#27969;&#30340;&#20307;&#39564;&#21644;&#24341;&#20837;&#26041;&#27861;&#65292;&#23558;&#26159;&#36143;&#31359;&#23401;&#23376;&#32456;&#29983;&#30340;&#36130;&#23500;&#12290;</P>
<P class=calibre9>&#29702;&#24819;&#30340;&#24515;&#27969;&#23478;&#24237;&#30340;&#26679;&#35980;&#65292;&#20063;&#35768;&#23601;&#20687;&#26472;&#32475;&#12298;&#25105;&#20204;&#20200;&#12299;&#20013;&#25551;&#20889;&#30340;&#23478;&#24237;&#19968;&#26679;&#65292;&#26080;&#35770;&#26159;&#29238;&#27597;&#36824;&#26159;&#23401;&#23376;&#65292;&#30001;&#20110;&#27599;&#20010;&#20154;&#26377;&#30528;&#21508;&#33258;&#19987;&#27880;&#30340;&#26102;&#38388;&#65292;&#23478;&#24237;&#25104;&#21592;&#23545;&#20110;&#29420;&#22788;&#26377;&#30528;&#20849;&#35782;&#21644;&#29702;&#35299;&#65292;&#19981;&#20250;&#35201;&#27714;&#34920;&#38754;&#19978;&#30340;&#38506;&#20276;&#65307;&#30001;&#20110;&#25104;&#21592;&#20043;&#38388;&#26377;&#30528;&#20849;&#21516;&#30340;&#28909;&#29233;&#65292;&#26085;&#24120;&#30340;&#35848;&#35805;&#20132;&#27969;&#29978;&#33267;&#28216;&#25103;&#37117;&#25104;&#20026;&#24555;&#20048;&#30340;&#24515;&#27969;&#26102;&#38388;&#12290;&#30495;&#27491;&#30340;&#38506;&#20276;&#26159;&#24515;&#28789;&#30340;&#21516;&#22312;&#32780;&#19981;&#26159;&#29289;&#29702;&#19978;&#30340;&#20849;&#22788;&#19968;&#23460;&#65292;&#19981;&#26159;&#35841;&#30340;&#29306;&#29298;&#21644;&#35841;&#30340;&#21344;&#29992;&#12290;&#24403;&#20320;&#21644;&#23478;&#20154;&#25317;&#26377;&#36825;&#26679;&#30340;&#29983;&#27963;&#20043;&#21518;&#65292;&#23478;&#24237;&#26102;&#38388;&#23601;&#26159;&#24515;&#27969;&#26102;&#38388;&#65292;&#23478;&#23601;&#25104;&#20102;&#30495;&#27491;&#30340;&#36991;&#39118;&#28207;&#12290;</P>
<P class=calibre9>&#23478;&#24237;&#26102;&#38388;&#21644;&#24515;&#27969;&#26102;&#38388;&#19968;&#23450;&#26159;&#21487;&#20197;&#34701;&#21512;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#26377;&#30528;&#26368;&#22823;&#30340;&#20849;&#21516;&#28857;&#12290;&#23478;&#30340;&#23384;&#22312;&#19981;&#26159;&#20026;&#20102;&#36965;&#36828;&#30340;&#26790;&#24819;&#65292;&#22312;&#23478;&#24863;&#35273;&#21040;&#29233;&#30340;&#27492;&#21051;&#23601;&#26159;&#26790;&#24819;&#65292;&#23478;&#30340;&#29983;&#27963;&#20063;&#27809;&#26377;&#23439;&#20255;&#30340;&#30446;&#30340;&#65292;&#22312;&#23478;&#20013;&#30340;&#27599;&#19968;&#27425;&#21628;&#21560;&#23601;&#26159;&#30446;&#30340;&#12290;</P>
<P class=calibre9>&#29233;&#12289;&#33258;&#30001;&#12289;&#23457;&#32654;&#12289;&#24515;&#27969;&#65292;&#36825;&#20123;&#37117;&#26159;&#19990;&#30028;&#19978;&#26368;&#23453;&#36149;&#30340;&#19996;&#35199;&#12290;</P>
<P class=calibre9><B class=calibre5><SPAN class=brown-text>6. &#24314;&#36896;&#31215;&#26497;&#29983;&#27963;&#30340;&#26426;&#26500;&#12290;</SPAN></B></P>
<P class=calibre9>&#26412;&#20070;&#30340;&#20889;&#20316;&#20960;&#20046;&#26159;&#25105;&#22312;&#24515;&#27969;&#26102;&#38388;&#20013;&#36827;&#34892;&#30340;&#65292;&#27604;&#36215;&#21313;&#24180;&#38388;&#21019;&#36896;&#30340;&#25991;&#21019;&#21697;&#29260;&#65292;&#25104;&#38271;&#20013;&#30340;&#32447;&#19978;&#23398;&#26657;&#8220;&#36225;&#26089;&#23398;&#38498;&#8221;&#65292;&#26500;&#24605;&#21644;&#23436;&#25104;&#26412;&#20070;&#26159;&#19968;&#20214;&#21521;&#19978;&#25361;&#25112;&#30340;&#20107;&#24773;&#12290;</P>
<P class=calibre9>&#39532;&#19969;&#183;&#22622;&#21033;&#26684;&#26364;<SUP class=calibre12><A id=note18 href="part0023_split_004.html#note18n">[8]</A></SUP>&#20808;&#29983;&#35748;&#20026;&#65292;&#31215;&#26497;&#24515;&#29702;&#23398;&#26377;&#19977;&#22823;&#25903;&#26609;&#65292;&#31532;&#19968;&#20010;&#26159;&#30452;&#25509;&#33719;&#24471;&#30340;&#31215;&#26497;&#20307;&#39564;&#65292;&#31532;&#20108;&#20010;&#26159;&#38271;&#26399;&#22521;&#20859;&#30340;&#31215;&#26497;&#29305;&#36136;&#65292;&#32780;&#31532;&#19977;&#20010;&#25903;&#26609;&#26469;&#33258;&#31215;&#26497;&#26426;&#26500;&#65292;&#36825;&#19977;&#22823;&#25903;&#26609;&#37117;&#26377;&#21161;&#20110;&#20154;&#20204;&#21019;&#36896;&#31215;&#26497;&#29983;&#27963;&#12290;&#24314;&#36896;&#19968;&#20010;&#20513;&#23548;&#27491;&#21521;&#29983;&#27963;&#30340;&#26426;&#26500;&#24182;&#35753;&#23427;&#33391;&#24615;&#36816;&#34892;&#65292;&#26159;&#23545;&#20154;&#31867;&#26377;&#30528;&#23454;&#38469;&#24847;&#20041;&#30340;&#20107;&#19994;&#12290;&#24403;&#28982;&#65292;&#24314;&#36896;&#36825;&#26679;&#19968;&#20010;&#26426;&#26500;&#26159;&#20805;&#28385;&#25361;&#25112;&#30340;&#20107;&#24773;&#65292;&#25105;&#21644;&#22242;&#38431;&#24050;&#32463;&#22312;&#36825;&#26465;&#36947;&#36335;&#19978;&#36299;&#28041;&#20102;&#21313;&#24180;&#30340;&#26102;&#38388;&#12290;</P>
<P class=calibre9>&#27604;&#33719;&#24471;&#31215;&#26497;&#35748;&#30693;&#26356;&#37325;&#35201;&#30340;&#65292;&#24403;&#28982;&#26159;&#27491;&#21521;&#34892;&#21160;&#12290;&#27491;&#21521;&#36825;&#20010;&#35789;&#34920;&#31034;&#34892;&#21160;&#30340;&#25345;&#20037;&#21644;&#26041;&#21521;&#30340;&#26126;&#30830;&#65292;&#19988;&#25551;&#36848;&#20102;&#19968;&#31181;&#24490;&#29615;&#22686;&#24378;&#30340;&#26679;&#35980;&#65292;&#20854;&#20013;&#31215;&#26497;&#26159;&#38271;&#20037;&#30340;&#24577;&#24230;&#21644;&#20307;&#39564;&#12290;&#27491;&#21521;&#29983;&#27963;&#38752;&#34892;&#21160;&#25165;&#33021;&#21019;&#24314;&#12290;</P>
<P class=calibre9>&#27491;&#21521;&#29983;&#27963;&#30340;&#26102;&#38388;&#31649;&#29702;&#26159;&#34892;&#21160;&#22312;&#26102;&#38388;&#20013;&#30340;&#32452;&#32455;&#26041;&#24335;&#65292;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#26159;&#34892;&#21160;&#30340;&#20998;&#23618;&#21644;&#20998;&#31867;&#26041;&#24335;&#12290;&#24403;&#34892;&#21160;&#34987;&#26377;&#25928;&#20998;&#31867;&#65292;&#26080;&#35770;&#22312;&#20154;&#29983;&#30340;&#21738;&#20010;&#38454;&#27573;&#12289;&#21738;&#20010;&#22330;&#26223;&#65292;&#20320;&#37117;&#21487;&#20197;&#31215;&#26497;&#35299;&#20915;&#38382;&#39064;&#65292;&#25552;&#21319;&#20307;&#39564;&#21644;&#23637;&#24320;&#34892;&#21160;&#12290;&#12298;&#20116;&#31181;&#26102;&#38388;&#12299;&#23601;&#26159;&#36825;&#26679;&#19968;&#26412;&#20070;&#12290;</P>
<P class=calibre9>&#25105;&#36793;&#20889;&#36793;&#24819;&#65292;&#25105;&#35201;&#32487;&#32493;&#24314;&#36896;&#36825;&#25152;&#24110;&#21161;&#23398;&#29983;&#24320;&#23637;&#27491;&#21521;&#34892;&#21160;&#30340;&#23398;&#26657;&#12290;&#19968;&#20010;&#31038;&#32676;&#20043;&#25152;&#20197;&#22909;&#65292;&#19981;&#26159;&#22240;&#20026;&#23427;&#31185;&#25216;&#20808;&#36827;&#65292;&#29289;&#36136;&#20805;&#35029;&#65292;&#32780;&#26159;&#22240;&#20026;&#23427;&#25552;&#20379;&#20102;&#23613;&#21487;&#33021;&#20174;&#20154;&#26412;&#36523;&#20986;&#21457;&#33719;&#24471;&#24184;&#31119;&#30340;&#26041;&#27861;&#21644;&#26426;&#20250;&#65292;&#21516;&#26102;&#24341;&#23548;&#20154;&#36861;&#27714;&#22312;&#36234;&#26469;&#36234;&#22823;&#30340;&#25361;&#25112;&#20013;&#21457;&#25381;&#28508;&#33021;&#65292;&#23454;&#29616;&#20316;&#20026;&#20154;&#22312;&#19990;&#38388;&#30340;&#20805;&#20998;&#29983;&#27963;&#21644;&#20805;&#20998;&#21019;&#36896;&#12290;&#21516;&#26679;&#65292;&#23398;&#26657;&#30340;&#30495;&#27491;&#20215;&#20540;&#24182;&#19981;&#21482;&#22312;&#20110;&#23398;&#29983;&#25509;&#21463;&#30340;&#20855;&#20307;&#35757;&#32451;&#65292;&#32780;&#22312;&#20110;&#23427;&#33021;&#20256;&#25480;&#22810;&#23569;&#20196;&#20154;&#32456;&#36523;&#36861;&#27714;&#30340;&#20449;&#24515;&#19982;&#20048;&#36259;&#12290;</P></BODY></HTML>