<strong><font color="blue">&#26234;&#21147;&#27979;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26234;&#21147;&#27979;&#39564;&#30340;&#36215;&#28304;</H4>
<P class=content>1905&#24180;&#65292;&#31532;&#19968;&#20221;&#21487;&#23454;&#26045;&#30340;&#26234;&#21147;&#27979;&#39564;&#20986;&#29256;&#38382;&#19990;&#12290;<SPAN class=bold>&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#27604;&#22856;</SPAN>(Alfred Binet,1857&#8212;1911)&#23545;&#27861;&#22269;&#25945;&#32946;&#37096;&#38271;&#30340;&#24314;&#35758;&#8212;&#8212;&#38024;&#23545;&#21457;&#32946;&#36831;&#28382;&#20799;&#31461;&#37319;&#29992;&#26356;&#26377;&#25928;&#30340;&#25945;&#23398;&#26041;&#27861;&#8212;&#8212;&#20570;&#20986;&#22238;&#24212;&#12290;&#27604;&#22856;&#21644;&#20182;&#30340;&#21516;&#20107;<SPAN class=bold>&#35199;&#22885;&#33778;&#21202;&#183;&#35199;&#33945;</SPAN>(Th&#233;ophile Simon,1873&#8212;1961)&#30456;&#20449;&#65292;&#27979;&#37327;&#20799;&#31461;&#30340;&#26234;&#21147;&#26041;&#38754;&#30340;&#33021;&#21147;&#23545;&#20110;&#19978;&#36848;&#24314;&#35758;&#30340;&#35745;&#21010;&#21644;&#23454;&#26045;&#26159;&#24517;&#35201;&#30340;&#12290;&#27604;&#22856;&#35797;&#22270;&#32534;&#21046;&#19968;&#20221;&#23458;&#35266;&#30340;&#26234;&#21147;&#27979;&#39564;&#65292;&#29992;&#26469;&#21306;&#20998;&#21457;&#32946;&#36831;&#28382;&#20799;&#31461;&#19982;&#27491;&#24120;&#23398;&#40836;&#20799;&#31461;&#12290;&#20182;&#24076;&#26395;&#36825;&#31181;&#27979;&#39564;&#21487;&#20197;&#24110;&#21161;&#23398;&#26657;&#20943;&#23569;&#23545;&#36807;&#20110;&#20027;&#35266;&#29978;&#33267;&#21487;&#33021;&#24102;&#26377;&#20559;&#35265;&#30340;&#25945;&#24072;&#35780;&#20215;&#30340;&#20381;&#36182;&#12290;</P>
<P class=content>&#20026;&#20102;<SPAN class=kaiti>&#23450;&#37327;&#27979;&#37327;</SPAN>&#26234;&#21147;&#34920;&#29616;&#65292;&#27604;&#22856;&#35774;&#35745;&#20102;&#19982;&#24180;&#40836;&#30456;&#24403;&#30340;&#38382;&#39064;&#25110;&#27979;&#39564;&#39033;&#30446;&#65292;&#20197;&#20415;&#21487;&#20197;&#23558;&#23401;&#23376;&#20204;&#30340;&#21453;&#24212;&#36827;&#34892;&#27604;&#36739;&#12290;&#27979;&#39564;&#36890;&#24120;&#20026;&#36873;&#25321;&#39064;&#65292;&#36825;&#26679;&#21487;&#20197;&#23458;&#35266;&#22320;&#35780;&#20215;&#23545;&#38169;&#65292;&#27979;&#39564;&#30340;&#20869;&#23481;&#21487;&#20197;&#26377;&#25152;&#21464;&#21270;&#65292;&#20063;&#19981;&#21463;&#23401;&#23376;&#20204;&#29983;&#27963;&#29615;&#22659;&#19981;&#21516;&#30340;&#24433;&#21709;&#65292;&#32780;&#19988;&#27979;&#39564;&#35780;&#23450;&#30340;&#26159;&#21028;&#26029;&#21644;&#25512;&#29702;&#33021;&#21147;&#65292;&#32780;&#38750;&#26426;&#26800;&#35760;&#24518;&#33021;&#21147;(Binet,1911)&#12290;</P>
<P class=content>&#20182;&#20204;&#23545;&#19981;&#21516;&#24180;&#40836;&#30340;&#20799;&#31461;&#37117;&#36827;&#34892;&#20102;&#27979;&#37327;&#65292;&#36825;&#26679;&#19981;&#21516;&#24180;&#40836;&#30340;&#27491;&#24120;&#20799;&#31461;&#30340;&#24179;&#22343;&#20998;&#25968;&#34987;&#35745;&#31639;&#20986;&#26469;&#12290;&#28982;&#21518;&#27599;&#20010;&#20799;&#31461;&#30340;&#25104;&#32489;&#19982;&#21516;&#40836;&#20799;&#31461;&#30340;&#24179;&#22343;&#25104;&#32489;&#30456;&#27604;&#36739;&#12290;&#27979;&#39564;&#30340;&#32467;&#26524;&#20197;&#36798;&#21040;&#26576;&#19968;&#29305;&#23450;&#20998;&#25968;&#30340;&#27491;&#24120;&#20799;&#31461;&#30340;&#24179;&#22343;&#24180;&#40836;&#26469;&#34920;&#31034;&#65292;&#36825;&#34987;&#31216;&#20026;<SPAN class=bold>&#24515;&#29702;&#24180;&#40836;</SPAN>(mental age)&#12290;&#20363;&#22914;&#65292;&#24403;&#19968;&#20010;&#20799;&#31461;&#30340;&#25104;&#32489;&#19982;&#19968;&#32452;5&#23681;&#20799;&#31461;&#30340;&#25104;&#32489;&#30456;&#24403;&#65292;&#37027;&#20040;&#20182;&#30340;<SPAN class=kaiti>&#24515;&#29702;&#24180;&#40836;</SPAN>&#26159;5&#23681;&#65292;&#32780;&#19981;&#31649;&#20182;&#30340;<SPAN class=bold>&#29983;&#29702;&#24180;&#40836;</SPAN>(chronological age)&#22810;&#22823;&#12290;</P>
<P class=content>&#27604;&#22856;&#26234;&#21147;&#27979;&#39564;&#30340;&#25104;&#21151;&#24320;&#21457;&#23545;&#32654;&#22269;&#20135;&#29983;&#20102;&#24456;&#22823;&#24433;&#21709;&#12290;&#32654;&#22269;&#29305;&#27530;&#30340;&#21382;&#21490;&#20107;&#20214;&#21644;&#31038;&#20250;-&#25919;&#27835;&#21147;&#37327;&#30456;&#32467;&#21512;&#65292;&#20351;&#32654;&#22269;&#20154;&#23545;&#24515;&#29702;&#33021;&#21147;&#30340;&#27979;&#37327;&#26356;&#26377;&#20852;&#36259;&#12290;20&#19990;&#32426;&#21021;&#65292;&#32654;&#22269;&#26159;&#19968;&#20010;&#28151;&#20081;&#30340;&#22269;&#23478;&#12290;&#32463;&#27982;&#12289;&#31038;&#20250;&#21644;&#25919;&#27835;&#20840;&#29699;&#21270;&#30340;&#32467;&#26524;&#23548;&#33268;&#25968;&#30334;&#19975;&#31227;&#27665;&#28044;&#20837;&#20102;&#32654;&#22269;&#12290;&#26032;&#30340;&#20840;&#27665;&#25945;&#32946;&#27861;&#20351;&#23398;&#26657;&#25380;&#28385;&#20102;&#23398;&#29983;&#12290;&#36825;&#26102;&#65292;&#23601;&#38656;&#35201;&#26377;&#19968;&#20123;&#27979;&#37327;&#24418;&#24335;&#26469;&#35782;&#21035;&#12289;&#35760;&#24405;&#21644;&#21306;&#20998;&#31227;&#27665;&#36827;&#26469;&#30340;&#25104;&#20154;&#21644;&#23398;&#40836;&#20799;&#31461;(Chapman,1988)&#12290;&#24403;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#29190;&#21457;&#26102;&#65292;&#25968;&#30334;&#19975;&#21517;&#24535;&#24895;&#32773;&#34987;&#24449;&#21215;&#12290;&#25307;&#21215;&#20154;&#21592;&#38656;&#35201;&#30693;&#36947;&#21738;&#20123;&#20154;&#26377;&#33021;&#21147;&#23398;&#24471;&#26356;&#24555;&#65292;&#21487;&#20197;&#20174;&#29305;&#27530;&#30340;&#39046;&#23548;&#21147;&#35757;&#32451;&#20013;&#33719;&#30410;&#26356;&#22810;&#12290;&#26032;&#30340;&#12289;&#38750;&#35328;&#35821;&#30340;&#12289;&#25104;&#32452;&#23454;&#26045;&#30340;&#24515;&#29702;&#33021;&#21147;&#27979;&#39564;&#34987;&#29992;&#26469;&#27979;&#37327;170&#22810;&#19975;&#21517;&#24535;&#24895;&#32773;&#12290;&#22312;&#36825;&#31181;&#25112;&#26102;&#32039;&#24613;&#29366;&#24577;&#19979;&#65292;&#19968;&#32452;&#20248;&#31168;&#30340;&#24515;&#29702;&#23398;&#23478;&#65292;&#21253;&#25324;&#21016;&#26131;&#26031;&#183;&#25512;&#23391;&#12289;&#29233;&#24503;&#21326;&#183;&#26705;&#20195;&#20811;&#21644;&#32599;&#20271;&#29305;&#183;&#32822;&#22522;&#26031;(Robert Yerkes)&#65292;&#20165;&#29992;&#20102;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#23601;&#35774;&#35745;&#20102;&#36825;&#20123;&#27979;&#39564;(Lennon,1985)&#12290;</P>
<P class=content>&#36825;&#19968;&#22823;&#35268;&#27169;&#30340;&#27979;&#39564;&#39033;&#30446;&#30340;&#21518;&#26524;&#20043;&#19968;&#26159;&#65292;&#32654;&#22269;&#20844;&#20247;&#24320;&#22987;&#25509;&#21463;&#36825;&#26679;&#19968;&#31181;&#35266;&#28857;&#65292;&#21363;&#26234;&#21147;&#27979;&#39564;&#21487;&#20197;&#26681;&#25454;&#39046;&#23548;&#33021;&#21147;&#21450;&#20854;&#20182;&#31038;&#20250;&#37325;&#35201;&#29305;&#24615;&#26469;&#21306;&#20998;&#19981;&#21516;&#30340;&#20154;&#12290;&#36825;&#20351;&#24471;&#27979;&#39564;&#22312;&#23398;&#26657;&#21644;&#24037;&#21378;&#34987;&#24191;&#27867;&#24212;&#29992;&#12290;&#27979;&#37327;&#34987;&#30475;&#25104;&#26159;&#22312;&#28151;&#20081;&#30340;&#31038;&#20250;&#20013;&#27880;&#20837;&#20102;&#31209;&#24207;&#65292;&#26159;&#37319;&#29992;&#32463;&#27982;&#32780;&#27665;&#20027;&#30340;&#26041;&#27861;&#26469;&#21306;&#20998;&#19968;&#20010;&#20154;&#33021;&#21542;&#33021;&#20174;&#25945;&#32946;&#21644;&#20891;&#38431;&#39046;&#23548;&#21147;&#35757;&#32451;&#20013;&#21463;&#30410;&#12290;&#20026;&#20102;&#25512;&#21160;&#26234;&#21147;&#27979;&#39564;&#30340;&#22823;&#35268;&#27169;&#24212;&#29992;&#65292;&#30740;&#31350;&#32773;&#21162;&#21147;&#24320;&#21457;&#24212;&#29992;&#33539;&#22260;&#26356;&#24191;&#30340;&#27979;&#39564;&#31243;&#24207;&#12290;