<strong><font color="blue">&#26234;&#21147;&#27979;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">IQ&#27979;&#39564;</H4>
<P class=content>&#34429;&#28982;&#26159;&#27604;&#22856;&#22312;&#27861;&#22269;&#24320;&#21019;&#26234;&#21147;&#33021;&#21147;&#30340;&#26631;&#20934;&#27979;&#37327;&#65292;&#20294;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#21518;&#26469;&#23621;&#19978;&#12290;&#20182;&#20204;&#20063;&#25552;&#20986;&#20102;IQ&#30340;&#27010;&#24565;&#65292;&#21363;&#26234;&#21830;&#12290;IQ&#26159;&#23545;&#26234;&#21147;&#30340;&#25968;&#37327;&#21270;&#21644;&#26631;&#20934;&#21270;&#30340;&#27979;&#37327;&#12290;&#20004;&#31181;&#23545;&#20010;&#20307;&#26045;&#27979;&#30340;IQ&#27979;&#39564;&#33267;&#20170;&#36824;&#34987;&#24191;&#27867;&#24212;&#29992;&#65306;&#26031;&#22374;&#31119;&#8212;&#27604;&#22856;&#37327;&#34920;&#21644;&#38886;&#20811;&#26031;&#21202;&#37327;&#34920;&#12290;</P>
<P class=content><SPAN class=bold>&#26031;&#22374;&#31119;&#8212;&#27604;&#22856;&#37327;&#34920;</SPAN>&#12288;&#26031;&#22374;&#31119;&#22823;&#23398;&#30340;<SPAN class=bold>&#21016;&#26131;&#26031;&#183;&#25512;&#23391;</SPAN>(Lewis Terman)&#20197;&#21069;&#26159;&#19968;&#20301;&#20844;&#31435;&#23398;&#26657;&#30340;&#26657;&#38271;&#65292;&#20182;&#24456;&#35748;&#21487;&#27604;&#22856;&#27979;&#23450;&#26234;&#21147;&#26041;&#27861;&#30340;&#37325;&#35201;&#24615;&#12290;&#20182;&#37319;&#29992;&#27604;&#22856;&#30340;&#27979;&#39564;&#39064;&#26469;&#27979;&#37327;&#32654;&#22269;&#30340;&#23398;&#40836;&#20799;&#31461;&#65292;&#24182;&#23545;&#27979;&#39564;&#36827;&#34892;&#20102;&#26631;&#20934;&#21270;&#65292;&#26368;&#32456;&#36890;&#36807;&#23545;&#25104;&#21315;&#19978;&#19975;&#21517;&#20799;&#31461;&#30340;&#27979;&#37327;&#24471;&#21040;&#20102;&#19982;&#24180;&#40836;&#30456;&#20851;&#30340;&#24120;&#27169;&#12290;1916&#24180;&#65292;&#20182;&#21457;&#34920;&#20102;&#27604;&#22856;&#27979;&#39564;&#30340;&#26031;&#22374;&#31119;&#29256;&#26412;&#65292;&#36890;&#24120;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#26031;&#22374;&#31119;</SPAN>&#8212;<SPAN class=kaiti>&#27604;&#22856;&#37327;&#34920;</SPAN>(Terman,1916)&#12290;</P>
<P class=content>&#22312;&#25512;&#23391;&#30340;&#26032;&#27979;&#39564;&#20013;&#65292;&#20182;&#25552;&#20986;&#20102;<SPAN class=bold>&#26234;&#21830;</SPAN>(intelligence quotient)&#30340;&#27010;&#24565;&#65292;&#21363;<SPAN class=bold>IQ</SPAN>&#65288;1914&#24180;&#30001;&#24503;&#22269;&#24515;&#29702;&#23398;&#23478;&#23041;&#24265;&#183;&#26031;&#30331;&#23450;&#20041;&#65289;&#12290;IQ&#26159;&#24515;&#29702;&#24180;&#40836;&#19982;&#29983;&#29702;&#24180;&#40836;&#30340;&#27604;&#29575;&#20877;&#20056;&#20197;100&#65288;&#20197;&#21435;&#38500;&#23567;&#25968;&#65289;&#20043;&#21518;&#30340;&#25968;&#20540;&#65306;</P>
<P class=content>IQ =&#24515;&#29702;&#24180;&#40836;&#247;&#29983;&#29702;&#24180;&#40836;&#215;100</P>
<P class=content>&#22914;&#26524;&#19968;&#20010;8&#23681;&#30340;&#20799;&#31461;&#25152;&#27979;&#24471;&#30340;&#24515;&#29702;&#24180;&#40836;&#20026;10&#65292;&#37027;&#20040;&#20182;&#30340;IQ&#26159;125(10&#247;8&#215;100= 125)&#65307;&#32780;&#21516;&#19968;&#29983;&#29702;&#24180;&#40836;&#30340;&#20799;&#31461;&#22914;&#26524;&#21482;&#23436;&#25104;&#20102;6&#23681;&#32452;&#23401;&#23376;&#30340;&#20219;&#21153;&#65292;&#37027;&#20040;&#20182;&#30340;IQ&#20026;75(6&#247;8&#215;100 = 75)&#12290;&#37027;&#20123;&#24515;&#29702;&#24180;&#40836;&#19982;&#29983;&#29702;&#24180;&#40836;&#30456;&#24403;&#30340;&#20010;&#20307;&#30340;IQ&#20026;100&#65292;&#22240;&#27492;100&#26159;IQ&#30340;&#24179;&#22343;&#20540;&#12290;</P>
<P class=content>&#26032;&#30340;&#26031;&#22374;&#31119;&#8212;&#27604;&#22856;&#27979;&#39564;&#24456;&#24555;&#25104;&#20026;&#20020;&#24202;&#24515;&#29702;&#23398;&#12289;&#31934;&#31070;&#30149;&#23398;&#21644;&#25945;&#32946;&#21672;&#35810;&#20013;&#30340;&#26631;&#20934;&#24037;&#20855;&#12290;&#26031;&#22374;&#31119;&#8212;&#27604;&#22856;&#27979;&#39564;&#21253;&#25324;&#19968;&#31995;&#21015;&#30340;&#20998;&#27979;&#39564;&#65292;&#27599;&#19968;&#20010;&#20998;&#27979;&#39564;&#36866;&#21512;&#20110;&#19968;&#20010;&#29305;&#23450;&#30340;&#24515;&#29702;&#24180;&#40836;&#12290;&#33258;&#20174;&#38382;&#19990;&#20197;&#26469;&#65292;&#26031;&#22374;&#31119;&#8212;&#27604;&#22856;&#27979;&#39564;&#36827;&#34892;&#20102;&#22810;&#27425;&#20462;&#27491;(Terman&amp;Merrill,1937,1960,1972;Thorndike et al.,1986)&#12290;&#32463;&#36807;&#36825;&#20123;&#20462;&#27491;&#65292;&#20854;&#26045;&#27979;&#33539;&#22260;&#24050;&#32463;&#25193;&#22823;&#21040;&#20102;&#38750;&#24120;&#24180;&#24188;&#30340;&#20799;&#31461;&#21644;&#38750;&#24120;&#32874;&#26126;&#30340;&#25104;&#24180;&#20154;&#65307;&#21478;&#22806;&#65292;&#36825;&#20123;&#20462;&#35746;&#29256;&#36824;&#26356;&#26032;&#24120;&#27169;&#25110;&#19982;&#24180;&#40836;&#30456;&#36866;&#24212;&#30340;&#24179;&#22343;&#20998;&#12290;&#26368;&#26032;&#30340;&#26031;&#22374;&#31119;&#8212;&#27604;&#22856;&#27979;&#39564;&#23545;&#27491;&#24120;&#20154;&#32676;&#12289;&#21457;&#32946;&#36831;&#28382;&#32773;&#21644;&#22825;&#25165;&#20154;&#32676;&#37117;&#33021;&#25552;&#20379;IQ&#20272;&#35745;&#20540;(Roid,2003)&#12290;</P>
<P class=content><SPAN class=bold>&#38886;&#20811;&#26031;&#21202;&#26234;&#21147;&#37327;&#34920;</SPAN>&#12288;&#32445;&#32422;&#36125;&#23572;&#32500;&#23588;&#21307;&#38498;&#30340;<SPAN class=bold>&#22823;&#21355;&#183;&#38886;&#20811;&#26031;&#21202;</SPAN>(David Wechsler)&#33268;&#21147;&#20110;&#20351;&#25104;&#20154;&#26234;&#21147;&#27979;&#39564;&#19981;&#20877;&#20381;&#36182;&#20110;&#35328;&#35821;&#39033;&#30446;&#12290;1939&#24180;&#65292;&#20182;&#20986;&#29256;&#20102;&#38886;&#20811;&#26031;&#21202;-&#36125;&#23572;&#32500;&#23588;&#26234;&#21147;&#37327;&#34920;&#12290;&#35813;&#37327;&#34920;&#21253;&#25324;&#35328;&#35821;&#21644;&#38750;&#35328;&#35821;&#65288;&#25110;&#25805;&#20316;&#65289;&#20998;&#27979;&#39564;&#12290;&#36825;&#26679;&#38500;&#20102;&#24635;&#30340;IQ&#20540;&#65292;&#20154;&#20204;&#36824;&#21487;&#20197;&#20998;&#21035;&#20272;&#35745;&#35328;&#35821;&#21644;&#38750;&#35328;&#35821;&#30340;IQ&#20540;&#12290;&#32463;&#36807;&#19968;&#31995;&#21015;&#20462;&#27491;&#20043;&#21518;&#65292;1955&#24180;&#36825;&#19968;&#27979;&#39564;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#38886;&#20811;&#26031;&#21202;&#25104;&#20154;&#26234;&#21147;&#37327;&#34920;</SPAN>(WAIS)&#65292;&#29616;&#22312;&#21448;&#34987;&#31216;&#20026;WAIS-&#8547;(Wechsler,1997)&#12290;</P>
<P class=content>WAIS-&#8547;&#20013;&#21253;&#21547;10&#20010;&#26680;&#24515;&#20998;&#27979;&#39564;&#21644;5&#20010;&#34917;&#20805;&#20998;&#27979;&#39564;&#65292;&#28041;&#21450;IQ&#30340;&#20960;&#20010;&#26041;&#38754;&#12290;<SPAN class=bold>&#34920;9.1</SPAN>&#25552;&#20379;&#20102;&#35813;&#27979;&#39564;&#20013;&#19981;&#21516;&#31867;&#22411;&#38382;&#39064;&#30340;&#20363;&#23376;&#12290;&#22914;&#34920;&#20013;&#25152;&#31034;&#65292;WAIS-IV&#23558;&#36825;&#20123;&#20998;&#27979;&#39564;&#21512;&#24182;&#20026;4&#20010;&#37327;&#34920;&#65292;&#21253;&#25324;&#35328;&#35821;&#29702;&#35299;&#12289;&#30693;&#35273;&#25512;&#29702;&#12289;&#24037;&#20316;&#35760;&#24518;&#21644;&#21152;&#24037;&#36895;&#24230;&#12290;&#22914;&#26524;&#20320;&#21442;&#21152;WAIS-IV&#27979;&#35797;&#65292;&#20320;&#19981;&#20165;&#21487;&#20197;&#33719;&#24471;&#25972;&#20307;&#65288;&#25110;&#20840;&#37327;&#34920;&#65289;IQ&#20998;&#25968;&#65292;&#36824;&#21487;&#20197;&#33719;&#24471;4&#20010;&#20998;&#37327;&#34920;&#30340;IQ&#20998;&#25968;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;9.1&#12288;&#19982;WAIS-IV&#30456;&#20284;&#30340;&#38382;&#39064;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_320-01.jpg" data-w-new="804px" data-w="1850px" data-ratio="0.435" active="true"></DIV>
<P class=content>WAIS-IV&#36866;&#29992;&#20110;16&#23681;&#21450;&#20197;&#19978;&#30340;&#20154;&#32676;&#65292;&#20294;&#20063;&#26377;&#38024;&#23545;&#20799;&#31461;&#30340;&#30456;&#20284;&#27979;&#39564;&#65288;&#35265;<SPAN class=bold>&#22270;9.1</SPAN>&#65289;&#12290;<SPAN class=kaiti>&#38886;&#27663;&#20799;&#31461;&#26234;&#21147;&#37327;&#34920;&#31532;&#22235;&#29256;</SPAN>(WISC-IV,Wechsler,2003)&#36866;&#29992;&#20110;6&#65374;16&#23681;&#30340;&#20799;&#31461;&#65307;<SPAN class=kaiti>&#38886;&#27663;&#23398;&#21069;&#21644;&#23567;&#23398;&#26234;&#21147;&#37327;&#34920;&#31532;&#19977;&#29256;</SPAN>(WPPSI-III,Wechsler,2002)&#36866;&#29992;&#20110;2.5&#65374;7.25&#23681;&#30340;&#20799;&#31461;&#12290;&#36817;&#26469;&#23545;&#36825;&#20004;&#20010;&#37327;&#34920;&#30340;&#20462;&#35746;&#20351;&#24471;&#27979;&#39564;&#26448;&#26009;&#26356;&#20016;&#23500;&#65292;&#26356;&#26377;&#29616;&#20195;&#27668;&#24687;&#65292;&#23545;&#20799;&#31461;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_321-01.jpg" data-w-new="668px" data-w="959px" data-ratio="0.697" active="true"> 
<P class=imgtitle>&#22270;9.1&#12288;&#26234;&#21147;&#27979;&#39564;</P>
<P class=imgtitle>&#24515;&#29702;&#23398;&#23478;&#27491;&#22312;&#23545;&#19968;&#21517;4&#23681;&#20799;&#31461;&#36827;&#34892;&#26234;&#21147;&#27979;&#39564;&#12290;&#35813;&#27979;&#39564;&#30340;&#37096;&#20998;&#25805;&#20316;&#21253;&#25324;&#23545;&#19968;&#31995;&#21015;&#24425;&#33394;&#30340;&#31958;&#26524;&#36827;&#34892;&#20998;&#31867;&#12290;&#20026;&#20160;&#20040;&#36825;&#19968;&#25805;&#20316;&#26159;&#35813;&#27979;&#39564;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65311;</P></DIV>
<P class=content>WAIS-IV&#12289;WISC-IV&#21644;WPPSI-III&#32452;&#25104;&#20102;&#26234;&#21147;&#27979;&#39564;&#30340;&#22823;&#23478;&#26063;&#65292;&#23427;&#20204;&#21487;&#20197;&#25552;&#20379;&#25152;&#26377;&#24180;&#40836;&#27573;&#30340;IQ&#24635;&#20998;&#25968;&#12290;&#23427;&#20204;&#36824;&#25552;&#20379;&#20102;&#21487;&#27604;&#36739;&#30340;&#20998;&#27979;&#39564;&#20540;&#65292;&#36825;&#26679;&#30740;&#31350;&#32773;&#21487;&#20197;&#36861;&#36394;&#29305;&#23450;&#26234;&#21147;&#38543;&#26102;&#38388;&#30340;&#21457;&#23637;&#12290;&#30001;&#20110;&#36825;&#19968;&#21407;&#22240;&#65292;&#22312;&#23545;&#19981;&#21516;&#24180;&#40836;&#30340;&#21516;&#19968;&#21442;&#19982;&#32773;&#36827;&#34892;&#26045;&#27979;&#26102;&#65292;&#38886;&#20811;&#26031;&#21202;&#37327;&#34920;&#20855;&#26377;&#29305;&#21035;&#30340;&#20215;&#20540;&#65292;&#20363;&#22914;&#65292;&#23427;&#21487;&#20197;&#27979;&#23450;&#25509;&#21463;&#19981;&#21516;&#30340;&#25945;&#32946;&#39033;&#30446;&#26102;&#20799;&#31461;&#30340;&#36827;&#27493;&#27700;&#24179;&#12290;