<strong><font color="blue">&#26234;&#21147;&#27979;&#37327; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29305;&#27530;&#26234;&#21147;</H4>
<P class=content>IQ&#20998;&#25968;&#19981;&#20877;&#26159;&#29992;&#20010;&#20307;&#30340;&#24515;&#29702;&#24180;&#40836;&#38500;&#20197;&#29983;&#29702;&#24180;&#40836;&#12290;&#22914;&#20170;&#65292;&#20320;&#21442;&#21152;&#26576;&#20010;&#27979;&#39564;&#65292;&#20320;&#30340;&#20998;&#25968;&#20250;&#34987;&#21152;&#36215;&#26469;&#65292;&#30452;&#25509;&#21644;&#21516;&#24180;&#40836;&#32452;&#20854;&#20182;&#20154;&#30340;&#20998;&#25968;&#30456;&#27604;&#36739;&#12290;IQ&#20540;100&#26159;&#8220;&#24179;&#22343;&#20540;&#8221;&#65292;&#20063;&#23601;&#26159;&#35828;&#26377;50%&#30340;&#21516;&#24180;&#40836;&#20154;&#27604;&#20320;&#30340;&#20998;&#25968;&#20302;&#12290;&#22914;<SPAN class=bold>&#22270;9.2</SPAN>&#25152;&#31034;&#65292;&#20998;&#25968;&#27573;&#20026;90&#65374;110&#20043;&#38388;&#30340;&#20010;&#20307;&#34987;&#30028;&#23450;&#20026;&#8220;&#27491;&#24120;&#8221;&#12290;&#19979;&#38754;&#65292;&#25105;&#20204;&#23558;&#32771;&#23519;IQ&#20998;&#25968;&#26410;&#33853;&#22312;&#36825;&#19968;&#21306;&#38388;&#30340;&#20010;&#20307;&#12290;</P>
<P class=content><SPAN class=bold>&#26234;&#21147;&#32570;&#38519;&#21644;&#23398;&#20064;&#38556;&#30861;</SPAN>&#12288;&#24403;18&#23681;&#20197;&#19979;&#30340;&#20010;&#20307;&#22312;&#26234;&#21147;&#27979;&#39564;&#20013;&#30340;&#26377;&#25928;IQ&#24471;&#20998;&#20302;&#20110;&#24179;&#22343;&#20540;&#32422;2&#20010;&#26631;&#20934;&#24046;&#26102;&#65292;&#20182;&#20204;&#23601;&#34987;&#30028;&#23450;&#20026;<SPAN class=bold>&#26234;&#21147;&#32570;&#38519;</SPAN>(intellectual disability)&#12290;&#23545;&#20110;&#38886;&#27663;&#25104;&#20154;&#26234;&#21147;&#37327;&#34920;&#26469;&#35828;&#65292;&#26234;&#21147;&#32570;&#38519;&#30340;&#26631;&#20934;&#26159;IQ&#24471;&#20998;&#20302;&#20110;70&#12290;&#28982;&#32780;&#65292;&#22914;<SPAN class=bold>&#34920;9.2</SPAN>&#25152;&#31034;&#65292;&#34987;&#24402;&#20026;&#26234;&#21147;&#32570;&#38519;&#30340;&#20010;&#20307;&#36824;&#24517;&#39035;&#8220;&#22312;&#27010;&#24565;&#25216;&#33021;&#12289;&#31038;&#20132;&#25216;&#33021;&#12289;&#36866;&#24212;&#24615;&#25216;&#33021;&#8221;&#31561;&#26041;&#38754;&#30340;&#34920;&#29616;&#20063;&#23384;&#22312;&#32570;&#38519;(American Association on Mental Retardation[AAMR]&#65292;2002,p.73)&#12290;&#22312;&#36807;&#21435;&#65292;<SPAN class=kaiti>&#24515;&#29702;&#36831;&#28382;</SPAN>(mental retardation)&#36890;&#24120;&#25351;&#37027;&#20123;IQ&#24471;&#20998;&#20026;70&#65374;75&#25110;&#26356;&#20302;&#30340;&#20010;&#20307;&#12290;&#20294;&#26159;&#65292;&#30001;&#20110;&#29616;&#22312;&#30340;&#23450;&#20041;&#26356;&#23485;&#27867;&#65292;&#21253;&#21547;&#20102;&#36866;&#24212;&#24615;&#34892;&#20026;&#65292;&#25152;&#20197;&#65292;<SPAN class=kaiti>&#26234;&#21147;&#32570;&#38519;</SPAN>&#36825;&#19968;&#26415;&#35821;&#26356;&#24688;&#24403;(Schalock et al.,2007)&#12290;&#22312;&#35786;&#26029;&#20010;&#20307;&#26159;&#21542;&#23384;&#22312;&#26234;&#21147;&#32570;&#38519;&#26102;&#65292;&#20020;&#24202;&#21307;&#24072;&#20250;&#23613;&#21487;&#33021;&#22320;&#29702;&#35299;&#20010;&#20307;&#22312;&#36866;&#24212;&#24615;&#25216;&#33021;&#26041;&#38754;&#30340;&#32570;&#38519;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#25552;&#20379;&#20999;&#23454;&#31526;&#21512;&#20010;&#20307;&#38656;&#27714;&#30340;&#29615;&#22659;&#21644;&#31038;&#20250;&#25903;&#25345;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#26681;&#25454;IQ&#24471;&#20998;&#23545;&#20010;&#20307;&#36827;&#34892;&#20998;&#31867;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;9.2&#12288;&#26234;&#21147;&#32570;&#38519;&#30340;&#35786;&#26029;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_322-02.jpg" data-w-new="975px" data-w="911px" data-ratio="1.070" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;American Association on Mental Retardation,2002,p.42.</P></DIV>
<P class=content>&#26234;&#21147;&#32570;&#38519;&#21487;&#33021;&#19982;&#22522;&#22240;&#21644;&#29615;&#22659;&#22240;&#32032;&#26377;&#20851;&#12290;&#20363;&#22914;&#65292;<SPAN class=kaiti>&#21776;&#27663;&#32508;&#21512;&#30151;</SPAN>&#8212;&#8212;&#19968;&#31181;&#30001;&#31532;21&#21495;&#26579;&#33394;&#20307;&#21464;&#24322;&#25152;&#23548;&#33268;&#30340;&#20986;&#29983;&#32570;&#38519;&#8212;&#8212;&#20010;&#20307;&#30340;IQ&#36890;&#24120;&#27604;&#36739;&#20302;&#12290;&#21478;&#19968;&#31181;&#36951;&#20256;&#30142;&#30149;&#65292;<SPAN class=kaiti>&#33519;&#19993;&#37230;&#23615;&#30151;</SPAN>(PKU)&#65292;&#21516;&#26679;&#23545;&#20110;IQ&#26377;&#28508;&#22312;&#30340;&#36127;&#38754;&#24433;&#21709;(Gassi&#243; et al.,2005)&#12290;&#28982;&#32780;&#65292;&#21482;&#35201;&#22312;&#23156;&#20799;&#26399;&#23601;&#33719;&#24471;&#35786;&#26029;&#65292;&#36890;&#36807;&#20005;&#26684;&#36981;&#24490;&#29305;&#27530;&#39278;&#39135;&#65292;&#23601;&#33021;&#22815;&#25511;&#21046;PKU&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#23478;&#24237;&#30740;&#31350;&#26174;&#31034;&#65292;&#22522;&#22240;&#36951;&#20256;&#21487;&#33021;&#21482;&#22312;&#19968;&#23450;&#33539;&#22260;&#20869;&#65292;&#21363;&#21382;&#21490;&#19978;&#25152;&#31216;&#30340;&#20013;&#24230;&#36831;&#28382;&#26041;&#38754;&#36215;&#20316;&#29992;&#65288;&#35265;&#22270;9.2,Plomin&amp;Spinath,2004&#65289;&#12290;&#26356;&#20026;&#20005;&#37325;&#30340;&#36831;&#28382;&#24418;&#24335;&#26159;&#30001;&#20010;&#20307;&#21457;&#23637;&#20013;&#38750;&#36951;&#20256;&#30340;&#33258;&#21457;&#24615;&#22522;&#22240;&#24322;&#24120;&#25152;&#24341;&#36215;&#30340;&#12290;&#24433;&#21709;&#26234;&#21147;&#32570;&#38519;&#26368;&#37325;&#35201;&#30340;&#29615;&#22659;&#23601;&#26159;&#20135;&#21069;&#29615;&#22659;&#12290;&#24739;&#39118;&#30137;&#21644;&#26757;&#27602;&#30340;&#23381;&#22919;&#24456;&#21487;&#33021;&#20250;&#29983;&#20986;&#26234;&#21147;&#32570;&#38519;&#30340;&#23156;&#20799;&#12290;&#21478;&#22806;&#65292;&#23381;&#22919;&#22914;&#26524;&#26366;&#20351;&#29992;&#36807;&#37202;&#31934;&#25110;&#32773;&#20854;&#20182;&#33647;&#29289;&#65292;&#23588;&#20854;&#22312;&#24576;&#23381;&#30340;&#21069;&#20960;&#21608;&#65292;&#20063;&#20250;&#22686;&#21152;&#20986;&#29983;&#23156;&#20799;&#35748;&#30693;&#32570;&#38519;&#30340;&#39118;&#38505;(Bennett et al.,2008;Huizink&amp;Mulder,2006)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_322-01.jpg" data-w-new="624px" data-w="1906px" data-ratio="0.327" active="true"> 
<P class=imgtitle>&#22270;9.2&#12288;IQ&#20998;&#25968;&#22312;&#22823;&#26679;&#26412;&#20013;&#30340;&#20998;&#24067;</P>
<P class=imgtitle>IQ&#20998;&#25968;&#34987;&#26631;&#20934;&#21270;&#65292;&#22240;&#27492;100&#20998;&#26159;&#20154;&#32676;&#30340;&#24179;&#22343;&#25968;&#65288;&#20302;&#20110;100&#21644;&#39640;&#20110;100&#30340;&#26679;&#26412;&#19968;&#26679;&#22810;&#65289;&#12290;85&#65374;115&#20026;&#8220;&#27491;&#24120;&#8221;&#65307;&#39640;&#20110;130&#21487;&#33021;&#26159;&#8220;&#22825;&#25165;&#8221;&#65307;&#20302;&#20110;70&#20026;&#26234;&#21147;&#32570;&#38519;&#30340;&#35786;&#26029;&#26631;&#20934;&#12290;</P></DIV>
<P class=content>&#20174;&#21382;&#21490;&#19978;&#26469;&#30475;&#65292;&#26234;&#21147;&#32570;&#38519;&#30340;&#20010;&#20307;&#19968;&#33324;&#22312;&#19982;&#27491;&#24120;&#20010;&#20307;&#30456;&#20998;&#31163;&#30340;&#26426;&#26500;&#20013;&#25509;&#21463;&#25945;&#32946;&#12290;&#28982;&#32780;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#26174;&#31034;&#65292;&#36825;&#20123;&#38548;&#31163;&#39033;&#30446;&#24182;&#19981;&#26377;&#25928;&#65292;&#32654;&#22269;&#25919;&#24220;&#24050;&#32463;&#36890;&#36807;&#27861;&#20196;&#20445;&#38556;&#26377;&#32570;&#38519;&#30340;&#20799;&#31461;&#24212;&#35813;&#26368;&#22823;&#38480;&#24230;&#22320;&#22312;&#26222;&#36890;&#29677;&#32423;&#37324;&#19978;&#35838;(Williamson et al.,2006)&#12290;&#27861;&#24459;&#36824;&#30830;&#35748;&#65292;&#26576;&#20123;&#27700;&#24179;&#30340;&#21463;&#25439;&#25216;&#33021;&#38656;&#35201;&#23398;&#29983;&#25509;&#21463;&#38548;&#31163;&#24335;&#30340;&#25945;&#32946;&#12290;&#28982;&#32780;&#65292;&#22823;&#32422;45%&#34987;&#35786;&#26029;&#20026;&#26234;&#21147;&#32570;&#38519;&#30340;&#23398;&#29983;&#27599;&#22825;&#19978;&#23398;&#26102;&#24212;&#35813;&#33457;&#19968;&#20123;&#25110;&#26356;&#22810;&#26102;&#38388;&#19982;&#20182;&#20204;&#30340;&#21516;&#20276;&#22312;&#19968;&#36215;&#12290;</P>
<P class=content>&#38024;&#23545;&#36866;&#21512;&#24180;&#40836;&#30340;&#24120;&#27169;&#65292;IQ&#20998;&#25968;&#32473;&#20986;&#20102;&#20010;&#20307;&#22312;&#21508;&#31181;&#35328;&#35821;&#21644;&#38750;&#35328;&#35821;&#20219;&#21153;&#20013;&#25152;&#33021;&#36798;&#21040;&#31243;&#24230;&#30340;&#20449;&#24687;&#12290;&#22312;&#19968;&#20123;&#24773;&#20917;&#19979;&#65292;&#26576;&#20123;&#21407;&#22240;&#20250;&#24341;&#36215;IQ&#20998;&#25968;&#21644;&#20010;&#20307;&#34920;&#29616;&#26080;&#27861;&#21305;&#37197;&#12290;&#24403;&#20010;&#20307;&#30340;&#23398;&#19994;&#25104;&#32489;&#21644;&#25152;&#27979;&#24471;&#30340;IQ&#20043;&#38388;&#23384;&#22312;&#24040;&#22823;&#24046;&#24322;&#26102;&#23601;&#20250;&#34987;&#35786;&#26029;&#20026;<SPAN class=bold>&#23398;&#20064;&#38556;&#30861;</SPAN>(learning disorder)&#12290;&#22312;&#20020;&#24202;&#19987;&#23478;&#20570;&#20986;&#23398;&#20064;&#38556;&#30861;&#30340;&#35786;&#26029;&#20043;&#21069;&#65292;&#20182;&#20204;&#38656;&#35201;&#25490;&#38500;&#20854;&#20182;&#21487;&#33021;&#23548;&#33268;&#20010;&#20307;&#34920;&#29616;&#24046;&#30340;&#22240;&#32032;&#65292;&#22914;&#20302;&#21160;&#26426;&#12289;&#20013;&#31561;&#20559;&#19979;&#30340;&#25945;&#23398;&#36136;&#37327;&#25110;&#29983;&#29702;&#38382;&#39064;&#65288;&#22914;&#35270;&#35273;&#38556;&#30861;&#31561;&#65289;&#12290;&#35768;&#22810;&#23398;&#26657;&#23545;&#20110;&#34987;&#35786;&#26029;&#20026;&#23398;&#20064;&#38556;&#30861;&#30340;&#23398;&#29983;&#32473;&#20104;&#20102;&#29305;&#27530;&#30340;&#24110;&#21161;&#12290;</P>
<P class=content><SPAN class=bold>&#22825;&#25165;</SPAN>&#12288;&#22914;&#26524;&#20010;&#20307;&#30340;IQ&#20998;&#25968;&#22312;130&#20197;&#19978;&#65292;&#20182;&#23601;&#24456;&#21487;&#33021;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#22825;&#25165;</SPAN>&#12290;&#28982;&#32780;&#65292;&#26681;&#25454;&#26234;&#21147;&#32570;&#38519;&#30340;&#30028;&#23450;&#65292;&#30740;&#31350;&#32773;&#24314;&#35758;&#65292;&#22825;&#25165;&#36825;&#20010;&#27010;&#24565;&#19981;&#24212;&#35813;&#20165;&#30001;IQ&#26469;&#30830;&#23450;&#12290;&#20363;&#22914;&#65292;<SPAN class=bold>&#32422;&#29791;&#22827;&#183;&#20219;&#26417;&#21033;</SPAN>(Renzulli,2005)&#23601;&#26356;&#21916;&#27426;&#26377;&#20851;&#22825;&#25165;&#30340;&#8220;&#19977;&#29615;&#8221;&#27010;&#24565;&#65292;&#36825;&#31181;&#27010;&#24565;&#25226;&#22825;&#25165;&#30340;&#29305;&#24449;&#25551;&#36848;&#20026;&#19977;&#20010;&#32500;&#24230;&#65306;&#33021;&#21147;&#12289;&#21019;&#36896;&#21147;&#21644;&#20219;&#21153;&#25191;&#33879;(task commitment)&#65288;&#35265;<SPAN class=bold>&#22270;9.3</SPAN>&#65289;&#12290;&#26681;&#25454;&#36825;&#19968;&#35266;&#28857;&#65292;&#34987;&#35748;&#20026;&#26159;&#22825;&#25165;&#30340;&#20010;&#20307;&#65292;&#20854;IQ&#38656;&#35201;&#22312;&#24179;&#22343;&#27700;&#24179;&#20043;&#19978;&#65292;&#20294;&#24182;&#19981;&#24517;&#26159;&#19978;&#31561;&#27700;&#24179;&#12290;&#20294;&#26159;&#65292;&#20182;&#20204;&#38656;&#35201;&#20855;&#26377;&#39640;&#27700;&#24179;&#30340;&#21019;&#36896;&#21147;&#65292;&#24182;&#23545;&#20110;&#29305;&#23450;&#38382;&#39064;&#25110;&#32773;&#22312;&#29305;&#23450;&#39046;&#22495;&#30340;&#34920;&#29616;&#26377;&#39640;&#27700;&#24179;&#30340;&#25191;&#33879;&#12290;&#36825;&#20010;&#25193;&#23637;&#21518;&#30340;&#23450;&#20041;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#36890;&#24120;&#20154;&#20204;&#19981;&#21487;&#33021;&#22312;&#25152;&#26377;&#30340;&#23398;&#26415;&#39046;&#22495;&#37117;&#26159;&#22825;&#25165;(Winner,2000)&#12290;&#20363;&#22914;&#65292;&#22312;&#35328;&#35821;&#21644;&#25968;&#23398;&#39046;&#22495;&#65292;&#20010;&#20307;&#30340;&#33021;&#21147;&#12289;&#21019;&#36896;&#21147;&#21644;&#20219;&#21153;&#25191;&#33879;&#37117;&#21487;&#33021;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_323-01.jpg" data-w-new="704px" data-w="847px" data-ratio="0.831" active="true"> 
<P class=imgtitle>&#22270;9.3&#12288;&#22825;&#25165;&#30340;&#8220;&#19977;&#29615;&#8221;&#27010;&#24565;</P>
<P class=imgtitle>&#26681;&#25454;&#8220;&#19977;&#29615;&#8221;&#27010;&#24565;&#65292;&#22825;&#25165;&#38656;&#21516;&#26102;&#20855;&#22791;&#20197;&#19979;&#19977;&#20010;&#35201;&#32032;&#65306;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#30340;&#33021;&#21147;&#12289;&#39640;&#27700;&#24179;&#30340;&#21019;&#36896;&#24615;&#20197;&#21450;&#20219;&#21153;&#25191;&#33879;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From Renzulli,J.S.(1978).What makes giftedness?Re-examining a definition.<SPAN class=italic>Phi Delta Kappan</SPAN>,60,180-184.Reprinted with permission.</P></DIV>
<P class=content>&#22825;&#25165;&#20799;&#31461;&#36890;&#24120;&#20855;&#26377;&#20160;&#20040;&#26679;&#30340;&#29305;&#36136;&#65311;&#20851;&#20110;&#22825;&#25165;&#20799;&#31461;&#30340;&#27491;&#24335;&#30740;&#31350;&#24320;&#22987;&#20110;1921&#24180;&#12290;&#24403;&#26102;&#65292;&#25512;&#23391;(Terman,1925)&#23545;1 500&#22810;&#20010;&#27979;&#35797;&#25104;&#32489;&#22312;&#23398;&#26657;&#20301;&#20110;&#21069;1%&#30340;&#30007;&#23401;&#21644;&#22899;&#23401;&#36825;&#20004;&#20010;&#32676;&#20307;&#36827;&#34892;&#20102;&#19968;&#39033;&#38271;&#26399;&#30340;&#36861;&#36394;&#30740;&#31350;&#65292;&#19968;&#30452;&#21040;&#20182;&#20204;80&#22810;&#23681;(Holahan&amp;Sears,1995)&#12290;&#25512;&#23391;&#21450;&#20854;&#20043;&#21518;&#30340;&#30740;&#31350;&#32773;&#24819;&#30693;&#36947;&#36825;&#20123;&#20799;&#31461;&#26159;&#22914;&#20309;&#24230;&#36807;&#20182;&#20204;&#30340;&#19968;&#29983;&#30340;&#12290;&#25512;&#23391;&#25552;&#20986;&#30340;&#36825;&#20010;&#38382;&#39064;&#19968;&#30452;&#37117;&#26159;&#30740;&#31350;&#30340;&#37325;&#28857;&#12290;&#20363;&#22914;&#65292;&#25512;&#23391;&#32771;&#23519;&#20102;&#19968;&#31181;&#35884;&#35770;&#8212;&#8212;&#22825;&#25165;&#20799;&#31461;&#23384;&#22312;&#31038;&#20132;&#21644;&#24773;&#32490;&#35843;&#25972;&#19978;&#30340;&#38382;&#39064;&#12290;&#25512;&#23391;&#24471;&#20986;&#30340;&#32467;&#26524;&#19982;&#27492;&#30456;&#21453;&#65292;&#20182;&#21457;&#29616;&#20854;&#26679;&#26412;&#20013;&#30340;&#20010;&#20307;&#27604;&#21516;&#40836;&#20154;&#33021;&#22815;&#26356;&#22909;&#22320;&#36827;&#34892;&#31038;&#20132;&#21644;&#24773;&#32490;&#35843;&#25972;&#12290;&#28982;&#32780;&#65292;&#21516;&#26102;&#26399;&#30340;&#24456;&#22810;&#30740;&#31350;&#25903;&#25345;&#22825;&#25165;&#20799;&#31461;&#27604;&#21516;&#40836;&#20154;&#26356;&#20869;&#21521;&#30340;&#32467;&#35770;(Sak,2004)&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#23545;&#33258;&#24049;&#20869;&#22312;&#29983;&#27963;&#30340;&#21462;&#21521;&#25903;&#25345;&#20102;&#20219;&#21153;&#25191;&#33879;&#36825;&#19968;&#22240;&#32032;&#65292;&#32780;&#36825;&#19968;&#22240;&#32032;&#26377;&#21161;&#20110;&#30028;&#23450;&#22825;&#25165;&#12290;&#32780;&#19988;&#65292;&#22825;&#25165;&#23398;&#29983;&#25253;&#21578;&#20102;&#21442;&#19982;&#23398;&#26657;&#27963;&#21160;&#30340;&#21512;&#29702;&#27700;&#24179;&#12290;&#20363;&#22914;&#65292;&#21442;&#19982;&#26576;&#26257;&#26399;&#22825;&#25165;&#39033;&#30446;&#30340;230&#21517;&#23398;&#29983;&#25253;&#21578;&#20102;&#20182;&#20204;&#26368;&#32463;&#24120;&#21442;&#21152;&#30340;&#35838;&#20313;&#25110;&#32773;&#26657;&#22806;&#27963;&#21160;&#20013;&#30340;&#36816;&#21160;(Olszewski-Kubilius&amp;Lee,2004)&#12290;&#20182;&#20204;&#20063;&#21442;&#21152;&#20102;&#35768;&#22810;&#23398;&#26415;&#20465;&#20048;&#37096;&#21644;&#31454;&#36187;&#65292;&#23588;&#20854;&#26159;&#25968;&#23398;&#26041;&#38754;&#12290;</P>
<P class=content>&#25512;&#23391;&#36824;&#35777;&#26126;&#65292;&#22823;&#37096;&#20998;&#22825;&#25165;&#20799;&#31461;&#22312;&#29983;&#27963;&#19978;&#37117;&#24456;&#25104;&#21151;&#12290;&#20854;&#23454;&#36825;&#24182;&#19981;&#31232;&#22855;&#65292;&#22240;&#20026;&#23601;&#20687;&#25105;&#20204;&#22312;&#36825;&#19968;&#31456;&#30340;&#21518;&#38754;&#37096;&#20998;&#20250;&#35762;&#21040;&#30340;&#65292;IQ&#26159;&#23545;&#20010;&#20307;&#32844;&#19994;&#22320;&#20301;&#21644;&#25910;&#20837;&#30340;&#24456;&#22909;&#30340;&#39044;&#27979;&#21464;&#37327;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#19981;&#24212;&#20851;&#27880;&#22825;&#25165;&#20010;&#20307;&#26159;&#19981;&#26159;&#20570;&#24471;&#19981;&#22909;&#65292;&#32780;&#24212;&#20851;&#27880;&#20182;&#20204;&#26159;&#21542;&#33719;&#24471;&#36275;&#22815;&#30340;&#25945;&#32946;&#25903;&#25345;&#65292;&#20197;&#20801;&#35768;&#20182;&#20204;&#30340;&#22825;&#36171;&#24471;&#21040;&#20805;&#20998;&#30340;&#21457;&#23637;(Briggs et al.,2008;Sternberg&amp;Grigorenko,2003)&#12290;&#24403;&#22825;&#25165;&#34987;&#35748;&#20026;&#26159;&#19968;&#31181;&#22810;&#32500;&#24230;&#30340;&#24314;&#26500;&#26102;&#65292;&#22825;&#25165;&#21270;&#30340;&#25945;&#32946;&#23601;&#24517;&#39035;&#26356;&#21152;&#28789;&#27963;&#20197;&#36866;&#24212;&#23398;&#29983;&#20010;&#20307;&#30340;&#29305;&#27530;&#22825;&#36171;&#12290;</P>
<DIV class=border>