<strong><font color="blue">&#26234;&#21147;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26234;&#21147;&#30340;&#24515;&#29702;&#27979;&#37327;&#23398;&#29702;&#35770;</H4>
<P class=content>&#26234;&#21147;&#30340;&#24515;&#29702;&#27979;&#37327;&#23398;&#29702;&#35770;&#20063;&#28304;&#20110;&#35753;IQ&#27979;&#39564;&#20986;&#29616;&#30340;&#21746;&#23398;&#27675;&#22260;&#12290;<SPAN class=bold>&#24515;&#29702;&#27979;&#37327;&#23398;</SPAN>(psychometrics)&#26159;&#24515;&#29702;&#23398;&#30340;&#19968;&#20010;&#20998;&#25903;&#39046;&#22495;&#65292;&#20027;&#35201;&#26159;&#23545;&#24515;&#29702;&#33021;&#21147;&#36827;&#34892;&#20840;&#26041;&#20301;&#30340;&#27979;&#37327;&#65292;&#21253;&#25324;&#20154;&#26684;&#35780;&#23450;&#12289;&#26234;&#21147;&#35780;&#20272;&#21644;&#33021;&#21147;&#27979;&#37327;&#12290;&#22240;&#27492;&#65292;&#24515;&#29702;&#27979;&#37327;&#23398;&#19982;&#27979;&#39564;&#26041;&#27861;&#26377;&#20869;&#22312;&#30340;&#32852;&#31995;&#12290;&#36825;&#20123;&#29702;&#35770;&#22312;&#19981;&#21516;&#30340;&#33021;&#21147;&#27979;&#37327;&#20013;&#23547;&#25214;<SPAN class=kaiti>&#32479;&#35745;&#30456;&#20851;</SPAN>&#65292;&#22914;WAIS-III&#30340;14&#20010;&#20998;&#27979;&#39564;&#65292;&#28982;&#21518;&#22522;&#20110;&#36825;&#20123;&#20851;&#31995;&#24471;&#20986;&#26377;&#20851;&#20154;&#31867;&#26234;&#21147;&#26412;&#36136;&#30340;&#32467;&#35770;&#12290;&#36825;&#19968;&#25216;&#26415;&#36890;&#24120;&#34987;&#31216;&#20026;<SPAN class=kaiti>&#22240;&#32032;&#20998;&#26512;</SPAN>&#65292;&#36825;&#31181;&#32479;&#35745;&#26041;&#27861;&#20174;&#22823;&#37327;&#29420;&#31435;&#21464;&#37327;&#20013;&#26816;&#27979;&#20986;&#23569;&#37327;&#30340;&#32500;&#24230;&#12289;&#32858;&#31867;&#25110;&#22240;&#32032;&#12290;&#22240;&#32032;&#20998;&#26512;&#30340;&#30446;&#30340;&#26159;&#20026;&#30740;&#31350;&#30340;&#27010;&#24565;&#23547;&#25214;&#22522;&#26412;&#30340;&#24515;&#29702;&#32500;&#24230;&#12290;&#24403;&#28982;&#65292;&#32479;&#35745;&#31243;&#24207;&#21482;&#33021;&#25214;&#20986;&#32479;&#35745;&#35268;&#24459;&#65292;&#38656;&#35201;&#30001;&#24515;&#29702;&#23398;&#23478;&#26469;&#23545;&#36825;&#20123;&#35268;&#24459;&#20570;&#20986;&#35299;&#37322;&#12290;</P>
<P class=content><SPAN class=bold>&#26597;&#29702;&#26031;&#183;&#26031;&#30382;&#23572;&#26364;</SPAN>(Charles Spearman)&#22312;&#26234;&#21147;&#39046;&#22495;&#20013;&#36739;&#26089;&#22320;&#24212;&#29992;&#20102;&#22240;&#32032;&#20998;&#26512;&#65292;&#23545;&#21518;&#20154;&#30340;&#24433;&#21709;&#24456;&#22823;&#12290;&#26031;&#30382;&#23572;&#26364;&#21457;&#29616;&#65292;&#20010;&#20307;&#22312;&#19981;&#21516;&#26234;&#21147;&#27979;&#39564;&#19978;&#30340;&#25104;&#32489;&#39640;&#24230;&#30456;&#20851;&#12290;&#20182;&#20174;&#36825;&#19968;&#27169;&#24335;&#24471;&#20986;&#32467;&#35770;&#65292;&#35748;&#20026;&#23384;&#22312;<SPAN class=kaiti>&#19968;&#33324;&#26234;&#21147;</SPAN>(general intelligence)&#22240;&#32032;&#25110;<SPAN class=bold>g&#22240;&#32032;</SPAN>&#65292;&#36825;&#26159;&#25152;&#26377;&#26234;&#21147;&#25805;&#20316;&#30340;&#22522;&#30784;(Spearman,1927)&#12290;&#27599;&#20010;&#32500;&#24230;&#36824;&#19982;&#20854;&#29305;&#27530;&#26234;&#21147;&#30456;&#20851;&#32852;&#65292;&#21363;&#26031;&#30382;&#23572;&#26364;&#23450;&#20041;&#30340;s&#12290;&#20363;&#22914;&#65292;&#20154;&#20204;&#22312;&#35789;&#35821;&#25110;&#31639;&#26415;&#20013;&#30340;&#25805;&#20316;&#37117;&#20381;&#36182;&#20110;&#19968;&#33324;&#26234;&#21147;&#21644;&#29305;&#23450;&#39046;&#22495;&#30340;&#33021;&#21147;&#12290;&#30740;&#31350;&#32773;&#20351;&#29992;MRI&#25195;&#25551;&#25216;&#26415;&#20197;&#30830;&#23450;g&#22240;&#32032;&#30340;&#22823;&#33041;&#22522;&#30784;&#12290;<SPAN class=bold>&#22270;9.4</SPAN>&#26174;&#31034;&#65292;&#19968;&#33324;&#26234;&#21147;&#30456;&#23545;&#36739;&#39640;&#30340;&#20010;&#20307;&#65292;&#20854;&#22823;&#33041;&#20013;&#30340;&#19968;&#20123;&#21306;&#22495;&#25317;&#26377;&#26356;&#22810;&#30340;&#33041;&#32452;&#32455;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_324-01.jpg" data-w-new="409px" data-w="959px" data-ratio="0.426" active="true"> 
<P class=imgtitle>&#22270;9.4&#12288;&#19968;&#33324;&#26234;&#21147;&#22240;&#32032;&#30340;&#22823;&#33041;&#22522;&#30784;</P>
<P class=imgtitle>&#22312;&#23436;&#25104;&#38886;&#20811;&#26031;&#21202;&#26234;&#21147;&#37327;&#34920;&#20043;&#21518;&#27979;&#37327;&#19968;&#33324;&#26234;&#21147;&#22240;&#32032;&#65292;&#23545;&#20010;&#20307;&#36827;&#34892;MRI&#25195;&#25551;&#20197;&#26174;&#31034;&#20854;&#22823;&#33041;&#32467;&#26500;&#12290;&#24425;&#33394;&#21306;&#26159;&#19968;&#33324;&#26234;&#21147;&#26356;&#39640;&#30340;&#20010;&#20307;&#26377;&#26356;&#22810;&#22823;&#33041;&#32452;&#32455;&#30340;&#22320;&#26041;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted from <SPAN class=italic>NeuroImage</SPAN>,23,R.J.Haier et al.&#65292;&#8220;Structural brain variation and general intelligence&#65292;&#8221;pp.425-433,copyright &#169;2004,with permission of Elsevier.</P></DIV>
<P class=content><SPAN class=bold>&#38647;&#33945;&#24503;&#183;&#21345;&#29305;&#23572;</SPAN>(Cattell,1963)&#37319;&#29992;&#26356;&#20026;&#20808;&#36827;&#30340;&#22240;&#32032;&#20998;&#26512;&#26041;&#27861;&#65292;&#23558;&#19968;&#33324;&#26234;&#21147;&#20998;&#20026;&#20004;&#20010;&#30456;&#23545;&#29420;&#31435;&#30340;&#25104;&#20998;&#65292;&#20182;&#31216;&#20043;&#20026;&#26230;&#20307;&#26234;&#21147;&#21644;&#28082;&#20307;&#26234;&#21147;&#12290;<SPAN class=bold>&#26230;&#20307;&#26234;&#21147;</SPAN>(crystallized intelligence)&#21253;&#25324;&#19968;&#20010;&#20154;&#25152;&#33719;&#24471;&#30340;&#30693;&#35782;&#20197;&#21450;&#33719;&#24471;&#30693;&#35782;&#30340;&#33021;&#21147;&#65292;&#23427;&#30001;&#35789;&#35821;&#12289;&#31639;&#26415;&#21644;&#19968;&#33324;&#30693;&#35782;&#27979;&#39564;&#26469;&#27979;&#23450;&#12290;<SPAN class=bold>&#28082;&#20307;&#26234;&#21147;</SPAN>(fluid intelligence)&#26159;&#21457;&#29616;&#22797;&#26434;&#20851;&#31995;&#21644;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#23427;&#30001;&#26408;&#22359;&#22270;&#12289;&#31354;&#38388;&#35270;&#35273;&#31561;&#27979;&#39564;&#26469;&#27979;&#23450;&#65292;&#22312;&#36825;&#20123;&#27979;&#39564;&#20013;&#65292;&#25152;&#38656;&#35201;&#30340;&#32972;&#26223;&#20449;&#24687;&#26159;&#24456;&#26126;&#30830;&#30340;&#12290;&#26230;&#20307;&#26234;&#21147;&#20351;&#24471;&#20154;&#20204;&#33021;&#22815;&#24456;&#22909;&#22320;&#24212;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#21644;&#20855;&#20307;&#38382;&#39064;&#65292;&#32780;&#28082;&#20307;&#26234;&#21147;&#21017;&#24110;&#21161;&#20320;&#22788;&#29702;&#26032;&#22855;&#30340;&#12289;&#25277;&#35937;&#30340;&#38382;&#39064;&#12290;</P>
<P class=content>&#33258;&#21345;&#29305;&#23572;&#20197;&#26469;&#65292;&#35768;&#22810;&#24515;&#29702;&#23398;&#23478;&#37117;&#25193;&#23637;&#20102;&#26234;&#21147;&#30340;&#27010;&#24565;&#33539;&#22260;&#65292;&#21152;&#20837;&#20102;&#35768;&#22810;&#20256;&#32479;IQ&#27979;&#39564;&#27809;&#26377;&#30340;&#25805;&#20316;&#12290;&#25105;&#20204;&#29616;&#22312;&#26469;&#30475;&#20004;&#31181;&#36229;&#36234;IQ&#27010;&#24565;&#30340;&#29702;&#35770;&#12290;