<strong><font color="blue">&#26234;&#21147;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26031;&#28373;&#20271;&#26684;&#30340;&#26234;&#21147;&#19977;&#22240;&#32032;&#29702;&#35770;</H4>
<P class=content><SPAN class=bold>&#32599;&#20271;&#29305;&#183;&#26031;&#28373;&#20271;&#26684;</SPAN>(Sternberg,1999)&#22312;&#20182;&#30340;&#26356;&#20026;&#19968;&#33324;&#30340;&#26234;&#21147;&#29702;&#35770;&#20013;&#65292;&#20063;&#24378;&#35843;&#22312;&#38382;&#39064;&#35299;&#20915;&#26102;&#35748;&#30693;&#36807;&#31243;&#30340;&#37325;&#35201;&#24615;&#12290;&#26031;&#28373;&#20271;&#26684;&#25552;&#20986;&#20102;&#26234;&#21147;&#30340;&#19977;&#22240;&#32032;&#29702;&#35770;&#65292;&#35748;&#20026;&#26234;&#21147;&#21253;&#25324;&#19977;&#31181;&#31867;&#22411;&#65306;&#20998;&#26512;&#12289;&#21019;&#36896;&#21644;&#23454;&#36341;&#65292;&#23427;&#20204;&#37117;&#20195;&#34920;&#26377;&#25928;&#25805;&#20316;&#30340;&#19981;&#21516;&#26041;&#38754;&#12290;</P>
<P class=content><SPAN class=kaiti>&#20998;&#26512;&#26234;&#21147;</SPAN>(analytical intelligence)&#25552;&#20379;&#20102;&#20154;&#20204;&#21487;&#20197;&#24212;&#29992;&#20110;&#29983;&#27963;&#20013;&#35768;&#22810;&#29087;&#24713;&#20219;&#21153;&#30340;&#22522;&#30784;&#20449;&#24687;&#21152;&#24037;&#25216;&#33021;&#12290;&#36825;&#31181;&#31867;&#22411;&#30340;&#26234;&#21147;&#26159;&#26681;&#25454;&#24605;&#32500;&#21644;&#38382;&#39064;&#35299;&#20915;&#36807;&#31243;&#20013;&#30340;&#25104;&#20998;&#25110;&#24515;&#29702;&#36807;&#31243;&#26469;&#23450;&#20041;&#30340;&#12290;&#26031;&#28373;&#20271;&#26684;&#35748;&#20026;&#65292;&#26377;&#19977;&#31181;&#25104;&#20998;&#23545;&#20449;&#24687;&#21152;&#24037;&#33267;&#20851;&#37325;&#35201;&#65306;(1)&#30693;&#35782;&#33719;&#24471;&#25104;&#20998;&#65292;&#21487;&#20197;&#29992;&#20110;&#23398;&#20064;&#26032;&#30340;&#20107;&#23454;&#65307;(2)&#25805;&#20316;&#25104;&#20998;&#65292;&#20316;&#20026;&#38382;&#39064;&#35299;&#20915;&#30340;&#31574;&#30053;&#21644;&#25216;&#24039;&#65307;(3)&#20803;&#35748;&#30693;&#25104;&#20998;&#65292;&#29992;&#20110;&#36873;&#25321;&#31574;&#30053;&#12289;&#30417;&#25511;&#35748;&#30693;&#36807;&#31243;&#20197;&#36798;&#21040;&#25104;&#21151;&#12290;&#20026;&#20102;&#32771;&#23519;&#20320;&#30340;&#20998;&#26512;&#26234;&#21147;&#65292;&#35831;&#35797;&#30528;&#20570;<SPAN class=bold>&#34920;9.3</SPAN>&#20013;&#30340;&#32451;&#20064;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;9.3&#12288;&#20998;&#26512;&#26234;&#21147;&#30340;&#36816;&#29992;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_326-01.jpg" data-w-new="847px" data-w="772px" data-ratio="1.097" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From Sternberg,1986.</P></DIV>
<P class=content>&#20320;&#22914;&#20309;&#23436;&#25104;&#36825;&#20123;&#23383;&#35868;&#65311;&#35201;&#23436;&#25104;&#36825;&#20123;&#23383;&#35868;&#65292;&#36890;&#24120;&#20320;&#38656;&#35201;&#20351;&#29992;&#25805;&#20316;&#25104;&#20998;&#21644;&#20803;&#35748;&#30693;&#25104;&#20998;&#12290;&#25805;&#20316;&#25104;&#20998;&#21487;&#20197;&#20351;&#20320;&#22312;&#33041;&#20013;&#25805;&#20316;&#23383;&#27597;&#65292;&#32780;&#20803;&#35748;&#30693;&#25104;&#20998;&#21017;&#20351;&#20320;&#37319;&#29992;&#31574;&#30053;&#25214;&#21040;&#35299;&#20915;&#30340;&#21150;&#27861;&#12290;&#26469;&#30475;&#19968;&#19979;T-R-H-O-S&#65292;&#20320;&#26159;&#22914;&#20309;&#36827;&#34892;&#24515;&#29702;&#36716;&#25442;&#20351;&#20043;&#25104;&#20026;SHORT&#30340;&#65311;&#19968;&#20010;&#36739;&#22909;&#30340;&#31574;&#30053;&#26159;&#23547;&#25214;&#33521;&#25991;&#20013;&#21487;&#33021;&#30340;&#36741;&#38899;&#32858;&#21512;&#65292;&#22914;S-H&#21644;T-H&#12290;&#36873;&#25321;&#31574;&#30053;&#38656;&#35201;&#20803;&#35748;&#30693;&#25104;&#20998;&#65292;&#25191;&#34892;&#23427;&#20204;&#21017;&#38656;&#35201;&#25805;&#20316;&#25104;&#20998;&#12290;&#35831;&#27880;&#24847;&#65292;&#19968;&#31181;&#22909;&#30340;&#31574;&#30053;&#26377;&#26102;&#20063;&#20250;&#22833;&#36133;&#12290;&#30475;&#19968;&#19979;T-N-K-H-G-I&#65292;&#22823;&#22810;&#25968;&#20154;&#35273;&#24471;&#36825;&#20010;&#23383;&#35868;&#27604;&#36739;&#38590;&#30340;&#21407;&#22240;&#26159;K-N&#19981;&#20687;&#26159;&#19968;&#20010;&#35789;&#30340;&#24320;&#22836;&#65292;&#32780;T-H&#27604;&#36739;&#20687;&#12290;&#22312;&#30475;&#36825;&#20010;&#23383;&#35868;&#26102;&#65292;&#20320;&#26159;&#19981;&#26159;&#20063;&#35797;&#30528;&#20197;T-H&#24320;&#22836;&#26469;&#23436;&#25104;&#36825;&#20010;&#21464;&#20301;&#35789;&#65311;</P>
<P class=content>&#36890;&#36807;&#23558;&#35768;&#22810;&#20219;&#21153;&#20998;&#35299;&#20026;&#19981;&#21516;&#30340;&#25104;&#20998;&#65292;&#30740;&#31350;&#32773;&#23601;&#21487;&#20197;&#25214;&#20986;&#21306;&#20998;&#19981;&#21516;IQ&#20010;&#20307;&#30340;&#25805;&#20316;&#36807;&#31243;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#19982;&#20302;IQ&#30340;&#23398;&#29983;&#30456;&#27604;&#65292;&#39640;IQ&#23398;&#29983;&#30340;&#20803;&#35748;&#30693;&#25104;&#20998;&#20351;&#24471;&#20182;&#20204;&#21487;&#20197;&#36873;&#25321;&#19981;&#21516;&#30340;&#31574;&#30053;&#26469;&#35299;&#20915;&#29305;&#23450;&#30340;&#38382;&#39064;&#12290;&#36825;&#31181;&#22312;&#31574;&#30053;&#36873;&#25321;&#19978;&#30340;&#24046;&#24322;&#65292;&#21487;&#20197;&#35828;&#26126;&#20026;&#20160;&#20040;&#39640;IQ&#30340;&#23398;&#29983;&#26377;&#36739;&#39640;&#30340;&#38382;&#39064;&#35299;&#20915;&#33021;&#21147;&#12290;</P>
<P class=content><SPAN class=kaiti>&#21019;&#36896;&#26234;&#21147;</SPAN>(creative intelligence)&#26159;&#25351;&#20154;&#20204;&#22788;&#29702;&#26032;&#24322;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#26031;&#28373;&#20271;&#26684;(Sternberg,2006)&#35748;&#20026;&#65292;&#8220;&#21019;&#36896;&#26234;&#21147;&#21253;&#25324;&#21019;&#36896;&#12289;&#21457;&#26126;&#12289;&#21457;&#29616;&#12289;&#24819;&#35937;&#12289;&#29468;&#24819;&#25110;&#20551;&#35774;&#30340;&#33021;&#21147;&#8221;(p.325)&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#19968;&#32452;&#20154;&#21457;&#29616;&#33258;&#24049;&#22312;&#24847;&#22806;&#21457;&#29983;&#20043;&#21518;&#36827;&#36864;&#20004;&#38590;&#65292;&#20320;&#20250;&#35748;&#20026;&#65292;&#37027;&#20010;&#26368;&#24555;&#24110;&#21161;&#22242;&#20307;&#25214;&#21040;&#22238;&#23478;&#20043;&#36335;&#30340;&#20154;&#26159;&#20855;&#26377;&#21019;&#36896;&#26234;&#21147;&#30340;&#12290;</P>
<P class=content><SPAN class=kaiti>&#23454;&#36341;&#26234;&#21147;</SPAN>(practical intelligence)&#21453;&#26144;&#22312;&#23545;&#26085;&#24120;&#20107;&#29289;&#30340;&#22788;&#29702;&#19978;&#12290;&#23427;&#21253;&#25324;&#23545;&#26032;&#30340;&#19981;&#21516;&#29615;&#22659;&#30340;<SPAN class=kaiti>&#36866;&#24212;</SPAN>&#65292;&#36873;&#25321;&#21512;&#36866;&#30340;&#29615;&#22659;&#20197;&#21450;&#26377;&#25928;&#22320;&#25913;&#21464;&#29615;&#22659;&#20197;&#36866;&#24212;&#20320;&#30340;&#38656;&#35201;&#12290;&#23454;&#36341;&#26234;&#21147;&#20381;&#36182;&#20110;&#29305;&#23450;&#24773;&#22659;&#12290;&#20026;&#20102;&#27979;&#37327;&#23454;&#36341;&#26234;&#21147;&#65292;&#30740;&#31350;&#32773;&#38656;&#35201;&#25226;&#20182;&#20204;&#33258;&#24049;&#34701;&#20837;&#21040;&#24773;&#22659;&#20013;&#12290;</P>
<P class=quotation>&#19968;&#20010;&#30740;&#31350;&#22242;&#38431;&#35774;&#23450;&#30446;&#26631;&#65292;&#20915;&#23450;&#27979;&#37327;&#26469;&#33258;&#38463;&#25289;&#26031;&#21152;&#22320;&#21306;&#30340;&#23588;&#30382;&#20811;&#29233;&#26031;&#22522;&#25705;&#20154;&#20013;&#38738;&#23569;&#24180;&#30340;&#23454;&#36341;&#26234;&#21147;(Grigorenko et al.,2004)&#12290;&#23613;&#31649;&#23588;&#30382;&#20811;&#20154;&#23621;&#20303;&#22312;&#26377;&#30005;&#12289;&#27773;&#27833;&#21644;&#30005;&#35805;&#30340;&#29616;&#20195;&#25151;&#23376;&#37324;&#65292;&#20294;&#26159;&#35768;&#22810;&#37096;&#33853;&#22312;&#20005;&#23506;&#30340;&#20908;&#23395;&#26102;&#21482;&#33021;&#36890;&#36807;&#39134;&#26426;&#21040;&#36798;&#12290;&#22522;&#20110;&#27492;&#65292;&#27979;&#37327;&#30340;&#23454;&#36341;&#26234;&#21147;&#20027;&#35201;&#20851;&#27880;&#19982;&#23588;&#30382;&#20811;&#37096;&#33853;&#29983;&#23384;&#30456;&#20851;&#30340;&#19981;&#21516;&#31867;&#22411;&#30340;&#30693;&#35782;&#12290;&#35831;&#24605;&#32771;&#20197;&#19979;&#38382;&#39064;&#65306;</P>
<P class=quotation>&#39532;&#24211;&#26031;&#21460;&#21460;&#30693;&#36947;&#29417;&#29454;&#29436;&#29566;&#30340;&#26041;&#27861;&#12290;&#24403;&#20182;&#22312;__&#35774;&#38519;&#38449;&#26102;&#65292;&#26368;&#21487;&#33021;&#25235;&#21040;&#29436;&#29566;&#65311;</P>
<P class=quotation>(a)&#22312;&#19968;&#26869;&#20542;&#26012;&#30340;&#26641;&#19978;</P>
<P class=quotation>(c)&#36828;&#31163;&#27700;&#30340;&#22320;&#26041;</P>
<P class=quotation>(b)&#22312;&#19968;&#26869;&#27515;&#26641;&#30340;&#26641;&#27934;&#20013;</P>
<P class=quotation>(d)&#38752;&#36817;&#32467;&#20102;&#20912;&#30340;&#27827;&#36793;</P>
<P class=quotation>&#20320;&#20250;&#36873;(a)&#20316;&#20026;&#27491;&#30830;&#31572;&#26696;&#21527;&#65311;&#23454;&#36341;&#26234;&#21147;&#27979;&#35797;&#21253;&#25324;36&#20010;&#31867;&#20284;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#36825;&#20010;&#26679;&#26412;&#20013;&#30340;&#38738;&#23569;&#24180;&#23398;&#29983;&#23436;&#25104;&#20102;&#36825;&#20010;&#27979;&#39564;&#12290;&#21478;&#22806;&#65292;&#30740;&#31350;&#32773;&#36824;&#25910;&#38598;&#20102;&#26469;&#33258;&#32676;&#20307;&#20869;&#20854;&#20182;&#20154;&#65288;&#21253;&#25324;&#25104;&#24180;&#20154;&#21644;&#32769;&#24180;&#20154;&#65289;&#30340;&#35780;&#20215;&#65292;&#35810;&#38382;&#20182;&#20204;&#21738;&#20123;&#38738;&#23569;&#24180;&#21487;&#20197;&#34987;&#25551;&#36848;&#20026;&#65292;&#20363;&#22914;<SPAN class=italic>umyuartuli</SPAN>&#8212;&#8212;&#8220;&#19968;&#20010;&#22909;&#30340;&#24605;&#32771;&#32773;&#65292;&#21487;&#20197;&#38024;&#23545;&#38382;&#39064;&#24819;&#20986;&#26032;&#24322;&#30340;&#35299;&#20915;&#26041;&#27861;&#65292;&#24182;&#19988;&#36890;&#36807;&#24605;&#32771;&#24471;&#20197;&#29983;&#23384;&#8221;(p.191)&#12290;&#30740;&#31350;&#32773;&#24471;&#21040;&#20102;&#23588;&#30382;&#20811;&#20154;&#32676;&#20013;&#38738;&#23569;&#24180;&#30340;&#23454;&#36341;&#26234;&#21147;&#24471;&#20998;&#30340;&#20998;&#24067;&#33539;&#22260;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#37027;&#20123;&#29983;&#27963;&#22312;&#22478;&#24066;&#29615;&#22659;&#20013;&#30340;&#20010;&#20307;&#27604;&#29983;&#27963;&#22312;&#20065;&#26449;&#30340;&#20010;&#20307;&#25317;&#26377;&#26356;&#23569;&#30340;&#23454;&#36341;&#26234;&#21147;&#12290;&#21478;&#22806;&#65292;&#25317;&#26377;&#26368;&#39640;&#23454;&#36341;&#26234;&#21147;&#30340;&#38738;&#23569;&#24180;&#21516;&#26679;&#22312;&#29305;&#36136;&#19978;&#36194;&#24471;&#20102;&#26368;&#27491;&#38754;&#30340;&#35780;&#20215;&#65292;&#22914;umyuartuli&#12290;</P>
<P class=content>&#20320;&#21487;&#20197;&#20174;&#36825;&#20010;&#20363;&#23376;&#20013;&#21457;&#29616;&#65292;&#20026;&#20160;&#20040;&#23454;&#36341;&#26234;&#21147;&#30340;&#27010;&#24565;&#22312;&#19981;&#21516;&#24773;&#22659;&#19979;&#26377;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290;&#19981;&#36807;&#65292;&#24635;&#20307;&#24605;&#24819;&#26159;&#19968;&#33268;&#30340;&#65306;&#20154;&#20204;&#21487;&#20197;&#25317;&#26377;&#25110;&#22810;&#25110;&#23569;&#30340;&#23454;&#36341;&#26234;&#21147;&#26469;&#24212;&#23545;&#20182;&#20204;&#30340;&#26085;&#24120;&#20219;&#21153;&#12290;