<strong><font color="blue">&#26234;&#21147;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#21152;&#24503;&#32435;&#30340;&#22810;&#20803;&#26234;&#21147;&#29702;&#35770;&#19982;&#24773;&#32490;&#26234;&#21147;</H4>
<P class=content><SPAN class=bold>&#38669;&#21326;&#24503;&#183;&#21152;&#24503;&#32435;</SPAN>(Gardner,1999,2006)&#20063;&#25552;&#20986;&#20102;&#19968;&#20010;&#36229;&#20986;IQ&#27979;&#39564;&#23450;&#20041;&#30340;&#26234;&#21147;&#29702;&#35770;&#12290;&#21152;&#24503;&#32435;&#30830;&#23450;&#20102;&#28085;&#30422;&#20154;&#31867;&#32463;&#39564;&#33539;&#22260;&#30340;&#35768;&#22810;&#26234;&#21147;&#12290;&#27599;&#19968;&#31181;&#26234;&#21147;&#20381;&#25454;&#29305;&#23450;&#31038;&#20250;&#23545;&#23427;&#30340;&#38656;&#35201;&#12289;&#22870;&#36175;&#20197;&#21450;&#23427;&#23545;&#31038;&#20250;&#30340;&#20316;&#29992;&#65292;&#22312;&#19981;&#21516;&#30340;&#20154;&#31867;&#31038;&#20250;&#20013;&#20854;&#20215;&#20540;&#20063;&#26377;&#25152;&#19981;&#21516;&#12290;&#22914;<SPAN class=bold>&#34920;9.4</SPAN>&#25152;&#31034;&#65292;&#21152;&#24503;&#32435;&#24402;&#32435;&#20986;&#20102;8&#31181;&#26234;&#21147;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;9.4&#12288;&#21152;&#24503;&#32435;&#30340;8&#31181;&#26234;&#21147;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_327-01.jpg" data-w-new="1050px" data-w="1870px" data-ratio="0.561" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From Frames of <SPAN class=italic>Mind</SPAN> by Howard Gardner.Copyright &#169;1983 by Basic Books.Reprinted by permission of Basic Books,a member of Perseus Books Group.</P></DIV>
<P class=content>&#21152;&#24503;&#32435;&#35748;&#20026;&#65292;&#35199;&#26041;&#31038;&#20250;&#20851;&#27880;&#36923;&#36753;&#8212;&#25968;&#23398;&#21644;&#35821;&#35328;&#26234;&#21147;&#30340;&#21457;&#23637;&#65292;&#32780;&#38750;&#35199;&#26041;&#31038;&#20250;&#23545;&#20854;&#20182;&#26234;&#21147;&#26356;&#20026;&#20851;&#27880;&#12290;&#20363;&#22914;&#65292;&#22312;&#35199;&#22826;&#24179;&#27915;&#23707;&#23679;&#30340;&#21345;&#32599;&#29747;&#23707;&#65292;&#33337;&#21592;&#20204;&#24517;&#39035;&#33021;&#22815;&#22312;&#27809;&#26377;&#22320;&#22270;&#30340;&#24773;&#20917;&#19979;&#65292;&#20165;&#20165;&#20381;&#38752;&#20182;&#20204;&#30340;&#31354;&#38388;&#26234;&#21147;&#21644;&#36523;&#20307;&#36816;&#21160;&#26234;&#21147;&#22312;&#28023;&#19978;&#33322;&#34892;&#24456;&#38271;&#19968;&#27573;&#36317;&#31163;&#12290;&#22312;&#37027;&#20010;&#31038;&#20250;&#20013;&#65292;&#36825;&#31181;&#33021;&#21147;&#27604;&#20889;&#20986;&#19968;&#31687;&#23398;&#26399;&#35770;&#25991;&#26356;&#37325;&#35201;&#12290;&#22312;&#24052;&#21400;&#23707;&#65292;&#33402;&#26415;&#34892;&#20026;&#26159;&#26085;&#24120;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#32780;&#27969;&#28108;&#22312;&#20248;&#32654;&#33310;&#27493;&#20013;&#30340;&#38899;&#20048;&#26234;&#21147;&#21644;&#22825;&#36171;&#26356;&#20026;&#23453;&#36149;&#12290;&#19982;&#24378;&#35843;&#20010;&#20154;&#20027;&#20041;&#30340;&#32654;&#22269;&#31038;&#20250;&#30456;&#27604;&#65292;&#26085;&#26412;&#36825;&#26679;&#30340;&#38598;&#20307;&#20027;&#20041;&#31038;&#20250;&#26356;&#24378;&#35843;&#21512;&#20316;&#34892;&#20026;&#21644;&#31038;&#21306;&#29983;&#27963;&#65292;&#22240;&#32780;&#20154;&#38469;&#26234;&#21147;&#26356;&#20026;&#37325;&#35201;(Traindis,1990)&#12290;</P>
<P class=content>&#35780;&#20215;&#36825;&#31867;&#26234;&#21147;&#19981;&#20165;&#20165;&#38656;&#35201;&#32440;&#31508;&#27979;&#39564;&#21644;&#31616;&#21333;&#30340;&#23450;&#37327;&#20998;&#26512;&#12290;&#21152;&#24503;&#32435;&#30340;&#26234;&#21147;&#29702;&#35770;&#35748;&#20026;&#65292;&#24212;&#35813;&#23545;&#20010;&#20307;&#22312;&#35768;&#22810;&#29983;&#27963;&#24773;&#22659;&#19979;&#30340;&#34892;&#20026;&#36827;&#34892;&#35266;&#23519;&#21644;&#35780;&#20215;&#65292;&#21253;&#25324;&#20256;&#32479;&#30340;&#26234;&#21147;&#27979;&#39564;&#12290;&#22914;&#26524;&#20154;&#20204;&#23545;8&#31181;&#26234;&#21147;&#36827;&#34892;&#20840;&#38754;&#19988;&#26377;&#25928;&#30340;&#27979;&#37327;&#65292;&#25105;&#20204;&#26399;&#24453;&#21487;&#20197;&#21457;&#29616;&#26234;&#21147;&#20248;&#21155;&#32452;&#21512;&#27169;&#24335;&#30340;&#26356;&#22810;&#21464;&#24322;&#12290;&#28982;&#32780;&#65292;&#21152;&#24503;&#32435;&#35748;&#20026;&#65292;&#20154;&#20204;&#36890;&#24120;&#20250;&#22312;&#20027;&#23472;&#33258;&#24049;&#29983;&#27963;&#32463;&#39564;&#30340;&#26234;&#21147;&#25968;&#37327;&#19978;&#23384;&#22312;&#24046;&#24322;&#12290;&#20182;&#38750;&#24120;&#20851;&#27880;<SPAN class=kaiti>&#25506;&#29031;&#28783;&#24335;</SPAN>&#21644;<SPAN class=kaiti>&#28608;&#20809;&#24335;</SPAN>&#20004;&#31181;&#26234;&#33021;&#27169;&#24335;&#30340;&#20027;&#35201;&#21306;&#21035;(Gardner,2006)&#12290;&#25317;&#26377;&#25506;&#29031;&#28783;&#24335;&#26234;&#33021;&#27169;&#24335;&#30340;&#20154;&#20204;&#22312;&#21508;&#31181;&#26234;&#21147;&#38388;&#30456;&#23545;&#24179;&#34913;&#12290;&#21152;&#24503;&#32435;&#25351;&#20986;&#65292;&#36825;&#31181;&#26234;&#33021;&#27169;&#24335;&#22312;&#25919;&#27835;&#23478;&#21644;&#29983;&#24847;&#20154;&#20013;&#36739;&#26222;&#36941;&#12290;&#25317;&#26377;&#28608;&#20809;&#24335;&#26234;&#33021;&#27169;&#24335;&#30340;&#20154;&#20204;&#21017;&#22312;&#19968;&#20004;&#31181;&#26234;&#21147;&#19978;&#34920;&#29616;&#21331;&#36234;&#12290;&#21152;&#24503;&#32435;&#35748;&#20026;&#65292;&#36825;&#31181;&#26234;&#33021;&#27169;&#24335;&#22312;&#33402;&#26415;&#23478;&#21644;&#31185;&#23398;&#23478;&#20013;&#36739;&#24120;&#35265;&#12290;</P>
<P class=content>&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#25506;&#35752;&#21478;&#22806;&#19968;&#31181;&#26234;&#21147;&#8212;&#8212;<SPAN class=kaiti>&#24773;&#32490;&#26234;&#21147;</SPAN>&#8212;&#8212;&#23427;&#19982;&#21152;&#24503;&#32435;&#30340;<SPAN class=kaiti>&#20154;&#38469;&#26234;&#21147;</SPAN>&#21644;<SPAN class=kaiti>&#33258;&#30693;&#26234;&#21147;</SPAN>&#30340;&#27010;&#24565;&#30456;&#20851;&#65288;&#35265;&#34920;9.4&#65289;&#12290;&#21478;&#19968;&#31181;&#20027;&#35201;&#35266;&#28857;&#35748;&#20026;&#65292;<SPAN class=bold>&#24773;&#32490;&#26234;&#21147;</SPAN>(emotional intelligence)&#21253;&#25324;&#22235;&#31181;&#20027;&#35201;&#25104;&#20998;(Mayer et al.,2008a,2008b)&#65306;</P>
<P class=content>&#183;&#20934;&#30830;&#21644;&#36866;&#24403;&#22320;&#30693;&#35273;&#12289;&#35780;&#20215;&#21644;&#34920;&#36798;&#24773;&#24863;&#30340;&#33021;&#21147;&#65307;</P>
<P class=content>&#183;&#36816;&#29992;&#24773;&#32490;&#26469;&#20419;&#36827;&#24605;&#32500;&#30340;&#33021;&#21147;&#65307;</P>
<P class=content>&#183;&#29702;&#35299;&#21644;&#20998;&#26512;&#24773;&#32490;&#12289;&#26377;&#25928;&#22320;&#36816;&#29992;&#24773;&#32490;&#30693;&#35782;&#30340;&#33021;&#21147;&#65307;</P>
<P class=content>&#183;&#35843;&#33410;&#21644;&#31649;&#25511;&#24773;&#32490;&#65292;&#20197;&#20419;&#36827;&#24773;&#32490;&#21644;&#26234;&#21147;&#21457;&#23637;&#30340;&#33021;&#21147;&#12290;</P>
<P class=content>&#30740;&#31350;&#20154;&#21592;&#24050;&#32463;&#21457;&#29616;&#65292;&#24773;&#32490;&#26234;&#21147;&#23545;&#20110;&#26085;&#24120;&#29983;&#27963;&#26377;&#38750;&#24120;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;&#24819;&#24819;&#22312;&#23398;&#26657;&#29615;&#22659;&#20013;&#65292;&#23398;&#29983;&#30340;&#24773;&#32490;&#20307;&#39564;&#12290;&#20551;&#35774;&#27874;&#22240;&#24503;&#20811;&#26031;&#29305;&#32771;&#35797;&#26102;&#32771;&#24471;&#24456;&#24046;&#65292;&#22914;&#26524;&#20182;&#27809;&#34987;&#28040;&#26497;&#24773;&#32490;&#25152;&#21387;&#20498;&#65292;&#37027;&#20040;&#20182;&#21487;&#33021;&#22312;&#26410;&#26469;&#21457;&#23637;&#24471;&#26356;&#22909;&#12290;&#24635;&#20043;&#65292;&#24773;&#32490;&#26234;&#21147;&#36739;&#39640;&#30340;&#23398;&#29983;&#33021;&#26356;&#22909;&#22320;&#22788;&#29702;&#23398;&#20064;&#25104;&#32489;&#24341;&#21457;&#30340;&#24773;&#32490;&#12290;&#25105;&#20204;&#26469;&#30475;&#30475;&#30740;&#31350;&#32773;&#26159;&#22914;&#20309;&#39564;&#35777;&#36825;&#19968;&#20551;&#35774;&#30340;&#12290;</P>
<P class=quotation>&#26377;&#30740;&#31350;&#23567;&#32452;&#35753;378&#21517;&#23398;&#29983;&#23436;&#25104;&#19968;&#39033;&#24773;&#32490;&#26234;&#21147;(EI)&#27979;&#39564;(Rode et al.,2007)&#12290;&#27979;&#39564;&#35201;&#27714;&#21442;&#19982;&#32773;&#35266;&#30475;&#19968;&#20123;&#20154;&#33080;&#30340;&#24425;&#33394;&#29031;&#29255;&#65292;&#24182;&#25351;&#20986;&#29031;&#29255;&#20013;&#30340;&#34920;&#24773;&#20256;&#36798;&#20102;&#20309;&#31181;&#24773;&#32490;&#12290;&#30740;&#31350;&#32773;&#29992;&#36825;&#20123;&#23398;&#29983;&#30340;&#32047;&#31215;&#24179;&#22343;&#20998;&#20316;&#20026;&#20182;&#20204;&#23398;&#20064;&#25104;&#32489;&#30340;&#25351;&#26631;&#12290;&#27492;&#22806;&#65292;&#30740;&#31350;&#32773;&#36824;&#22312;&#23567;&#32452;&#35752;&#35770;&#26102;&#23545;&#27599;&#20301;&#21442;&#19982;&#32773;&#30340;&#19977;&#20998;&#38047;&#28436;&#35762;&#36827;&#34892;&#24405;&#20687;&#12290;&#35780;&#21028;&#21592;&#36890;&#36807;&#35266;&#30475;&#24405;&#20687;&#30830;&#23450;&#21442;&#19982;&#32773;&#28436;&#35762;&#20013;&#35770;&#25454;&#30340;&#36136;&#37327;&#31561;&#29305;&#28857;&#12290;&#22312;&#35780;&#20272;&#24773;&#32490;&#26234;&#21147;&#21644;&#23398;&#20064;&#25104;&#32489;&#20043;&#38388;&#30340;&#20851;&#31995;&#26102;&#65292;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#24773;&#32490;&#26234;&#21147;&#39640;&#30340;&#23398;&#29983;&#20854;&#20844;&#24320;&#28436;&#35762;&#26356;&#26377;&#25928;&#12290;&#32780;&#23545;&#20854;&#20182;&#23398;&#20064;&#25104;&#32489;&#30340;&#27979;&#37327;&#65292;&#24773;&#32490;&#26234;&#21147;&#30340;&#37325;&#35201;&#20316;&#29992;&#21463;&#21040;&#20102;&#21442;&#19982;&#32773;&#30456;&#20851;&#21160;&#26426;&#30340;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#21482;&#26377;&#37027;&#20123;&#20005;&#35880;&#32454;&#24515;&#30340;&#39640;&#24773;&#32490;&#26234;&#21147;&#30340;&#23398;&#29983;&#65292;&#20854;&#24179;&#22343;&#20998;&#25165;&#39640;&#20110;&#21516;&#40836;&#20154;&#12290;</P>
<P class=content>&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#35777;&#23454;&#20102;&#24773;&#32490;&#26234;&#21147;&#30340;&#37325;&#35201;&#24615;&#65292;&#21516;&#26102;&#20063;&#35828;&#26126;&#20102;&#19968;&#20010;&#32467;&#35770;&#65306;&#30693;&#35782;&#21644;&#21160;&#26426;&#37117;&#26159;&#23398;&#29983;&#25104;&#21151;&#30340;&#22522;&#30784;&#12290;&#36825;&#19968;&#32467;&#35770;&#25105;&#20204;&#23558;&#22312;&#31532;11&#31456;&#36827;&#19968;&#27493;&#35752;&#35770;&#12290;</P>
<P class=content>&#25105;&#20204;&#23545;&#20110;&#26234;&#21147;&#27979;&#39564;&#21644;&#29702;&#35770;&#30340;&#35770;&#36848;&#65292;&#20026;&#35752;&#35770;&#20351;&#26234;&#21147;&#35805;&#39064;&#22914;&#27492;&#23500;&#26377;&#20105;&#35758;&#30340;&#31038;&#20250;&#29615;&#22659;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;</P>
<DIV class=border>