<strong><font color="blue">&#26234;&#21147;&#29702;&#35770; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#25209;&#21028;&#24615;&#24605;&#32500;<BR><SPAN class=kaiti>&#20320;&#30456;&#20449;&#32593;&#32476;&#19978;&#30340;&#27979;&#39564;&#21527;</SPAN></H4>
<P class=content>&#23398;&#23436;&#26234;&#21147;&#36825;&#19968;&#31456;&#26102;&#23398;&#29983;&#20204;&#32463;&#24120;&#20250;&#38382;&#65292;&#24403;&#20182;&#20204;&#21442;&#21152;IQ&#27979;&#39564;&#26102;&#24212;&#35813;&#24590;&#20040;&#20570;&#12290;&#29616;&#22312;&#65292;&#36890;&#36807;&#32593;&#32476;&#33719;&#21462;&#19968;&#20123;&#27979;&#39564;&#12289;&#23436;&#25104;&#36825;&#20123;&#27979;&#39564;&#24182;&#24471;&#21040;IQ&#20998;&#25968;&#26159;&#24456;&#23481;&#26131;&#30340;&#12290;&#20294;&#36825;&#20123;&#25968;&#23383;&#23545;&#20320;&#26469;&#35828;&#37325;&#35201;&#21527;&#65311;&#25105;&#20204;&#36890;&#36807;&#22797;&#20064;&#26412;&#31456;&#30340;&#19968;&#20123;&#27010;&#24565;&#26469;&#22238;&#31572;&#36825;&#19968;&#38382;&#39064;&#12290;</P>
<P class=content>&#25105;&#20204;&#38656;&#35201;&#32467;&#21512;&#25968;&#25454;&#26469;&#36827;&#34892;&#20998;&#26512;&#65292;&#25152;&#20197;&#25105;&#20204;&#35831;&#19968;&#20301;&#26379;&#21451;&#27874;&#22240;&#24503;&#20811;&#26031;&#29305;&#26469;&#36827;&#34892;&#22312;&#32447;IQ&#27979;&#39564;&#12290;&#20182;&#35775;&#38382;&#30340;&#31532;&#19968;&#20010;&#32593;&#31449;&#21253;&#25324;4&#20010;&#19981;&#21516;&#30340;&#27979;&#39564;&#65292;&#36825;&#20026;&#25105;&#20204;&#35780;&#20215;&#27979;&#39564;&#30340;&#20449;&#24230;&#25552;&#20379;&#20102;&#26426;&#20250;&#12290;&#22238;&#24518;&#19968;&#19979;&#65292;&#20449;&#24230;&#26159;&#26377;&#20851;&#19968;&#33268;&#24615;&#30340;&#65306;&#20551;&#23450;&#36825;&#20123;&#27979;&#39564;&#26159;&#27979;&#37327;&#21516;&#19968;&#39033;&#33021;&#21147;&#30340;&#65292;&#37027;&#20040;&#23436;&#25104;&#23427;&#20204;&#26159;&#21542;&#21487;&#20197;&#24471;&#20986;&#30456;&#36817;&#30340;&#20998;&#25968;&#65311;&#20107;&#23454;&#19978;&#65292;&#27874;&#22240;&#24503;&#20811;&#26031;&#29305;&#30340;4&#20010;&#24471;&#20998;&#20998;&#21035;&#20026;116&#12289;117&#12289;129&#21644;130&#12290;&#22914;&#26524;&#20320;&#20877;&#30475;&#19968;&#19979;&#22270;9.2&#65292;&#20320;&#20250;&#26126;&#30333;&#25152;&#26377;&#30340;&#20998;&#25968;&#37117;&#34920;&#26126;&#27874;&#22240;&#24503;&#20811;&#26031;&#29305;&#30340;&#24471;&#20998;&#39640;&#20110;&#27491;&#24120;&#27700;&#24179;&#65288;&#36825;&#23545;&#27874;&#22240;&#24503;&#20811;&#26031;&#29305;&#26469;&#35828;&#26159;&#20214;&#22810;&#20040;&#22909;&#30340;&#20107;&#24773;&#65281;&#65289;&#65292;&#20294;&#20004;&#20010;&#20998;&#25968;&#23558;&#20182;&#21010;&#20026;&#8220;&#36739;&#22909;&#8221;&#65292;&#21478;&#22806;&#20004;&#20010;&#20998;&#25968;&#23558;&#20182;&#21010;&#22312;&#8220;&#20248;&#31168;&#8221;&#25110;&#8220;&#38750;&#24120;&#20248;&#31168;&#8221;&#30340;&#36793;&#30028;&#12290;&#36825;&#25552;&#31034;&#25105;&#20204;&#65292;&#36825;&#20123;IQ&#27979;&#39564;&#24182;&#19981;&#26159;&#24456;&#21487;&#20449;&#12290;</P>
<P class=content>&#22914;&#26524;&#27979;&#39564;&#19981;&#26159;&#21487;&#20449;&#30340;&#65292;&#37027;&#20040;&#23427;&#20204;&#23601;&#19981;&#26159;&#26377;&#25928;&#30340;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#20551;&#23450;&#23427;&#20204;&#26159;&#26377;&#25928;&#30340;&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#30475;&#65292;&#20026;&#20160;&#20040;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#25105;&#20204;&#37117;&#35201;&#32771;&#34385;&#27979;&#39564;&#30340;&#25928;&#24230;&#65306;&#27979;&#39564;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#27979;&#23450;&#20102;&#23427;&#24819;&#27979;&#30340;&#19996;&#35199;&#65311;&#27874;&#22240;&#24503;&#20811;&#26031;&#29305;&#22312;&#32593;&#19978;&#24471;&#21040;&#30340;IQ&#20998;&#25968;&#26159;&#36890;&#36807;&#27604;&#36739;&#20182;&#30340;&#25805;&#20316;&#65288;20&#20010;&#38382;&#39064;&#20013;&#30340;&#27491;&#30830;&#20010;&#25968;&#65289;&#19982;&#20854;&#20182;&#35775;&#38382;&#36807;&#32593;&#31449;&#30340;&#20154;&#30340;&#25805;&#20316;&#24471;&#21040;&#30340;&#12290;&#20551;&#23450;&#36825;&#19968;&#20998;&#24067;&#22914;&#22270;9.2&#21576;&#38047;&#24418;&#65292;&#32593;&#31449;&#30340;&#27979;&#39564;&#25152;&#27979;&#30340;&#26159;IQ&#20540;&#65292;&#20320;&#30475;&#20986;&#38382;&#39064;&#30340;&#25152;&#22312;&#20102;&#21527;&#65311;&#39318;&#20808;&#65292;&#25105;&#20204;&#27809;&#26377;&#29702;&#30001;&#30456;&#20449;&#35775;&#38382;&#32593;&#31449;&#30340;&#20154;&#30340;&#24179;&#22343;IQ&#20540;&#20026;100&#65288;&#36825;&#26159;&#30001;&#20256;&#32479;&#30340;&#21487;&#20449;&#30340;&#31163;&#32447;&#27979;&#23450;&#27861;&#24471;&#21040;&#30340;&#65289;&#12290;&#36825;&#30475;&#36215;&#26469;&#20687;&#19981;&#20687;&#20174;&#24895;&#24847;&#36827;&#34892;&#32593;&#19978;IQ&#27979;&#39564;&#30340;&#20154;&#20013;&#36827;&#34892;&#20102;&#33258;&#25105;&#36873;&#25321;&#65311;&#20854;&#27425;&#65292;&#25105;&#20204;&#27809;&#26377;&#29702;&#30001;&#30456;&#20449;&#27599;&#19968;&#20010;&#20154;&#37117;&#26159;&#22312;&#26631;&#20934;&#30340;&#24773;&#22659;&#19979;&#36827;&#34892;&#27979;&#39564;&#30340;&#12290;&#20363;&#22914;&#65292;&#27979;&#39564;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20381;&#36182;&#35821;&#35789;&#38382;&#39064;&#12290;&#25105;&#20204;&#33021;&#20445;&#35777;&#20154;&#20204;&#19981;&#29992;&#25163;&#22836;&#30340;&#23383;&#20856;&#65288;&#25110;&#29992;&#22312;&#32447;&#23383;&#20856;&#65289;&#26469;&#25552;&#39640;&#25104;&#32489;&#21527;&#65311;&#65288;&#8220;&#22920;&#22920;&#65292;&#20320;&#30475;&#65292;&#25105;&#24635;&#26159;&#21578;&#35785;&#20320;&#25105;&#26159;&#19968;&#20010;&#22825;&#25165;&#65281;&#8221;&#65289;</P>
<P class=content>&#20114;&#32852;&#32593;&#20026;&#20320;&#25552;&#20379;&#20102;&#24456;&#22810;&#27979;&#23450;&#20320;&#30340;IQ&#12289;&#20854;&#20182;&#34920;&#29616;&#21644;&#20154;&#26684;&#32467;&#26500;&#30340;&#26426;&#20250;&#12290;&#20320;&#24212;&#35813;&#36816;&#29992;&#20320;&#22312;&#36825;&#19968;&#31456;&#20013;&#25152;&#23398;&#30340;&#30693;&#35782;&#65292;&#23545;&#20320;&#22312;&#32593;&#19978;&#25152;&#24471;&#30340;&#20998;&#25968;&#35748;&#30495;&#22320;&#36827;&#34892;&#20449;&#24230;&#21644;&#25928;&#24230;&#35780;&#20215;&#12290;</P>
<P class=content>&#28982;&#32780;&#65292;&#27874;&#22240;&#24503;&#20811;&#26031;&#29305;&#27785;&#36855;&#20110;&#22312;&#32447;IQ&#27979;&#39564;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#20182;&#30340;&#26368;&#22909;&#25104;&#32489;&#26159;&#22312;&#8220;&#27431;&#27954;&#20154;IQ&#27979;&#39564;&#8221;&#20013;&#33719;&#24471;159&#20998;&#12290;&#27874;&#22240;&#24503;&#20811;&#26031;&#29305;&#30456;&#20449;159&#20998;&#26159;&#23545;&#20182;IQ&#30340;&#21487;&#20449;&#35780;&#20215;&#12290;&#20320;&#20063;&#30456;&#20449;&#21527;&#65311;</P>
<P class=content>&#183;&#38500;&#20102;&#27604;&#36739;&#24635;&#20307;&#30340;&#20998;&#25968;&#65292;&#20320;&#20250;&#22914;&#20309;&#35780;&#20215;&#32593;&#32476;&#19978;&#19981;&#21516;&#30340;IQ&#27979;&#39564;&#30340;&#20449;&#24230;&#65311;</P>
<P class=content>&#183;&#20320;&#21487;&#20197;&#20570;&#20123;&#20160;&#20040;&#20197;&#20351;&#24471;&#32593;&#32476;&#27979;&#39564;&#30340;&#29615;&#22659;&#26631;&#20934;&#21270;&#65311;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>