<strong><font color="blue">&#26234;&#21147;&#30340;&#25919;&#27835;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26063;&#32676;&#27604;&#36739;&#30340;&#21382;&#21490;</H4>
<P class=content>&#26089;&#22312;20&#19990;&#32426;&#21021;&#65292;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#20136;&#21033;&#183;&#39640;&#36798;&#24503;</SPAN>(Henry Goddard,1866&#8212;1957)&#23601;&#25552;&#20513;&#23545;&#25152;&#26377;&#31227;&#27665;&#36827;&#34892;&#24515;&#29702;&#27979;&#39564;&#65292;&#20197;<SPAN class=kaiti>&#36873;&#25321;&#24615;&#22320;&#25490;&#38500;</SPAN>&#37027;&#20123;&#26377;&#8220;&#24515;&#29702;&#32570;&#38519;&#8221;&#30340;&#20154;&#12290;&#36825;&#31181;&#35266;&#28857;&#21161;&#38271;&#20102;&#32654;&#22269;&#22269;&#20869;&#21453;&#23545;&#26576;&#20123;&#31227;&#27665;&#32676;&#20307;&#30340;&#25932;&#24847;&#24615;&#30340;&#27665;&#26063;&#20542;&#21521;(Zenderland,1998)&#12290;&#30340;&#30830;&#65292;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#30340;1924&#31227;&#27665;&#38480;&#21046;&#27861;&#26696;&#65292;&#20351;&#24471;&#31227;&#27665;&#22312;&#36827;&#20837;&#32445;&#32422;&#28207;&#30340;&#22467;&#21033;&#26031;&#23707;&#26102;&#36827;&#34892;&#26234;&#21147;&#27979;&#39564;&#25104;&#20026;&#19968;&#39033;&#22269;&#23478;&#25919;&#31574;&#12290;&#26681;&#25454;IQ&#27979;&#39564;&#30340;&#24471;&#20998;&#65292;&#20247;&#22810;&#29369;&#22826;&#20154;&#12289;&#24847;&#22823;&#21033;&#20154;&#12289;&#20420;&#32599;&#26031;&#20154;&#21644;&#20854;&#20182;&#19968;&#20123;&#22269;&#23478;&#30340;&#31227;&#27665;&#34987;&#24402;&#20026;&#8220;&#20302;&#33021;&#32773;&#8221;&#12290;&#19968;&#20123;&#24515;&#29702;&#23398;&#23478;&#23558;&#36825;&#20123;&#32479;&#35745;&#32467;&#26524;&#20316;&#20026;&#19968;&#31181;&#35777;&#25454;&#65306;&#19982;&#27431;&#27954;&#21271;&#37096;&#21644;&#35199;&#37096;&#30340;&#20154;&#30456;&#27604;&#65292;&#20174;&#27431;&#27954;&#21335;&#37096;&#21644;&#19996;&#37096;&#26469;&#30340;&#31227;&#27665;&#22825;&#29983;&#26159;&#19979;&#31561;&#20154;(Ruch,1937)&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#8220;&#19979;&#31561;&#20154;&#32676;&#8221;&#23545;&#20110;IQ&#27979;&#39564;&#20013;&#30340;&#20027;&#27969;&#35821;&#35328;&#21644;&#25991;&#21270;&#26368;&#19981;&#29087;&#24713;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#26368;&#36817;&#25165;&#31227;&#27665;&#26469;&#30340;&#12290;&#65288;&#32463;&#36807;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#65292;IQ&#27979;&#39564;&#20013;&#30340;&#36825;&#31181;&#26063;&#32676;&#24046;&#24322;&#24050;&#23436;&#20840;&#19981;&#23384;&#22312;&#65292;&#20294;&#26159;&#26234;&#21147;&#30340;&#22825;&#29983;&#31181;&#26063;&#24046;&#24322;&#29702;&#35770;&#20173;&#28982;&#23384;&#22312;&#12290;&#65289;</P>
<P class=content>&#22312;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#26102;&#30340;&#20891;&#38431;&#26234;&#21147;&#27979;&#39564;&#20013;&#65292;&#38750;&#35028;&#32654;&#22269;&#20154;&#21644;&#20854;&#20182;&#23569;&#25968;&#31181;&#26063;&#22763;&#20853;&#30340;&#24471;&#20998;&#20302;&#20110;&#22823;&#22810;&#25968;&#30333;&#20154;&#22763;&#20853;&#65292;&#36825;&#19968;&#20107;&#23454;&#26356;&#21152;&#24378;&#21270;&#20102;&#39640;&#36798;&#24503;(Goddard,1917)&#21450;&#20854;&#20182;&#30740;&#31350;&#32773;&#25552;&#20986;&#30340;&#22522;&#22240;&#21155;&#31561;&#35770;&#12290;&#22312;&#24110;&#21161;&#25910;&#38598;&#32654;&#22269;&#23569;&#25968;&#31181;&#26063;&#30340;&#30456;&#20851;&#25968;&#25454;&#26102;&#65292;&#26366;&#32463;&#20419;&#36827;&#32654;&#22269;IQ&#27979;&#39564;&#21457;&#23637;&#30340;&#25512;&#23391;&#20197;&#19968;&#31181;&#38750;&#31185;&#23398;&#30340;&#26041;&#24335;&#23545;&#27492;&#36827;&#34892;&#20102;&#35780;&#35770;&#65306;</P>
<P class=quotation>&#20182;&#20204;&#30340;&#36831;&#38045;&#20284;&#20046;&#26159;&#31181;&#26063;&#24615;&#30340;&#8230;&#8230;&#29616;&#22312;&#20284;&#20046;&#19981;&#21487;&#33021;&#20351;&#31038;&#20250;&#30456;&#20449;&#20182;&#20204;&#19981;&#24212;&#35813;&#29983;&#32946;&#65292;&#20294;&#20174;&#20248;&#29983;&#23398;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#20182;&#20204;&#19981;&#21516;&#23547;&#24120;&#30340;&#22810;&#23376;&#22810;&#23385;&#24102;&#26469;&#20102;&#20005;&#37325;&#30340;&#38382;&#39064;(Terman,1916,pp.91&#8212;92)&#12290;</P>
<P class=content>&#29616;&#22312;&#34429;&#28982;&#21517;&#31216;&#25913;&#21464;&#20102;&#65292;&#20294;&#38382;&#39064;&#20381;&#28982;&#30456;&#21516;&#12290;&#22312;&#20170;&#22825;&#30340;&#32654;&#22269;&#65292;&#38750;&#35028;&#32654;&#22269;&#20154;&#21644;&#25289;&#19969;&#35028;&#32654;&#22269;&#20154;&#22312;&#26631;&#20934;&#26234;&#21147;&#27979;&#39564;&#20013;&#30340;&#24179;&#22343;&#20998;&#25968;&#35201;&#27604;&#20122;&#35028;&#32654;&#22269;&#20154;&#21644;&#30333;&#20154;&#20302;&#12290;&#24403;&#28982;&#65292;&#22312;&#25152;&#26377;&#30340;&#32676;&#20307;&#20013;&#37117;&#26377;&#19968;&#20123;&#20010;&#20307;&#20855;&#26377;&#26497;&#39640;&#25110;&#26497;&#20302;&#30340;IQ&#20540;&#12290;&#23545;&#20110;&#36825;&#31181;IQ&#20998;&#25968;&#30340;&#26063;&#32676;&#24046;&#24322;&#24212;&#35813;&#22914;&#20309;&#35299;&#37322;&#65311;&#20256;&#32479;&#20570;&#27861;&#26159;&#23558;&#36825;&#31181;&#24046;&#24322;&#24402;&#22240;&#20110;&#36951;&#20256;&#22240;&#32032;&#65288;&#20808;&#22825;&#35770;&#65289;&#12290;&#24403;&#25105;&#20204;&#35752;&#35770;&#20102;IQ&#30340;&#22522;&#22240;&#24046;&#24322;&#30340;&#35777;&#25454;&#20043;&#21518;&#65292;&#25105;&#20204;&#36824;&#35201;&#32771;&#34385;&#31532;&#20108;&#31181;&#21487;&#33021;&#24615;&#65292;&#21363;&#29615;&#22659;&#65288;&#21518;&#22825;&#65289;&#23545;IQ&#30340;&#37325;&#35201;&#24433;&#21709;&#12290;&#20219;&#20309;&#19968;&#31181;&#35299;&#37322;&#65288;&#25110;&#20960;&#31181;&#35299;&#37322;&#30340;&#32467;&#21512;&#65289;&#30340;&#26377;&#25928;&#24615;&#37117;&#26377;&#37325;&#35201;&#30340;&#31038;&#20250;&#12289;&#32463;&#27982;&#21644;&#25919;&#27835;&#24433;&#21709;&#12290;