<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 9 &#21512;&#21516;&#20215;&#27454;&#26399;&#20013;&#25903;&#20184; : 9.4 &#36827; &#24230; &#27454;</SPAN></FONT><BR><SPAN class=extract>9.4.1 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#26102;&#38388;&#25110;&#24037;&#31243;&#24418;&#35937;&#36827;&#24230;&#33410;&#28857;&#12289;&#31243;&#24207;&#21644;&#26041;&#27861;&#65292;&#22312;&#27599;&#20010;&#35745;&#37327;&#21608;&#26399;&#36827;&#34892;&#24050;&#23436;<BR>&#24037;&#31243;&#36827;&#24230;&#27454;&#35745;&#37327;&#19982;&#25903;&#20184;&#65292;&#35745;&#37327;&#21608;&#26399;&#24212;&#19982;&#25903;&#20184;&#21608;&#26399;&#19968;&#33268;&#12290;&#21512;&#21516;&#20013;&#36827;&#24230;&#27454;&#35745;&#37327;&#21608;&#26399;&#32422;&#23450;&#19981;&#26126;&#30340;&#65292;&#21487;&#20197;&#26376;&#20026;&#21333;<BR>&#20301;&#20998;&#26399;&#35745;&#37327;&#19982;&#25903;&#20184;&#12290;<BR></SPAN><SPAN class=extract>9.4.2 &#21333;&#20215;&#21512;&#21516;&#24037;&#31243;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#36827;&#24230;&#27454;&#21487;&#25353;&#21512;&#21516;&#32422;&#23450;&#36866;&#29992;&#30340;&#22269;&#23478;&#21450;&#34892;&#19994;&#24037;&#31243;&#37327;&#35745;&#31639;&#26631;<BR>&#20934;&#30340;&#35745;&#31639;&#35268;&#21017;&#21450;&#34917;&#20805;&#30340;&#24037;&#31243;&#37327;&#35745;&#31639;&#35268;&#21017;&#65292;&#37325;&#26032;&#35745;&#37327;&#30830;&#23450;&#32047;&#35745;&#23436;&#25104;&#30340;&#30456;&#24212;&#28165;&#21333;&#39033;&#30446;&#24037;&#31243;&#37327;&#65292;&#20056;&#20197;&#21512;&#21516;&#21333;&#20215;<BR>(&#21512;&#21516;&#21333;&#20215;&#21457;&#29983;&#35843;&#25972;&#30340;&#65292;&#25353;&#21457;&#25215;&#21253;&#21452;&#26041;&#30830;&#35748;&#30340;&#35843;&#25972;&#21333;&#20215;)&#35745;&#31639;&#32047;&#35745;&#36827;&#24230;&#20215;&#27454;&#12290;&#37319;&#29992;&#20197;&#39033;&#24635;&#20215;&#35745;&#20215;&#26041;&#24335;&#30340;<BR>&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;9.4.3&#26465;&#30340;&#35268;&#23450;&#35745;&#31639;&#12290;<BR></SPAN><SPAN class=extract>9.4.3 &#24635;&#20215;&#21512;&#21516;&#24037;&#31243;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#36827;&#24230;&#27454;&#21487;&#20381;&#25454;&#21457;&#25215;&#21253;&#21452;&#26041;&#30830;&#35748;&#30340;&#28165;&#21333;&#39033;&#30446;&#32047;&#35745;&#24050;&#23436;&#25104;<BR>&#24037;&#31243;&#37327;&#21344;&#21512;&#21516;&#28165;&#21333;&#20013;&#30456;&#24212;&#30340;&#28165;&#21333;&#39033;&#30446;&#30340;&#24635;&#24037;&#31243;&#37327;&#30340;&#27604;&#20363;&#65292;&#20056;&#20197;&#30456;&#24212;&#28165;&#21333;&#39033;&#30446;&#21512;&#20215;&#35745;&#31639;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;<BR>&#30446;&#28165;&#21333;&#32047;&#35745;&#36827;&#24230;&#20215;&#27454;&#12290;&#37319;&#29992;&#26242;&#23450;&#25968;&#37327;&#21333;&#20215;&#35745;&#20215;&#30340;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;9.4.2&#26465;&#30340;&#35268;&#23450;&#35745;&#31639;&#12290;<BR></SPAN><SPAN class=extract>9.4.4 &#25514;&#26045;&#39033;&#30446;&#28165;&#21333;&#30340;&#36827;&#24230;&#27454;&#21487;&#25353;&#21457;&#25215;&#21253;&#21452;&#26041;&#32422;&#23450;&#30340;&#25903;&#20184;&#20998;&#35299;&#26041;&#24335;&#35745;&#31639;&#32047;&#35745;&#23436;&#25104;&#30340;&#25514;&#26045;&#39033;&#30446;&#36827;&#24230;&#27454;&#65292;&#32422;&#23450;&#19981;&#26126;&#30340;&#21487;&#25353;&#32047;&#35745;&#23436;&#25104;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#21512;&#20215;&#21344;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#39033;&#30446;&#28165;&#21333;&#24635;&#20215;&#30340;&#27604;&#20363;&#35745;&#31639;&#32047;&#35745;&#23436;<BR>&#25104;&#30340;&#25514;&#26045;&#39033;&#30446;&#36827;&#24230;&#27454;&#12290;&#25903;&#20184;&#20998;&#35299;&#26041;&#24335;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;6.2.13&#26465;&#12289;&#38468;&#24405;E.3&#30340;&#34920;E.3.3&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#20998;<BR>&#25286;&#34920;&#35745;&#31639;&#65292;&#32047;&#35745;&#23436;&#25104;&#30340;&#23433;&#20840;&#29983;&#20135;&#25514;&#26045;&#36827;&#24230;&#27454;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;9.3&#33410;&#30340;&#35268;&#23450;&#35745;&#31639;&#12290;<BR></SPAN><SPAN class=extract>9.4.5 &#20854;&#20182;&#39033;&#30446;&#28165;&#21333;&#30340;&#32047;&#35745;&#36827;&#24230;&#27454;&#35745;&#31639;&#24212;&#31526;&#21512;&#19979;&#21015;&#35268;&#23450;&#65306;<BR>1 &#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#24212;&#25353;&#26381;&#21153;&#20107;&#39033;&#30340;&#35745;&#20215;&#26041;&#24335;&#35745;&#31639;&#12290;&#20197;&#24635;&#20215;&#35745;&#20215;&#30340;&#65292;&#24212;&#25353;&#24403;&#26399;&#21457;&#21253;&#20154;&#30830;&#35748;&#30340;&#19987;&#19994;&#20998;&#21253;<BR>&#24037;&#31243;&#32047;&#35745;&#36827;&#24230;&#27454;&#21344;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#21512;&#21516;&#20215;&#30340;&#27604;&#20363;&#20056;&#20197;&#20854;&#30456;&#24212;&#30340;&#26381;&#21153;&#36153;&#24635;&#20215;&#35745;&#31639;&#21508;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#32047;&#35745;&#23436;&#25104;<BR>&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#65307;&#20197;&#36153;&#29575;&#35745;&#20215;&#30340;&#65292;&#24212;&#25353;&#24403;&#26399;&#21457;&#21253;&#20154;&#30830;&#35748;&#30340;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#32047;&#35745;&#36827;&#24230;&#27454;&#20056;&#20197;&#30456;&#24212;&#30340;&#36153;&#29575;&#35745;&#31639;<BR>&#21508;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#32047;&#35745;&#23436;&#25104;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#65307;&#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#21450;&#30452;&#25509;&#21457;&#21253;&#30340;&#19987;&#19994;&#24037;&#31243;&#21487;&#25353;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;<BR>&#35745;&#20215;&#26041;&#27861;&#35745;&#31639;&#32047;&#35745;&#23436;&#25104;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#12290;<BR>2 &#19987;&#19994;&#24037;&#31243;&#26242;&#20272;&#20215;&#39033;&#30446;&#24212;&#25353;&#33267;&#24403;&#26399;&#21457;&#21253;&#20154;&#30830;&#35748;&#30340;&#19987;&#19994;&#24037;&#31243;&#39033;&#30446;&#32047;&#35745;&#23436;&#25104;&#30340;&#36827;&#24230;&#27454;&#35745;&#31639;&#12290;<BR>3 &#35745;&#26085;&#24037;&#12289;&#26242;&#21015;&#37329;&#39069;(&#29992;&#20110;&#26412;&#26631;&#20934;&#31532;2.0.13&#26465;&#35268;&#23450;&#26410;&#33021;&#23436;&#20840;&#39044;&#35265;&#25110;&#35814;&#32454;&#35828;&#26126;&#30340;&#24037;&#31243;&#12289;&#26381;&#21153;&#31561;)&#24212;&#25353;<BR>&#33267;&#24403;&#26399;&#32047;&#35745;&#23436;&#25104;&#30340;&#36827;&#24230;&#27454;&#36827;&#34892;&#35745;&#31639;&#12290;</SPAN><BR><SPAN class=extract>9.4.6 &#21457;&#25215;&#21253;&#21452;&#26041;&#30830;&#35748;&#30340;&#25353;&#26412;&#26631;&#20934;&#31532;8&#31456;&#35268;&#23450;&#35745;&#31639;&#30340;&#21512;&#21516;&#20215;&#27454;&#35843;&#25972;&#37329;&#39069;&#24212;&#21015;&#20837;&#24403;&#26399;&#32047;&#35745;&#23436;&#25104;&#30340;&#36827;&#24230;&#27454;&#20013;&#12290;<BR></SPAN><SPAN class=extract>9.4.7 &#36827;&#24230;&#27454;&#30340;&#22686;&#20540;&#31246;&#24212;&#20381;&#25454;&#26412;&#26631;&#20934;&#31532;3.2.11&#26465;&#30340;&#35268;&#23450;&#65292;&#25353;&#25919;&#24220;&#20027;&#31649;&#37096;&#38376;&#35268;&#23450;&#30340;&#29616;&#34892;&#22686;&#20540;&#31246;&#29575;&#35745;&#31639;&#12290;<BR></SPAN><SPAN class=extract><SPAN class=extract><SPAN class=extract>9.4.8 &#24403;&#26399;&#24212;&#20184;&#36827;&#24230;&#27454;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;9.1.6&#26465;&#30340;&#35268;&#23450;&#35745;&#31639;&#65292;&#24403;&#26399;&#32047;&#35745;&#24050;&#23436;&#25104;&#24037;&#31243;&#24635;&#20540;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;<BR></SPAN>9.4.2&#26465;&#65374;&#31532;9.4.7&#26465;&#21512;&#35745;&#37329;&#39069;&#35745;&#31639;&#12290;<BR></SPAN></SPAN><SPAN class=extract>9.4.9 &#25215;&#21253;&#20154;&#24212;&#22312;&#21512;&#21516;&#32422;&#23450;&#30340;&#27599;&#20010;&#35745;&#37327;&#21608;&#26399;&#21450;&#20184;&#27454;&#26680;&#23450;&#26085;&#25110;&#20043;&#21069;&#21450;&#26102;&#21521;&#21457;&#21253;&#20154;&#25552;&#20132;&#24050;&#23436;&#24037;&#31243;&#36827;&#24230;&#27454;<BR>&#25903;&#20184;&#30003;&#35831;&#65292;&#35828;&#26126;&#26412;&#26399;&#35748;&#20026;&#24212;&#24471;&#21040;&#30340;&#20215;&#27454;&#65292;&#21253;&#25324;&#24314;&#31569;&#24037;&#20154;&#24037;&#36164;&#30340;&#30003;&#35831;&#37329;&#39069;&#21644;&#19987;&#19994;&#20998;&#21253;&#20154;&#24050;&#23436;&#24037;&#31243;&#30340;&#36827;&#24230;<BR>&#27454;&#65292;&#24182;&#38468;&#19978;&#35745;&#31639;&#20381;&#25454;&#12290;&#25903;&#20184;&#30003;&#35831;&#24212;&#21253;&#25324;&#19979;&#21015;&#20869;&#23481;&#65306;<BR>1 &#32047;&#35745;&#23436;&#25104;&#24037;&#31243;&#24635;&#20540;&#65306;<BR>1)&#32047;&#35745;&#23436;&#25104;&#21512;&#21516;&#28165;&#21333;&#30340;&#20215;&#27454;&#65307;<BR>2)&#32047;&#35745;&#21457;&#29983;&#24037;&#31243;&#37327;&#28165;&#21333;&#32570;&#38519;&#35843;&#25972;&#20215;&#27454;(&#21253;&#25324;&#21333;&#20215;&#21512;&#21516;&#30340;&#37325;&#26032;&#35745;&#37327;&#35843;&#25972;&#20215;&#27454;&#12289;&#24635;&#20215;&#21512;&#21516;&#30340;&#26242;&#23450;&#25968;&#37327;&#35843;&#25972;&#20215;&#27454;);<BR>3)&#32047;&#35745;&#21457;&#29983;&#26242;&#21015;&#37329;&#39069;&#20215;&#27454;(&#29992;&#20110;&#26412;&#26631;&#20934;&#31532;2.0.13&#26465;&#35268;&#23450;&#26410;&#33021;&#23436;&#20840;&#39044;&#35265;&#25110;&#35814;&#32454;&#35828;&#26126;&#30340;&#24037;&#31243;&#12289;&#26381;&#21153;);<BR>4)&#32047;&#35745;&#21457;&#29983;&#26242;&#20272;&#20215;&#35843;&#25972;&#20215;&#27454;(&#21253;&#25324;&#26448;&#26009;&#26242;&#20272;&#20215;&#12289;&#25215;&#21253;&#20154;&#23454;&#26045;&#30340;&#19987;&#19994;&#24037;&#31243;&#26242;&#20272;&#20215;);<BR>5)&#32047;&#35745;&#21457;&#29983;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#35843;&#25972;&#20215;&#27454;&#65307;6)&#32047;&#35745;&#21457;&#29983;&#35745;&#26085;&#24037;&#20215;&#27454;&#65307;7)&#32047;&#35745;&#21457;&#29983;&#29289;&#20215;&#21464;&#21270;&#35843;&#25972;&#20215;&#27454;&#65307;8)&#32047;&#35745;&#21457;&#29983;&#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;&#21464;&#21270;&#35843;&#25972;&#20215;&#27454;&#65307;9)&#32047;&#35745;&#21457;&#29983;&#24037;&#31243;&#21464;&#26356;&#20215;&#27454;&#65307;10)&#32047;&#35745;&#21457;&#29983;&#26032;&#22686;&#24037;&#31243;&#20215;&#27454;&#65307;11)&#32047;&#35745;&#21457;&#29983;&#24037;&#31243;&#32034;&#36180;&#20215;&#27454;&#12290;<BR>2 &#32047;&#35745;&#24050;&#25187;&#22238;&#39044;&#20184;&#27454;(&#21253;&#25324;&#24403;&#26399;&#25187;&#22238;&#20215;&#27454;)&#12290;<BR>3 &#32047;&#35745;&#24212;&#20184;&#36827;&#24230;&#27454;&#12290;4 &#21069;&#26399;&#32047;&#35745;&#25903;&#20184;&#36827;&#24230;&#27454;&#12290;5 &#21457;&#21253;&#20154;&#24212;&#25187;&#38500;&#30340;&#20215;&#27454;&#12290;6 &#26412;&#26399;&#24212;&#20184;&#36827;&#24230;&#27454;&#12290;<BR></SPAN><SPAN class=extract>9.4.10 &#21457;&#21253;&#20154;&#35748;&#20026;&#38656;&#35201;&#36827;&#34892;&#29616;&#22330;&#36827;&#24230;&#35745;&#37327;&#26680;&#23454;&#30340;&#65292;&#26680;&#23454;&#21069;&#24212;&#36866;&#26102;&#36890;&#30693;&#25215;&#21253;&#20154;&#65292;&#25215;&#21253;&#20154;&#24212;&#20026;&#26680;&#23454;&#25552;&#20379;&#20415;<BR>&#21033;&#26465;&#20214;&#24182;&#27966;&#20154;&#21442;&#21152;&#12290;&#24403;&#21457;&#25215;&#21253;&#21452;&#26041;&#22343;&#21516;&#24847;&#26680;&#23454;&#32467;&#26524;&#26102;&#65292;&#24212;&#31614;&#23383;&#30830;&#35748;&#12290;&#25215;&#21253;&#20154;&#25910;&#21040;&#36890;&#30693;&#21518;&#19981;&#27966;&#20154;&#21442;&#21152;&#26680;<BR>&#23454;&#30340;&#65292;&#24212;&#35270;&#20026;&#35748;&#21487;&#21457;&#21253;&#20154;&#30340;&#36827;&#24230;&#35745;&#37327;&#26680;&#23454;&#32467;&#26524;&#12290;&#21457;&#21253;&#20154;&#19981;&#25353;&#32422;&#23450;&#26102;&#38388;&#36890;&#30693;&#25215;&#21253;&#20154;&#65292;&#33268;&#20351;&#25215;&#21253;&#20154;&#26410;&#33021;&#27966;&#20154;<BR>&#21442;&#21152;&#26680;&#23454;&#30340;&#65292;&#26680;&#23454;&#32467;&#26524;&#26080;&#25928;&#12290;<BR></SPAN><SPAN class=extract>9.4.11 &#21457;&#21253;&#20154;&#24212;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#36827;&#24230;&#27454;&#25903;&#20184;&#30003;&#35831;&#21518;&#22312;&#21512;&#29702;&#26102;&#38388;&#20869;&#23545;&#30003;&#35831;&#20869;&#23481;&#20104;&#20197;&#26680;&#23545;&#65292;&#30830;&#35748;&#21518;&#21521;&#25215;&#21253;<BR>&#20154;&#20986;&#20855;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#24182;&#20381;&#26102;&#25903;&#20184;&#36827;&#24230;&#27454;&#12290;&#33509;&#21457;&#25215;&#21253;&#21452;&#26041;&#23545;&#37096;&#20998;&#28165;&#21333;&#39033;&#30446;&#30340;&#35745;&#37327;&#19982;&#35745;&#20215;&#32467;&#26524;&#23384;&#26377;&#20105;<BR>&#35758;&#65292;&#21457;&#21253;&#20154;&#24212;&#25353;&#26080;&#20105;&#35758;&#37096;&#20998;&#30340;&#28165;&#21333;&#39033;&#26085;&#35745;&#37327;&#19982;&#35745;&#20215;&#32467;&#26524;&#21521;&#25215;&#21253;&#20154;&#20986;&#20855;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#24182;&#25903;&#20184;&#36827;&#24230;&#27454;&#12290;<BR></SPAN><SPAN class=extract>9.4.12 &#21457;&#21253;&#20154;&#19981;&#25353;&#21512;&#21516;&#32422;&#23450;&#25903;&#20184;&#36827;&#24230;&#27454;&#25110;&#36926;&#26399;&#19981;&#25903;&#20184;&#30340;&#65292;&#25215;&#21253;&#20154;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.11.9&#26465;&#30340;&#35268;&#23450;&#21521;&#21457;<BR>&#21253;&#20154;&#32034;&#36180;&#12290;</SPAN> 
<P></P>
<P><SPAN class=extract>9.4.13 &#25215;&#21253;&#20154;&#23436;&#25104;&#23653;&#34892;&#21512;&#21516;&#20041;&#21153;&#30340;&#27599;&#20010;&#35745;&#37327;&#21608;&#26399;&#30340;&#24037;&#31243;&#37327;&#21450;&#20215;&#27454;&#32463;&#21457;&#21253;&#20154;&#26680;&#23545;&#26080;&#35823;&#21518;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;<BR>&#24212;&#23545;&#27599;&#20010;&#35745;&#37327;&#21608;&#26399;&#30340;&#21382;&#27425;&#35745;&#37327;&#25253;&#34920;&#36827;&#34892;&#27719;&#24635;&#65292;&#24182;&#22312;&#27719;&#24635;&#34920;&#19978;&#31614;&#32626;&#30830;&#35748;&#12290;<BR></SPAN><SPAN class=extract>9.4.14 &#21512;&#21516;&#32422;&#23450;&#25110;&#21457;&#25215;&#21253;&#21452;&#26041;&#21830;&#23450;&#24050;&#23436;&#24037;&#31243;&#37327;&#25110;&#24037;&#31243;&#36827;&#24230;&#27454;&#37319;&#29992;&#31895;&#30053;&#35745;&#37327;&#30340;&#65292;&#24212;&#22312;&#24037;&#31243;&#36827;&#24230;&#27454;&#25903;&#20184;<BR>&#25991;&#20214;&#25110;&#30456;&#24212;&#30340;&#25991;&#20214;&#20013;&#26126;&#30830;&#35828;&#26126;&#20854;&#20165;&#20316;&#20026;&#24037;&#31243;&#36827;&#24230;&#27454;&#25903;&#20184;&#20351;&#29992;&#65292;&#19981;&#20316;&#20026;&#24037;&#31243;&#32467;&#31639;&#30340;&#20381;&#25454;&#12290;<BR></SPAN>