<P style=&#39;FONT-SIZE: 18px; FONT-FAMILY: "Microsoft YaHei"; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(220,221,222); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(32,31,31); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial&#39;>&#32534;&#21495;:: 6a1c1g3<BR>&#26631;&#39064;:: &#22686;&#24378;&#20146;&#23494;&#65306;&#31215;&#26497;&#22238;&#24212;<BR>&#21019;&#24314;&#26102;&#38388;:: 2023-03-09 01:31<BR>up::<SPAN>&nbsp;</SPAN><A class=internal-link style="TEXT-DECORATION: underline; COLOR: " href="https://zippy-scone-b007fa.netlify.app/Zettelkasten/6a1c1g%20%E5%B9%B8%E7%A6%8F%E5%A9%9A%E5%A7%BB%E7%9A%84%E4%B8%83%E5%A4%A7%E6%B3%95%E5%88%99/" target="" data-note-icon=""><FONT color=#0066cc>6a1c1g &#24184;&#31119;&#23130;&#23035;&#30340;&#19971;&#22823;&#27861;&#21017;</FONT></A><BR>&#26469;&#28304;:: &#32422;&#32752;&#183;&#25096;&#29305;&#26364;&#12298;&#24184;&#31119;&#30340;&#23130;&#23035;&#12299;</P>
<HR style=&#39;FONT-SIZE: 18px; FONT-FAMILY: "Microsoft YaHei"; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(220,221,222); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(32,31,31); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial&#39;>

<P style=&#39;FONT-SIZE: 18px; FONT-FAMILY: "Microsoft YaHei"; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(220,221,222); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(32,31,31); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial&#39;>&#22914;&#20309;&#20445;&#25345;&#20851;&#31995;&#30340;&#38271;&#20037;&#20146;&#23494;&#21602;&#65311;<STRONG>&#26368;&#20851;&#38190;&#30340;&#19968;&#28857;&#26159;&#65306;&#20570;&#21040;&#31215;&#26497;&#22238;&#24212;&#12290;</STRONG></P>
<P style=&#39;FONT-SIZE: 18px; FONT-FAMILY: "Microsoft YaHei"; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(220,221,222); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(32,31,31); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial&#39;>&#21478;&#19968;&#21322;&#20250;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#25214;&#25105;&#20204;&#35828;&#35805;&#65292;&#23581;&#35797;&#27807;&#36890;&#65311;<STRONG>&#21487;&#20197;&#31616;&#21333;&#20998;&#20026;&#19977;&#31867;&#65306;</STRONG><BR><STRONG>&#31532;&#19968;&#31867;&#65306;&#24179;&#24120;&#23567;&#20107;</STRONG><BR>&#27604;&#22914;&#35753;&#20320;&#19979;&#29677;&#22238;&#26469;&#36335;&#19978;&#24102;&#21253;&#30416;&#12289;&#20080;&#21253;&#28895;&#65292;&#27927;&#28577;&#26102;&#35753;&#20320;&#32473;&#25343;&#20010;&#27927;&#21457;&#38706;&#12289;&#36882;&#20010;&#27611;&#24062;&#65292;&#35753;&#20320;&#25226;&#39184;&#26700;&#25910;&#25342;&#19968;&#19979;&#65292;&#35753;&#20320;&#24102;&#23401;&#23376;&#20986;&#21435;&#29609;&#29609;&#65292;&#25110;&#32773;&#26159;&#21333;&#32431;&#23601;&#26159;&#24819;&#36319;&#20320;&#35828;&#35828;&#35805;&#12290;<BR><STRONG>&#31532;&#20108;&#31867;&#65306;&#26377;&#22909;&#20107;&#20799;</STRONG><BR>&#20080;&#20102;&#19968;&#26465;&#35033;&#23376;&#65292;&#22909;&#30475;&#21448;&#19981;&#36149;&#65292;&#24456;&#24320;&#24515;&#65307;&#30475;&#20102;&#19968;&#20010;&#29305;&#21035;&#36887;&#30340;&#25238;&#38899;&#35270;&#39057;&#65292;&#24819;&#36319;&#20320;&#20998;&#20139;&#65307;&#21319;&#32844;&#21152;&#34218;&#20102;&#65292;&#24456;&#28608;&#21160;&#65307;&#23401;&#23376;&#22312;&#23398;&#26657;&#34920;&#29616;&#19981;&#38169;&#34987;&#32769;&#24072;&#22840;&#22870;&#8230;&#8230;<BR><STRONG>&#31532;&#19977;&#31867;&#65306;&#26377;&#22351;&#20107;&#20799;</STRONG><BR>&#24863;&#20882;&#20102;&#24456;&#38590;&#21463;&#65307;&#19979;&#29677;&#36335;&#19978;&#22581;&#27515;&#20102;&#65292;&#24456;&#38393;&#24515;&#65307;&#24037;&#20316;&#24537;&#65292;&#32769;&#26159;&#21152;&#29677;&#65292;&#24456;&#28902;&#36481;&#65307;&#21319;&#32844;&#24102;&#22242;&#38431;&#65292;&#24863;&#35273;&#21387;&#21147;&#22823;&#65307;&#23478;&#21153;&#27963;&#22826;&#22810;&#65292;&#26377;&#28857;&#32047;&#65307;&#34987;&#21516;&#20107;&#25171;&#23567;&#25253;&#21578;&#65292;&#21463;&#21040;&#25209;&#35780;&#65292;&#24456;&#31389;&#28779;&#8230;&#8230;</P>
<P style=&#39;FONT-SIZE: 18px; FONT-FAMILY: "Microsoft YaHei"; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(220,221,222); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(32,31,31); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial&#39;>&#24819;&#35201;&#20445;&#25345;&#38271;&#20037;&#30340;&#20146;&#23494;&#65292;&#36825;&#19977;&#31867;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#37117;&#35201;<STRONG>&#20570;&#21040;&#31215;&#26497;&#22238;&#24212;</STRONG>&#12290;<BR>&#20160;&#20040;&#26159;&#31215;&#26497;&#30340;&#22238;&#24212;&#21602;&#65311;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;<STRONG>&#35760;&#20303;&#19977;&#20010;&#20851;&#38190;&#21407;&#21017;&#65306;&#25105;&#22312;&#24847;&#20320;&#65288;&#22810;&#38382;&#19968;&#20123;&#38382;&#39064;&#21644;&#32454;&#33410;&#65292;&#35753;&#23545;&#26041;&#22810;&#35828;&#19968;&#20123;&#65289;&#65292;&#25105;&#33021;&#25026;&#20320;&#65288;&#20998;&#20139;&#21478;&#19968;&#21322;&#30340;&#21916;&#24742;&#65292;&#21363;&#24773;&#24863;&#20849;&#40483;&#65289;&#65292;&#25105;&#25903;&#25345;&#20320;&#65288;&#34920;&#36798;&#20320;&#30340;&#21916;&#29233;&#19982;&#36190;&#32654;&#65289;&#12290;</STRONG></P>
<P style=&#39;FONT-SIZE: 18px; FONT-FAMILY: "Microsoft YaHei"; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(220,221,222); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; BACKGROUND-COLOR: rgb(32,31,31); TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial&#39;>&#26377;&#20102;&#25351;&#23548;&#21407;&#21017;&#65292;&#25105;&#20204;&#23601;&#26469;&#30475;&#30475;&#20855;&#20307;&#24590;&#20040;&#20570;&#12290;<BR><STRONG>&#31532;&#19968;&#31867;&#30340;&#22238;&#24212;</STRONG>&#12290;<BR>&#35753;&#20320;&#24110;&#24537;&#25343;&#26465;&#27611;&#24062;&#20320;&#23601;&#21435;&#25343;&#65292;&#36825;&#23601;&#22815;&#20102;&#12290;&#32780;&#19981;&#26159;&#20919;&#20912;&#20912;&#30340;&#25298;&#32477;&#65306;&#27491;&#30475;&#30005;&#35270;&#21602;&#65292;&#27809;&#31354;&#65281;&#23601;&#31639;&#24403;&#26102;&#26377;&#20107;&#20799;&#27809;&#27861;&#24456;&#22909;&#30340;&#22238;&#24212;&#65292;&#20063;&#35201;&#34920;&#36798;&#20986;&#20320;&#24819;&#35201;&#22238;&#24212;&#65292;&#20294;&#22240;&#20026;&#29305;&#27530;&#21407;&#22240;&#26080;&#27861;&#21450;&#26102;&#22238;&#24212;&#12290;<BR><STRONG>&#31532;&#20108;&#31867;&#30340;&#22238;&#24212;</STRONG>&#12290;<BR>&#32477;&#22823;&#22810;&#25968;&#30340;&#22238;&#24212;&#21487;&#33021;&#26159;&#65306;<STRONG>&#21999;&#65292;&#19981;&#38169;&#65292;&#25402;&#28418;&#20142;&#30340;</STRONG>&#12290;<STRONG>&#20320;&#21487;&#20197;&#22810;&#38382;&#38382;</STRONG>&#65306;&#30495;&#22909;&#30475;&#65292;&#22312;&#21738;&#20799;&#28120;&#21040;&#30340;&#23453;&#36125;&#21568;&#65311;&#21452;&#21313;&#19968;&#20080;&#26377;&#27809;&#26377;&#25171;&#25240;&#65311;<STRONG>&#36824;&#21487;&#20197;&#22810;&#22840;&#22840;&#22905;</STRONG>&#65292;&#27604;&#22914;&#21487;&#20197;&#36825;&#20040;&#35828;&#65306;&#30495;&#20250;&#25361;&#65292;&#30524;&#20809;&#19981;&#38169;&#12290;&#21738;&#22825;&#21681;&#20204;&#21435;&#21442;&#21152;&#33310;&#20250;&#20320;&#23601;&#33021;&#31359;&#65292;&#21608;&#26411;&#20986;&#21435;&#29609;&#23601;&#33021;&#31359;&#65292;&#22238;&#22836;&#29575;&#32943;&#23450;&#20302;&#19981;&#20102;&#12290;<BR>&#26377;&#20123;&#22238;&#24212;&#26041;&#24335;&#26159;&#38647;&#21306;&#65292;&#25105;&#20204;&#26368;&#22909;&#36991;&#24320;&#65306;<STRONG>&#38647;&#21306;1&#65306;&#27900;&#20919;&#27700;</STRONG>&#65307;<STRONG>&#38647;&#21306;2&#65306;&#30452;&#25509;&#24573;&#30053;</STRONG>&#12290;<BR><STRONG>&#31532;&#19977;&#31867;&#30340;&#22238;&#24212;</STRONG>&#12290;<BR>&#36825;&#31867;&#20107;&#24773;&#24448;&#24448;&#20250;&#24102;&#26469;<STRONG>&#28040;&#26497;&#24863;&#21463;&#21644;&#21387;&#21147;</STRONG>&#65292;&#22914;&#20309;&#29992;&#31215;&#26497;&#30340;&#22238;&#24212;&#26469;&#24110;&#21161;&#21478;&#19968;&#21322;&#20943;&#36731;&#36127;&#38754;&#24863;&#21463;&#21644;&#21387;&#21147;&#65292;&#33267;&#20851;&#37325;&#35201;&#12290;<BR>&#25096;&#29305;&#26364;&#25945;&#25480;&#32473;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#38750;&#24120;&#22909;&#29992;&#30340;&#26041;&#27861;&#65306;<STRONG>&#20943;&#21387;&#35848;&#35805;</STRONG>&#12290;<BR>&#21069;&#25552;&#65306;&#35201;&#31177;&#25345;&#31215;&#26497;&#22238;&#24212;&#30340;&#19977;&#22823;&#20851;&#38190;&#21407;&#21017;&#65306;&#25105;&#22312;&#24847;&#20320;&#65292;&#25105;&#33021;&#25026;&#20320;&#65292;&#25105;&#25903;&#25345;&#20320;&#12290;<BR><STRONG>&#31532;&#19968;&#27493;&#65292;&#31215;&#26497;&#20542;&#21548;&#65292;&#34920;&#36798;&#20320;&#30340;&#20852;&#36259;&#21644;&#22312;&#20046;</STRONG><BR><STRONG>&#31532;&#20108;&#27493;&#65292;&#19981;&#35201;&#25552;&#20379;&#24847;&#35265;&#25110;&#35299;&#20915;&#26041;&#27861;</STRONG><BR><STRONG>&#31532;&#19977;&#27493;&#65292;&#34920;&#36798;&#20320;&#30340;&#29702;&#35299;&#21644;&#20849;&#40483;</STRONG><BR><STRONG>&#31532;&#22235;&#27493;&#65292;&#21644;&#37197;&#20598;&#31449;&#22312;&#19968;&#36215;&#65292;&#19968;&#33268;&#23545;&#22806;</STRONG><BR><A class="internal-link is-unresolved" style="TEXT-DECORATION: underline; COLOR: " href="https://zippy-scone-b007fa.netlify.app/404" target=""><FONT color=#0066cc>&#31532;&#19977;&#31867;&#22238;&#24212;&#30340;&#26696;&#20363;</FONT></A><BR>note&#65306;&#24182;&#19981;&#26159;&#19981;&#33021;&#32473;&#24314;&#35758;&#65292;&#32780;&#26159;&#38656;&#35201;&#22312;&#29702;&#35299;&#21040;&#23545;&#26041;&#20043;&#21518;&#65292;&#22914;&#26524;&#26377;&#38656;&#27714;&#65292;&#20877;&#32473;&#24314;&#35758;&#65307;&#20063;&#24182;&#19981;&#26159;&#19981;&#33021;&#34920;&#36798;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#32780;&#26159;&#38656;&#35201;&#22312;&#23545;&#26041;&#21387;&#21147;&#20943;&#36731;&#12289;&#24773;&#32490;&#31283;&#23450;&#19979;&#26469;&#21518;&#20877;&#35752;&#35770;&#20132;&#27969;&#65292;&#25928;&#26524;&#20250;&#26356;&#22909;&#12290;