<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a40 class=calibre8>&#36335;&#32447;&#65306;&#27036;&#26679;&#30340;&#29983;&#24179;&#25512;&#28436;</H2>
<P class=calibre9>&#21482;&#35201;&#20855;&#22791;&#20102;&#36215;&#28857;&#65292;&#23601;&#26377;&#20102;&#20986;&#21457;&#30340;&#21487;&#33021;&#12290;&#36215;&#28857;&#26159;&#20320;&#30340;&#26102;&#31354;&#22352;&#26631;&#65292;&#26680;&#23450;&#20102;&#20320;&#19982;&#19975;&#20107;&#19975;&#29289;&#20043;&#38388;&#30340;&#36317;&#31163;&#21644;&#20851;&#31995;&#65292;&#35753;&#20320;&#25317;&#26377;&#19968;&#20010;&#22312;&#26684;&#23616;&#19982;&#32467;&#26500;&#20043;&#20013;&#30340;&#20301;&#32622;&#12290;&#31449;&#22312;&#36215;&#28857;&#19978;&#29615;&#39038;&#22235;&#21608;&#65292;&#20320;&#20250;&#30475;&#21040;&#36828;&#26041;&#30340;&#21487;&#33021;&#24615;&#65292;&#21435;&#24448;&#21487;&#33021;&#24615;&#20250;&#26377;&#19981;&#21516;&#30340;&#36335;&#24452;&#65292;&#27599;&#19968;&#26465;&#36335;&#24452;&#30340;&#36873;&#25321;&#19981;&#20165;&#20250;&#24341;&#39046;&#20320;&#21040;&#36798;&#19968;&#20010;&#19981;&#21516;&#30340;&#32467;&#23616;&#65292;&#20063;&#20250;&#36884;&#32463;&#19981;&#21516;&#30340;&#39118;&#26223;&#12290;</P>
<P class=calibre9>&#25105;&#20204;&#36367;&#19978;&#36335;&#65292;&#20063;&#21516;&#26102;&#36367;&#20837;&#20102;&#19968;&#22330;&#20882;&#38505;&#12290;&#20882;&#38505;&#24847;&#21619;&#30528;&#65292;&#25105;&#20204;&#26410;&#24517;&#33021;&#25353;&#26082;&#23450;&#30340;&#26102;&#38388;&#21644;&#35745;&#21010;&#36798;&#21040;&#30446;&#26631;&#65292;&#36824;&#26377;&#21487;&#33021;&#26681;&#26412;&#26080;&#27861;&#36798;&#21040;&#30446;&#26631;&#12290;&#22312;&#21435;&#24448;&#24895;&#26223;&#30340;&#36335;&#19978;&#65292;&#25105;&#20204;&#24182;&#19981;&#33021;&#39044;&#30693;&#25910;&#33719;&#65292;&#21487;&#20197;&#39044;&#30693;&#30340;&#21482;&#26159;&#38543;&#26426;&#12289;&#28151;&#20081;&#12289;&#19981;&#30830;&#23450;&#65292;&#36824;&#26377;&#19968;&#23450;&#20250;&#21457;&#29983;&#30340;&#22833;&#30496;&#12290;&#22833;&#30496;&#19981;&#26159;&#26368;&#21487;&#24597;&#30340;&#65292;&#22914;&#26524;&#22833;&#21435;&#20102;&#26126;&#22825;&#30340;&#26041;&#21521;&#21644;&#35268;&#21010;&#65292;&#20877;&#22909;&#30340;&#20170;&#22825;&#20063;&#21482;&#26159;&#26242;&#26102;&#30340;&#12290;&#33509;&#33021;&#22815;&#33457;&#19968;&#22812;&#26102;&#38388;&#24819;&#26126;&#30333;&#19979;&#19968;&#27573;&#36335;&#65292;&#22833;&#30496;&#20250;&#20196;&#20154;&#37325;&#26032;&#33719;&#24471;&#20449;&#24565;&#12290;</P>
<P class=calibre9>&#35201;&#24471;&#21040;&#36229;&#20046;&#24120;&#20154;&#30340;&#24895;&#26223;&#65292;&#38656;&#26377;&#36229;&#20046;&#24120;&#20154;&#30340;&#25191;&#34892;&#21147;&#12290;&#36825;&#20854;&#20013;&#36824;&#26377;&#19968;&#27493;&#65292;&#22312;&#27599;&#20010;&#20851;&#38190;&#26102;&#21051;&#65292;&#35201;&#33021;&#35774;&#35745;&#20986;&#26368;&#25668;&#20154;&#24515;&#39748;&#30340;&#25490;&#21015;&#32452;&#21512;&#12290;&#22312;&#35266;&#23519;&#21040;&#20154;&#19982;&#20154;&#25152;&#24471;&#25104;&#26524;&#20043;&#38388;&#24040;&#22823;&#30340;&#24046;&#24322;&#26102;&#65292;&#24076;&#26395;&#20320;&#30340;&#33041;&#28023;&#20013;&#33021;&#36805;&#36895;&#26144;&#29616;&#20182;&#20204;&#20840;&#28982;&#19981;&#21516;&#30340;&#26102;&#38388;&#33457;&#22253;&#30340;&#26679;&#35980;&#65292;&#20182;&#20204;&#24120;&#24180;&#20026;&#33258;&#24049;&#36873;&#22909;&#30340;&#26102;&#38388;&#26893;&#29289;&#32452;&#21512;&#65292;&#20182;&#20204;&#38203;&#36896;&#30340;&#23646;&#20110;&#33258;&#24049;&#30340;&#26102;&#21051;&#12290;</P>
<P class=calibre9><FONT color=#800080>&#24403;&#20320;&#38656;&#35201;&#21521;&#27036;&#26679;&#20154;&#29289;&#23398;&#20064;&#26102;&#65292;&#26377;&#20010;&#38750;&#24120;&#23454;&#38469;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;<STRONG>&#36890;&#36807;&#20182;&#20204;&#30340;&#37319;&#35775;&#25110;&#33258;&#20256;&#65288;&#22914;&#26524;&#33021;&#22815;&#24471;&#21040;&#20182;&#20204;&#30340;&#26102;&#38388;&#34920;&#25110;&#32773;&#30452;&#25509;&#19982;&#26412;&#20154;&#27807;&#36890;&#26368;&#20339;&#65289;&#26469;&#25512;&#28436;&#20182;&#20204;&#30340;&#26102;&#38388;&#33457;&#22253;&#30340;&#32452;&#21512;&#26041;&#24335;</STRONG>&#65292;&#23588;&#20854;&#26159;&#26102;&#38388;&#25240;&#21472;&#26041;&#24335;&#12290;&#27036;&#26679;&#20154;&#29289;&#24456;&#20687;&#29983;&#23384;&#26102;&#38388;&#20013;&#30340;&#25945;&#32451;&#65292;&#22914;&#26524;&#26159;&#34892;&#19994;&#21069;&#36744;&#25110;&#32773;&#26159;&#30830;&#20999;&#23454;&#29616;&#36807;&#20320;&#24819;&#36798;&#21040;&#30340;&#30446;&#26631;&#30340;&#20154;&#65292;&#37027;&#20040;&#20182;&#20204;&#30340;&#26102;&#38388;&#34920;&#65292;&#21363;&#19968;&#22825;&#20013;&#20351;&#29992;&#21644;&#20998;&#37197;&#26102;&#38388;&#30340;&#26041;&#24335;&#20250;&#26497;&#20855;&#21551;&#21457;&#24615;&#12290;</FONT></P>
<P class=calibre9>&#29992;&#20182;&#20204;&#30340;&#26102;&#38388;&#34920;&#36827;&#34892;&#25512;&#28436;&#65292;&#23601;&#24471;&#21040;&#19968;&#20010;&#21487;&#20197;&#21442;&#32771;&#30340;&#33457;&#22253;&#27169;&#22411;&#12290;&#24403;&#20320;&#24819;&#25104;&#20026;&#19968;&#20010;&#20687;&#20182;&#20204;&#19968;&#26679;&#30340;&#20154;&#26102;&#65292;&#23601;&#20808;&#27169;&#20223;&#20182;&#20204;&#30340;&#33457;&#22253;&#27169;&#22411;&#12290;</P>
<P class=calibre9>&#25353;&#29031;&#26449;&#19978;&#26149;&#26641;&#30340;&#33258;&#36848;&#65292;&#24403;&#20182;&#36827;&#20837;&#38271;&#31687;&#20889;&#20316;&#29366;&#24577;&#65292;&#23601;&#20250;&#20026;&#33258;&#24049;&#23433;&#25490;&#38750;&#24120;&#20005;&#35880;&#30340;&#26102;&#38388;&#34920;&#12290;</P>
<P class=calibre9>&#20182;&#30340;&#35266;&#28857;&#38750;&#24120;&#26126;&#30830;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#24180;&#36731;&#30340;&#26102;&#20505;&#22993;&#19988;&#19981;&#35770;&#65292;&#20154;&#29983;&#20013;&#24635;&#26377;&#19968;&#20010;&#20808;&#21518;&#39034;&#24207;&#65292;&#20063;&#23601;&#26159;&#22914;&#20309;&#20381;&#24207;&#23433;&#25490;&#26102;&#38388;&#21644;&#33021;&#37327;&#12290;<STRONG>&#21040;&#19968;&#23450;&#30340;&#24180;&#40836;&#20043;&#21069;&#65292;&#22914;&#26524;&#19981;&#22312;&#24515;&#20013;&#21046;&#35746;&#22909;&#36825;&#26679;&#30340;&#35268;&#21010;&#65292;&#20154;&#29983;&#23601;&#20250;&#22833;&#21435;&#28966;&#28857;&#65292;&#21464;&#24471;&#24352;&#24347;&#22833;&#24403;&#8230;&#8230;&#30830;&#31435;&#33021;&#19987;&#24515;&#21019;&#20316;&#23567;&#35828;&#30340;&#31283;&#23450;&#21644;&#35856;&#30340;&#29983;&#27963;&#12290;</STRONG>&#25105;&#30340;&#20154;&#29983;&#20013;&#65292;&#26368;&#20026;&#37325;&#35201;&#30340;&#20154;&#38469;&#20851;&#31995;&#24182;&#38750;&#26159;&#21516;&#26576;&#20123;&#29305;&#23450;&#30340;&#20154;&#29289;&#26500;&#31569;&#30340;&#65292;&#32780;&#26159;&#19982;&#25110;&#22810;&#25110;&#23569;&#30340;&#35835;&#32773;&#26500;&#31569;&#30340;&#12290;&#20652;&#29983;&#20986;&#39640;&#21697;&#36136;&#30340;&#20316;&#21697;&#8230;&#8230;&#19981;&#25165;&#26159;&#31532;&#19968;&#20248;&#20808;&#20107;&#39033;&#21527;&#65311;<SUP class=calibre12><A id=note30 href="part0029_split_003.html#note30n">[2]</A></SUP></SPAN></P></BLOCKQUOTE>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 647px; WIDTH: 804px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00039.jpeg" width=1082 height=829>
<H5 class=calibre10>&#26449;&#19978;&#26149;&#26641;&#20889;&#38271;&#31687;&#23567;&#35828;&#26102;&#30340;&#20316;&#24687;&#23433;&#25490;</H5></DIV>
<DIV class=chatu1><img class=calibre7 alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00040.jpeg">
<H5 class=calibre10>&#26410;&#26469;24&#23567;&#26102;&#34920;&#30424;</H5></DIV>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 529px; WIDTH: 828px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00041.jpeg" width=1632 height=954>
<H5 class=calibre10>&#26449;&#19978;&#26149;&#26641;&#20889;&#20316;&#26102;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;</H5></DIV>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 668px; WIDTH: 865px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00042.jpeg" width=1791 height=979>
<H5 class=calibre10>&#31119;&#27004;&#25308;&#22312;&#21019;&#20316;&#12298;&#21253;&#27861;&#21033;&#22827;&#20154;&#12299;&#26102;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;</H5>
<P class=tushuo>&#25968;&#25454;&#26469;&#28304;&#65306;&#12298;&#25968;&#25454;&#21487;&#35270;&#21270;&#65306;40&#20301;&#25968;&#25454;&#35774;&#35745;&#24072;&#35775;&#35848;&#24405;&#12299;</P></DIV>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 609px; WIDTH: 863px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00043.jpeg" width=1791 height=1075>
<H5 class=calibre10>&#33707;&#25166;&#29305;&#22312;&#32500;&#20063;&#32435;&#26102;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;</H5>
<P class=tushuo>&#25968;&#25454;&#26469;&#28304;&#65306;&#12298;&#25968;&#25454;&#21487;&#35270;&#21270;&#65306;40&#20301;&#25968;&#25454;&#35774;&#35745;&#24072;&#35775;&#35848;&#24405;&#12299;</P></DIV>
<P class=calibre11>&#24819;&#24819;&#37027;&#20123;&#26102;&#38388;&#33457;&#22253;&#65292;&#23427;&#20204;&#26159;&#21407;&#22240;&#20063;&#26159;&#32467;&#26524;&#65292;&#26159;&#39537;&#21160;&#20063;&#26159;&#22870;&#36175;&#12290;&#20877;&#24819;&#21040;&#27492;&#21051;&#30340;&#20320;&#65292;&#29983;&#27963;&#22312;&#20320;&#38754;&#21069;&#24930;&#24930;&#23637;&#24320;&#65292;&#21487;&#33021;&#24615;&#19982;&#26410;&#26469;&#20132;&#32455;&#22312;&#19968;&#36215;&#65292;&#26410;&#26469;&#22238;&#26395;&#27492;&#21051;&#65292;&#19968;&#20999;&#37117;&#21457;&#29983;&#22312;&#20170;&#22825;&#65292;&#20320;&#24320;&#22987;&#22635;&#20889;&#23646;&#20110;&#33258;&#24049;&#30340;&#21629;&#36816;&#22320;&#22270;&#30340;&#36825;&#20010;&#30636;&#38388;&#12290;</P></BODY></HTML>