<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 9 &#21512;&#21516;&#20215;&#27454;&#26399;&#20013;&#25903;&#20184; : 9.1 &#19968;&#33324; &#35268;&#23450;</SPAN></FONT><BR><SPAN class=extract>9.1.1 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#20381;&#25454;&#21512;&#21516;&#32422;&#23450;&#30340;&#26399;&#20013;&#20215;&#27454;&#25903;&#20184;&#26041;&#24335;&#65292;&#25353;&#35268;&#23450;&#31243;&#24207;&#21150;&#29702;&#27599;&#26376;&#25110;&#27599;&#38454;&#27573;&#24212;&#25903;&#20184;&#20215;&#27454;&#30340;<BR>&#30003;&#35831;&#12289;&#26680;&#23545;&#21450;&#25903;&#20184;&#12290;</SPAN><BR><SPAN class=extract>9.1.2 &#25215;&#21253;&#20154;&#24212;&#22312;&#21512;&#21516;&#32422;&#23450;&#30340;&#20184;&#27454;&#26680;&#23450;&#26085;&#21069;&#30340;&#21512;&#29702;&#26102;&#38388;&#65292;&#20197;&#20070;&#32780;&#24418;&#24335;&#25552;&#20132;&#26399;&#20013;&#20215;&#27454;&#25903;&#20184;&#30003;&#35831;&#20379;&#21457;&#21253;&#20154;<BR>&#26680;&#23545;&#65292;&#33509;&#21512;&#21516;&#26410;&#32422;&#23450;&#25110;&#32422;&#23450;&#19981;&#26126;&#30340;&#65292;&#25353;&#26376;&#25903;&#20184;&#30340;&#20184;&#27454;&#26680;&#23450;&#26085;&#21487;&#20026;&#27599;&#26376;&#26368;&#21518;&#19968;&#22825;&#12290;<BR></SPAN><SPAN class=extract>9.1.3 &#33509;&#21512;&#21516;&#32422;&#23450;&#25215;&#21253;&#20154;&#25552;&#20379;&#24635;&#25215;&#21253;&#26381;&#21153;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;&#21327;&#35843;&#30456;&#20851;&#19987;&#19994;&#20998;&#21253;&#20154;&#20070;&#38754;&#25552;&#20132;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#26399;<BR>&#20013;&#20215;&#27454;&#25903;&#20184;&#30003;&#35831;&#65292;&#25552;&#20132;&#26102;&#38388;&#24212;&#25353;&#19987;&#19994;&#20998;&#21253;&#21512;&#21516;&#32422;&#23450;&#65292;&#26410;&#32422;&#23450;&#30340;&#21487;&#30001;&#25215;&#21253;&#20154;&#19982;&#19987;&#19994;&#20998;&#21253;&#20154;&#21830;&#23450;&#65292;&#21487;&#19982;&#25215;&#21253;<BR>&#20154;&#30340;&#26399;&#20013;&#20215;&#27454;&#25903;&#20184;&#30003;&#35831;&#21516;&#26102;&#25552;&#20132;&#21457;&#21253;&#20154;&#26680;&#23545;&#12290;<BR></SPAN><SPAN class=extract>9.1.4 &#19987;&#19994;&#20998;&#21253;&#20154;&#25353;&#19987;&#19994;&#20998;&#21253;&#21512;&#21516;&#32422;&#23450;&#30003;&#35831;&#26399;&#20013;&#20215;&#27454;&#25903;&#20184;&#26102;&#26410;&#21457;&#29983;&#25215;&#21253;&#20154;&#26399;&#20013;&#20215;&#27454;&#25903;&#20184;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;<BR>&#20381;&#25454;&#26412;&#26631;&#20934;&#31532;9.1.3&#26465;&#30340;&#35268;&#23450;&#23545;&#19987;&#19994;&#20998;&#21253;&#20154;&#26399;&#20013;&#20215;&#27454;&#25903;&#20184;&#30003;&#35831;&#23653;&#34892;&#31649;&#29702;&#21327;&#35843;&#36131;&#20219;&#12290;<BR></SPAN><SPAN class=extract>9.1.5 &#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;9.4&#33410;&#30340;&#35268;&#23450;&#65292;&#22312;&#21512;&#21516;&#32422;&#23450;&#30340;&#20184;&#27454;&#26680;&#23450;&#26085;&#25110;&#20043;&#21069;&#20849;&#21516;&#30830;&#35748;&#29616;&#22330;&#24050;&#32047;&#35745;<BR>&#23436;&#25104;&#30340;&#36827;&#24230;&#12290;&#33509;&#25215;&#21253;&#20154;&#25215;&#25285;&#24635;&#25215;&#21253;&#26381;&#21153;&#30340;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#30456;&#20851;&#19987;&#19994;&#20998;&#21253;&#21512;&#21516;&#32422;&#23450;&#30340;&#20184;&#27454;&#26680;&#23450;&#26085;&#25110;&#20043;&#21069;&#37197;<BR>&#21512;&#21457;&#21253;&#20154;&#23545;&#21508;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#30340;&#32047;&#35745;&#23436;&#25104;&#36827;&#24230;&#36827;&#34892;&#29616;&#22330;&#30830;&#35748;&#12290;<BR></SPAN><SPAN class=extract>9.1.6 &#38500;&#20102;&#25353;&#26412;&#26631;&#20934;&#31532;9.2&#33410;&#35268;&#23450;&#23436;&#25104;&#30340;&#39044;&#20184;&#27454;&#25903;&#20184;&#21450;&#20854;&#25187;&#22238;&#12289;&#25353;&#26412;&#26631;&#20934;&#31532;9.3&#33410;&#35268;&#23450;&#23436;&#25104;&#30340;&#23433;&#20840;&#29983;<BR>&#20135;&#25514;&#26045;&#36153;&#30340;&#25903;&#20184;&#65292;&#20197;&#21450;&#26412;&#26631;&#20934;&#31532;9.4&#33410;&#35268;&#23450;&#22806;&#21478;&#26377;&#32422;&#23450;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#21487;&#25353;&#19979;&#24335;&#30830;&#23450;&#24212;&#20104;&#25903;&#20184;&#30340;&#21508;&#26399;&#36827;&#24230;&#27454;&#30340;&#37329;&#39069;&#65306;<BR>&#24403;&#26399;&#24212;&#20184;&#36827;&#24230;&#27454;=[&#32047;&#35745;&#24050;&#23436;&#25104;&#24037;&#31243;&#24635;&#20540;(&#21253;&#25324;&#24050;&#30830;&#35748;&#30340;&#21512;&#21516;&#20215;&#26684;&#35843;&#25972;&#20215;&#27454;)&#215;<BR>&#25903;&#20184;&#27604;&#20363;&#19968;&#32047;&#35745;&#39044;&#20184;&#27454;&#25187;&#22238;(&#21253;&#25324;&#24403;&#26399;&#25187;&#22238;&#20215;&#27454;)&#19968;&#21069;&#26399;&#32047;&#35745;&#24050;&#25903;&#20184;&#36827;&#24230;&#27454;]<BR>&#21457;&#21253;&#20154;&#32047;&#35745;&#25187;&#38500;&#30340;&#27454;&#39033;(&#19981;&#21547;&#39044;&#20184;&#27454;&#25187;&#22238;)<BR>(9.1.6)<BR></SPAN><SPAN class=extract>9.1.7 &#24050;&#23436;&#24037;&#31243;&#24635;&#20540;&#30340;&#25903;&#20184;&#39069;&#24230;&#12289;&#39044;&#20184;&#27454;&#30340;&#25187;&#22238;&#20215;&#27454;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#30830;&#23450;&#12290;&#21512;&#21516;&#26410;&#32422;&#23450;&#24037;&#31243;&#24635;&#20540;&#25903;&#20184;&#27604;<BR>&#20363;&#30340;&#65292;&#25903;&#20184;&#27604;&#20363;&#19981;&#23452;&#20302;&#20110;&#32047;&#35745;&#23436;&#25104;&#24037;&#31243;&#24635;&#20540;&#30340;80&#39044;&#20184;&#27454;&#30340;&#25187;&#22238;&#24212;&#31526;&#21512;&#26412;&#26631;&#20934;&#31532;9.2.6&#26465;&#30340;&#35268;&#23450;&#65292;&#23433;<BR>&#20840;&#29983;&#20135;&#25514;&#26045;&#36153;&#39044;&#20184;&#27454;&#24212;&#31526;&#21512;&#26412;&#26631;&#20934;&#31532;9.3.2&#26465;&#30340;&#35268;&#23450;&#12290;<BR></SPAN><SPAN class=extract>9.1.8 &#21069;&#26399;&#32047;&#35745;&#24050;&#25903;&#20184;&#36827;&#24230;&#27454;&#24212;&#25353;&#19978;&#19968;&#26399;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#25152;&#21015;&#26126;&#30340;&#32047;&#35745;&#24212;&#20184;&#36827;&#24230;&#27454;&#35745;&#31639;&#65292;&#19981;&#24212;&#32771;&#34385;&#21457;<BR>&#21253;&#20154;&#23454;&#38469;&#25903;&#20184;&#36827;&#24230;&#27454;&#30340;&#37329;&#39069;&#19982;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#25152;&#21015;&#24212;&#20184;&#37329;&#39069;&#30340;&#24046;&#24322;&#12290;<BR></SPAN><SPAN class=extract>9.1.9 &#21457;&#25215;&#21253;&#21452;&#26041;&#22312;&#21508;&#26399;&#24212;&#20184;&#24037;&#31243;&#20215;&#27454;&#20013;&#24212;&#21253;&#25324;&#25215;&#21253;&#20154;&#25353;&#21512;&#21516;&#32422;&#23450;&#38656;&#25903;&#20184;&#32473;&#24314;&#31569;&#24037;&#20154;&#30340;&#24037;&#36164;&#65292;&#24037;&#31243;&#20215;<BR>&#27454;&#25903;&#20184;&#35777;&#20070;&#20013;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#30340;&#27604;&#20363;&#65292;&#33509;&#21512;&#21516;&#26410;&#32422;&#23450;&#30340;&#21487;&#25353;&#21457;&#25215;&#21253;&#21452;&#26041;&#21830;&#23450;&#30340;&#27604;&#20363;&#25110;&#25353;&#24403;&#26399;&#32047;&#35745;&#23436;&#25104;&#20998;<BR>&#37096;&#20998;&#39033;&#24037;&#31243;&#20215;&#27454;&#21344;&#21512;&#21516;&#24037;&#31243;&#20998;&#37096;&#20998;&#39033;&#24037;&#31243;&#24635;&#20215;&#27454;&#30340;&#27604;&#20363;&#65292;&#35745;&#31639;&#24182;&#21333;&#29420;&#21015;&#20986;&#24403;&#26399;&#24212;&#25903;&#20184;&#30340;&#24314;&#31569;&#24037;&#20154;&#24037;&#36164;<BR>&#20215;&#27454;&#65292;&#25215;&#21253;&#20154;&#24212;&#25353;&#21512;&#21516;&#21450;&#30456;&#20851;&#35268;&#23450;&#30340;&#26102;&#38388;&#12289;&#31243;&#24207;&#21644;&#26041;&#27861;&#25903;&#20184;&#24314;&#31569;&#24037;&#20154;&#24037;&#36164;&#65292;&#19981;&#24471;&#25386;&#20316;&#20182;&#29992;&#12290;<BR></SPAN><SPAN class=extract>9.1.10 &#21457;&#21253;&#20154;&#22312;&#21457;&#20986;&#24403;&#26399;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#21069;&#65292;&#24212;&#23558;&#25311;&#21457;&#20986;&#30340;&#24403;&#26399;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#25552;&#20132;&#32473;&#25215;&#21253;&#20154;&#30830;&#35748;&#65292;<BR>&#25215;&#21253;&#20154;&#24212;&#25353;&#19979;&#21015;&#35268;&#23450;&#36827;&#34892;&#30830;&#35748;&#25110;&#25552;&#20986;&#20462;&#27491;&#24847;&#35265;&#65306;<BR>1 &#22914;&#23545;&#24403;&#26399;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#27809;&#26377;&#24322;&#35758;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#21521;&#21457;&#21253;&#20154;&#25552;&#20132;&#20070;&#38754;&#30830;&#35748;&#65307;<BR>2 &#22914;&#23545;&#24403;&#26399;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#23384;&#26377;&#24322;&#35758;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#21521;&#21457;&#21253;&#20154;&#25552;&#20132;&#20070;&#38754;&#30340;&#22797;&#26680;&#25253;&#21578;&#65292;&#24182;<BR>&#35828;&#26126;&#26377;&#26435;&#33719;&#24471;&#24212;&#20104;&#25903;&#20184;&#30340;&#32570;&#28431;&#39033;&#30446;&#21450;&#20854;&#20215;&#27454;&#12289;&#32047;&#35745;&#23436;&#25104;&#24037;&#31243;&#24635;&#20540;&#35745;&#31639;&#23384;&#22312;&#30340;&#20215;&#27454;&#24046;&#24322;&#12289;&#24403;&#26399;&#24212;&#20184;&#36827;&#24230;&#27454;<BR>&#20013;&#23384;&#22312;&#30340;&#35745;&#31639;&#38169;&#35823;&#31561;&#65292;&#24182;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#19982;&#21457;&#21253;&#20154;&#36827;&#34892;&#26680;&#23545;&#12290;<BR></SPAN><SPAN class=extract>9.1.11 &#21457;&#21253;&#20154;&#24212;&#22312;&#19982;&#25215;&#21253;&#20154;&#23436;&#25104;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#30340;&#30830;&#35748;&#25110;&#26680;&#23545;&#20462;&#27491;&#21518;&#65292;&#22312;&#21512;&#21516;&#32422;&#23450;&#26368;&#36831;&#20184;&#27454;&#26085;&#25110;&#20043;<BR>&#21069;&#65292;&#23558;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#20869;&#36733;&#26126;&#30340;&#24403;&#26399;&#24212;&#20184;&#36827;&#24230;&#27454;&#25903;&#20184;&#32473;&#25215;&#21253;&#20154;&#12290;<BR></SPAN>&#183;35&#183;<BR><SPAN class=extract>9.1.12 &#22914;&#36827;&#24230;&#27454;&#25903;&#20184;&#20013;&#23384;&#22312;&#36951;&#28431;&#12289;&#37325;&#22797;&#25110;&#38169;&#35823;&#65292;&#21457;&#21253;&#20154;&#21644;&#25215;&#21253;&#20154;&#22343;&#26377;&#26435;&#25552;&#20986;&#20462;&#27491;&#30003;&#35831;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;<BR>&#25353;&#26412;&#26631;&#20934;&#31532;9.1.6&#26465;&#35268;&#23450;&#30340;&#26680;&#31639;&#32047;&#35745;&#23436;&#25104;&#24037;&#31243;&#24635;&#20540;&#30340;&#26041;&#24335;&#65292;&#22312;&#19979;&#19968;&#26399;&#30340;&#36827;&#24230;&#27454;&#25903;&#20184;&#20013;&#25903;&#20184;&#25110;&#25187;&#38500;&#12290;<BR></SPAN><SPAN class=extract>9.1.13 &#21457;&#21253;&#20154;&#24212;&#25353;&#30456;&#20851;&#19987;&#19994;&#20998;&#21253;&#21512;&#21516;&#30340;&#32422;&#23450;&#23436;&#25104;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#30340;&#36827;&#24230;&#27454;&#26680;&#23545;&#65292;&#22312;&#30830;&#23450;&#20854;&#36827;&#24230;&#27454;&#25903;&#20184;<BR>&#35777;&#20070;&#21518;&#65292;&#23558;&#20854;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#36865;&#36798;&#25215;&#21253;&#20154;&#24182;&#25220;&#36865;&#30456;&#20851;&#19987;&#19994;&#20998;&#21253;&#20154;&#65307;&#21457;&#21253;&#20154;&#24212;&#22312;&#21512;&#21516;&#32422;&#23450;&#30340;&#26368;&#36831;&#20184;&#27454;&#26085;&#25110;<BR>&#20043;&#21069;&#23558;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#20013;&#36733;&#26126;&#30340;&#24403;&#26399;&#24212;&#20184;&#36827;&#24230;&#27454;&#25903;&#20184;&#32473;&#25215;&#21253;&#20154;&#65307;&#25215;&#21253;&#20154;&#24212;&#22312;&#19987;&#19994;&#20998;&#21253;&#21512;<BR>&#21516;&#32422;&#23450;&#30340;&#26368;&#36831;&#20184;&#27454;&#26085;&#25110;&#20043;&#21069;&#23558;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#36827;&#24230;&#27454;&#25903;&#20184;&#35777;&#20070;&#20013;&#36733;&#26126;&#30340;&#24403;&#26399;&#24212;&#20184;&#36827;&#24230;&#27454;&#25903;&#20184;&#32473;&#30456;&#20851;&#19987;&#19994;&#20998;&#21253;&#20154;&#12290;<BR></SPAN><SPAN class=extract>9.1.14 &#22914;&#25215;&#21253;&#20154;&#26410;&#25353;&#26412;&#26631;&#20934;&#31532;9.1.2&#26465;&#30340;&#35268;&#23450;&#25552;&#20132;&#26399;&#20013;&#20215;&#27454;&#25903;&#20184;&#30003;&#35831;&#32473;&#21457;&#21253;&#20154;&#65292;&#25110;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#26399;<BR>&#20013;&#20215;&#27454;&#25903;&#20184;&#30003;&#35831;&#26410;&#35745;&#31639;&#25353;&#26412;&#26631;&#20934;&#31532;8&#31456;&#35268;&#23450;&#30340;&#24050;&#23436;&#21512;&#21516;&#35843;&#25972;&#20215;&#27454;&#65292;&#21457;&#21253;&#20154;&#21487;&#26242;&#25353;&#32047;&#35745;&#24050;&#23436;&#30340;&#24037;&#31243;&#20215;&#27454;<BR>&#21450;&#21512;&#21516;&#35843;&#25972;&#20215;&#27454;&#26242;&#20184;&#26399;&#20013;&#20215;&#27454;&#65292;&#20294;&#26242;&#20184;&#20215;&#27454;&#20165;&#20316;&#20026;&#26399;&#20013;&#20215;&#27454;&#30340;&#25903;&#20184;&#65292;&#19981;&#24212;&#20316;&#20026;&#24037;&#31243;&#32467;&#31639;&#21450;&#24050;&#23436;&#24037;&#31243;&#30340;&#20381;<BR>&#25454;&#65292;&#25215;&#21253;&#20154;&#19981;&#24212;&#23601;&#27492;&#26242;&#20184;&#20215;&#27454;&#19982;&#24037;&#31243;&#32467;&#31639;&#20043;&#38388;&#23384;&#22312;&#30340;&#24046;&#24322;&#32780;&#21521;&#21457;&#21253;&#20154;&#25552;&#20986;&#30456;&#20851;&#30340;&#24037;&#31243;&#32034;&#36180;&#12290;<BR></SPAN>