<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#31649;&#29702;&#20320;&#30340;&#27442;&#26395;</H3>
<P class=content>&#20320;&#20250;&#36935;&#21040;&#19968;&#20010;&#24040;&#22823;&#30340;&#25318;&#36335;&#34382;&#65292;&#23601;&#26159;<STRONG>&#20320;&#30340;&#27442;&#26395;&#12290;&#36825;&#26159;&#25318;&#22312;&#20320;&#20174;&#33258;&#25105;&#36808;&#21521;&#33258;&#22312;&#30340;&#36807;&#31243;&#20013;&#26368;&#22823;&#30340;&#19968;&#20010;&#38556;&#30861;&#12290;</STRONG></P>
<P class=content>&#27442;&#26395;&#20027;&#35201;&#26377;&#21738;&#20960;&#31181;&#65311;<STRONG>&#26435;&#12289;&#38065;&#12289;&#33394;</STRONG>&#12290;&#26377;&#26435;&#24403;&#28982;&#29245;&#65292;&#33021;&#22815;&#21150;&#20320;&#24819;&#21150;&#30340;&#20107;&#24773;&#65292;&#33021;&#22815;&#22312;&#21035;&#20154;&#25104;&#19981;&#20102;&#20107;&#30340;&#26102;&#20505;&#20320;&#25104;&#12290;&#38065;&#24403;&#28982;&#20063;&#22909;&#65292;&#22914;&#26524;&#20320;&#23500;&#21487;&#25932;&#22269;&#65292;&#20320;&#24819;&#20080;&#28857;&#21861;&#23601;&#20080;&#28857;&#21861;&#65292;&#21516;&#27454;&#30340;&#19996;&#35199;&#20320;&#21487;&#20197;&#20080;&#22235;&#20010;&#39068;&#33394;&#65292;&#21516;&#27454;&#30340;&#36710;&#20320;&#21487;&#20197;&#20080;&#20004;&#36742;&#65292;&#19968;&#36742;&#20572;&#30528;&#19968;&#36742;&#24320;&#65292;&#31561;&#31561;&#12290;&#36824;&#26377;&#33394;&#65292;&#8220;&#21271;&#26041;&#26377;&#20339;&#20154;&#65292;&#32477;&#19990;&#32780;&#29420;&#31435;&#12290;&#19968;&#39038;&#20542;&#20154;&#22478;&#65292;&#20877;&#39038;&#20542;&#20154;&#22269;&#8221;&#65292;&#38271;&#24471;&#22909;&#22043;&#65292;&#23601;&#26159;&#35841;&#37117;&#24819;&#30475;&#12290;&#20339;&#20154;&#19981;&#21482;&#26159;&#22899;&#29983;&#65292;&#20063;&#26377;&#30007;&#29983;&#12290;&#36825;&#37117;&#26159;&#36890;&#20439;&#30340;&#24819;&#27861;&#65292;&#24182;&#19981;&#26159;&#25105;&#20204;&#25104;&#20107;&#30340;&#20154;&#24212;&#35813;&#26377;&#30340;&#24819;&#27861;&#12290;</P>
<P class=content>&#22914;&#20309;&#31649;&#29702;&#36825;&#20123;&#27442;&#26395;&#65311;&#26366;&#22269;&#34281;&#21149;&#20182;&#22312;&#21069;&#32447;&#24102;&#20853;&#25171;&#20183;&#30340;&#24351;&#24351;&#26102;&#26159;&#36825;&#20040;&#35762;&#30340;&#65306;&#8220;&#24378;&#33258;&#31105;&#21046;&#65292;&#38477;&#20239;&#27492;&#24515;&#12290;&#8221;&#20320;&#35201;&#25665;&#20303;&#33258;&#24049;&#65292;&#27809;&#26377;&#20160;&#20040;&#26356;&#22909;&#30340;&#21150;&#27861;&#20102;&#12290;&#8220;&#37322;&#27663;&#35859;&#20043;&#38477;&#40857;&#20239;&#34382;&#65292;&#40857;&#21363;&#30456;&#28779;&#20063;&#65292;&#34382;&#21363;&#32925;&#27668;&#20063;&#8221;&#65292;&#20315;&#23478;&#35762;&#30340;&#38477;&#40857;&#20239;&#34382;&#65292;&#40857;&#34382;&#37117;&#26159;&#32925;&#28779;&#12290;&#8220;&#22810;&#23569;&#33521;&#38596;&#35946;&#26480;&#25171;&#27492;&#20004;&#20851;&#19981;&#30772;&#65292;&#20134;&#19981;&#20165;&#20313;&#19982;&#24351;&#20026;&#28982;&#65292;&#35201;&#22312;&#31245;&#31245;&#36943;&#25233;&#65292;&#19981;&#20196;&#36807;&#28861;&#8221;&#65292;&#21476;&#20170;&#22810;&#23569;&#35946;&#26480;&#65292;&#37117;&#20250;&#36935;&#19978;&#27442;&#26395;&#36825;&#19968;&#20851;&#65292;&#19981;&#21482;&#26159;&#25105;&#36319;&#20320;&#26159;&#36825;&#26679;&#65292;&#24590;&#20040;&#21150;&#21602;<STRONG>&#65311;&#8220;&#31245;&#31245;&#36943;&#25233;&#8221;&#65292;&#19981;&#26159;&#20840;&#26432;&#25481;&#65292;&#20840;&#26432;&#25481;&#21487;&#33021;&#20320;&#23601;&#27809;&#26377;&#21160;&#21147;&#24178;&#20854;&#20182;&#20107;&#20102;&#65292;&#35201;&#36943;&#21046;&#65292;&#19981;&#33021;&#35753;&#23427;&#36807;&#20998;&#24378;&#28872;&#12290;</STRONG></P>
<P class=content>&#8220;&#21476;&#22307;&#25152;&#35859;&#31378;&#27442;&#65292;&#21363;&#38477;&#40857;&#20063;&#65307;&#25152;&#35859;&#24809;&#24575;&#65292;&#21363;&#20239;&#34382;&#20063;&#8221;&#65292;&#36825;&#20010;&#40857;&#34382;&#65292;&#23601;&#26159;&#27442;&#26395;&#20197;&#21450;&#24471;&#19981;&#21040;&#28385;&#36275;&#20135;&#29983;&#30340;&#24868;&#24594;&#12290;&#8220;&#37322;&#20754;&#20043;&#36947;&#19981;&#21516;&#65292;&#32780;&#20854;&#33410;&#21046;&#34880;&#27668;&#26410;&#23581;&#19981;&#21516;&#8221;&#65292;&#20315;&#23478;&#36319;&#20754;&#23478;&#30340;&#36947;&#29702;&#12289;&#19977;&#35266;&#26377;&#19981;&#23613;&#30456;&#21516;&#30340;&#22320;&#26041;&#65292;&#20294;&#26159;&#36943;&#21046;&#19982;&#33410;&#21046;&#36825;&#31181;&#34880;&#27668;&#12289;&#36825;&#31181;&#27442;&#26395;&#21644;&#24868;&#24594;&#65292;&#26377;&#20849;&#36890;&#30340;&#22320;&#26041;&#12290;&#36825;&#26159;&#26366;&#22269;&#34281;&#30340;&#24819;&#27861;&#12290;&#8220;&#24635;&#19981;&#20351;&#21566;&#20043;&#21980;&#27442;&#25109;&#23475;&#21566;&#20043;&#36527;&#21629;&#32780;&#24050;&#8221;&#65292;&#23427;&#20204;&#20849;&#21516;&#30340;&#22320;&#26041;&#23601;&#26159;&#19981;&#33021;&#35753;&#33258;&#24049;&#24515;&#20013;&#30340;&#22823;&#27611;&#24618;&#8212;&#8212;<STRONG>&#25105;&#32463;&#24120;&#25226;&#24515;&#20013;&#30340;&#27442;&#26395;&#12289;&#24868;&#24594;&#27604;&#21947;&#25104;&#19968;&#20010;&#22823;&#27611;&#24618;&#8212;&#8212;&#20260;&#23475;&#33258;&#24049;&#30340;&#36523;&#24515;</STRONG>&#12290;</P>
<P class=content>&#28982;&#21518;&#65292;&#26366;&#22269;&#34281;&#35805;&#38155;&#19968;&#36716;&#65306;&#8220;&#33267;&#20110;&#20500;&#24378;&#20108;&#23383;&#65292;&#21364;&#19981;&#21487;&#23569;&#12290;&#8221;<STRONG>&#20320;&#25665;&#20303;&#27442;&#26395;&#30340;&#26102;&#20505;&#65292;&#21448;&#19981;&#33021;&#25226;&#33258;&#24049;&#21464;&#25104;&#27809;&#26377;&#34880;&#24615;&#30340;&#20154;&#65292;&#8220;&#20500;&#24378;&#8221;&#36825;&#20004;&#20010;&#23383;&#35201;&#20445;&#25345;&#20303;&#65292;&#19981;&#33021;&#35753;&#23427;&#27809;&#26377;</STRONG>&#12290;&#8220;&#21151;&#19994;&#25991;&#31456;&#65292;&#30342;&#39035;&#26377;&#27492;&#20108;&#23383;&#36143;&#27880;&#20854;&#20013;&#12290;&#21542;&#21017;&#65292;&#26580;&#38753;&#19981;&#33021;&#25104;&#19968;&#20107;&#8221;&#65292;<STRONG>&#20320;&#24819;&#25104;&#21517;&#12289;&#31435;&#21151;&#65292;&#8220;&#20500;&#24378;&#8221;&#36825;&#20004;&#20010;&#23383;&#37117;&#24517;&#39035;&#22312;&#20854;&#20013;&#65292;&#25226;&#27442;&#26395;&#12289;&#24868;&#24594;&#37117;&#25665;&#19979;&#21435;&#20102;&#65292;&#23601;&#20250;&#21464;&#24471;&#24456;&#24369;&#65292;&#24456;&#21487;&#33021;&#21464;&#25104;&#19968;&#21482;&#8220;&#24369;&#40481;&#8221;&#65292;&#20160;&#20040;&#20107;&#37117;&#20570;&#19981;&#20102;&#12290;</STRONG></P>
<P class=content>&#8220;&#23391;&#23376;&#25152;&#35859;&#33267;&#21018;&#65292;&#23380;&#23376;&#25152;&#35859;&#36126;&#22266;&#65292;&#30342;&#20174;&#20500;&#24378;&#20108;&#23383;&#20570;&#20986;&#12290;&#21566;&#20804;&#24351;&#22909;&#22788;&#27491;&#22312;&#20500;&#24378;&#12290;&#33509;&#33021;&#21435;&#24575;&#27442;&#20197;&#20859;&#20307;&#65292;&#23384;&#20500;&#24378;&#20197;&#21169;&#24535;&#65292;&#21017;&#26085;&#36827;&#26080;&#30086;&#30691;&#12290;&#8221;&#26366;&#22269;&#34281;&#29992;&#20102;&#20004;&#20010;&#35789;&#65292;&#8220;&#33267;&#21018;&#8221;&#8220;&#36126;&#22266;&#8221;&#65292;&#23601;&#26159;&#29305;&#21035;&#22362;&#22266;&#30340;&#24847;&#24605;&#12290;<U>&#20320;&#26159;&#25105;&#30340;&#22909;&#20804;&#24351;&#65292;&#20320;&#30340;&#38271;&#22788;&#22312;&#20110;&#20320;&#20500;&#24378;&#65292;&#33021;&#22815;&#22362;&#25345;&#20320;&#30340;&#24535;&#21521;&#65292;&#22914;&#26524;&#33021;&#22815;&#25226;&#27442;&#26395;&#21435;&#25481;&#12289;&#25226;&#24594;&#27668;&#25511;&#21046;&#20303;&#65292;&#37027;&#20320;&#27599;&#22825;&#30340;&#36827;&#27493;&#23601;&#27809;&#26377;&#36793;&#30028;&#20102;&#12290;</U></P>
<P class=content>&#36825;&#21477;&#35805;&#34429;&#28982;&#38271;&#65292;&#26680;&#24515;&#20854;&#23454;&#21482;&#26377;&#20004;&#28857;&#65306;<STRONG>&#19968;&#26159;&#33410;&#21046;&#27442;&#26395;&#65292;&#19981;&#35201;&#21521;&#22806;&#34962;&#38706;&#65307;&#20108;&#26159;&#33258;&#31435;&#33258;&#24378;&#65292;&#24378;&#22312;&#20869;&#24515;&#12290;</STRONG></P>
<P class=content>&#26366;&#22269;&#34281;&#20043;&#25152;&#20197;&#35828;&#36825;&#20040;&#38271;&#65292;&#24182;&#19981;&#26159;&#27809;&#26377;&#21407;&#22240;&#30340;&#65292;&#22240;&#20026;&#20182;&#20999;&#36523;&#20307;&#20250;&#21040;&#65292;<STRONG>&#25104;&#22823;&#20107;&#30340;&#20154;&#20013;&#26368;&#24120;&#35265;&#30340;&#19968;&#20010;&#22256;&#22659;&#8212;&#8212;&#20500;&#24378;&#22909;&#32988;&#21644;&#22810;&#27442;&#22810;&#24575;</STRONG>&#12290;&#25105;&#32463;&#24120;&#36319;&#21035;&#20154;&#35762;&#65306;&#8220;&#25105;&#20854;&#23454;&#19981;&#26159;&#22909;&#32988;&#65292;&#25105;&#21482;&#26159;&#19981;&#24819;&#25226;&#36825;&#20040;&#32654;&#22909;&#30340;&#19990;&#30028;&#30041;&#32473;&#37027;&#24110;&#20667;&#23376;&#12290;&#8221;&#20854;&#23454;&#36825;&#37324;&#38754;&#20063;&#26377;&#20105;&#24378;&#22909;&#32988;&#21644;&#20500;&#24378;&#30340;&#24847;&#24605;&#12290;&#25152;&#20197;&#36825;&#37324;&#26377;&#30683;&#30462;&#65292;&#20500;&#24378;&#22909;&#32988;&#12289;&#22810;&#27442;&#22810;&#24575;&#24448;&#24448;&#26159;&#20276;&#29983;&#30719;&#65292;&#22240;&#20026;&#26377;&#20102;&#19968;&#20123;&#36138;&#24565;&#65292;&#30475;&#24456;&#22810;&#20154;&#19981;&#39034;&#30524;&#65292;&#20500;&#24378;&#32780;&#34892;&#65292;&#22909;&#32988;&#31454;&#20105;&#65292;&#32456;&#25104;&#29579;&#32773;&#12290;<STRONG>&#19968;&#24565;&#19981;&#36215;&#65292;&#19968;&#21160;&#19981;&#21160;&#65292;&#20315;&#31995;&#36866;&#21512;&#20859;&#29983;&#65292;&#20294;&#26159;&#19981;&#23481;&#26131;&#26377;&#21160;&#21147;&#25104;&#20107;&#12290;</STRONG></P>
<P class=content>&#20851;&#20110;&#22914;&#20309;&#31649;&#29702;&#27442;&#26395;&#65292;&#26366;&#22269;&#34281;&#27809;&#26377;&#32473;&#20986;&#31616;&#21333;&#26131;&#34892;&#30340;&#26041;&#24335;&#65292;&#22240;&#20026;&#24456;&#19981;&#23481;&#26131;&#12290;<STRONG><FONT color=#ff0000>&#23436;&#20840;&#25511;&#21046;&#24594;&#27668;&#23481;&#26131;&#21464;&#25104;&#8220;&#24369;&#40481;&#8221;&#65292;&#20294;&#22914;&#26524;&#24352;&#29273;&#33310;&#29226;&#21435;&#36861;&#27714;&#27599;&#19968;&#20010;&#27442;&#26395;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#31163;&#27515;&#19981;&#36828;&#20102;&#12290;</FONT></STRONG></P>
<P class=content>&#32769;&#22825;&#32473;&#19968;&#20010;&#20154;&#26368;&#22823;&#30340;&#29305;&#28857;&#65292;&#24448;&#24448;&#26377;&#27491;&#38754;&#20063;&#26377;&#36127;&#38754;&#12290;&#19981;&#35201;&#23613;&#20840;&#21147;&#26432;&#27515;&#33258;&#24049;&#30340;&#36825;&#20010;&#29305;&#28857;&#65292;&#21738;&#24597;&#33258;&#24049;&#26159;&#19968;&#20010;&#27442;&#26395;&#24456;&#22823;&#30340;&#12289;&#22909;&#32988;&#30340;&#20154;&#65292;&#20063;&#35201;&#23613;&#37327;&#20445;&#25345;&#24179;&#34913;&#12290;&#22240;&#20026;&#65292;&#36825;&#24448;&#24448;&#26159;&#32769;&#22825;&#32473;&#20320;&#30340;&#26368;&#22823;&#33021;&#37327;&#65292;&#22914;&#26524;&#35201;&#25104;&#22823;&#20107;&#65292;&#24517;&#39035;&#26377;&#22823;&#33021;&#37327;&#12290;&#26366;&#22269;&#34281;&#24076;&#26395;&#20182;&#30340;&#24351;&#24351;&#36798;&#21040;<STRONG>&#19968;&#20010;&#29702;&#24819;&#30340;&#29366;&#24577;&#65292;&#26082;&#20445;&#26377;&#20500;&#24378;&#65292;&#21448;&#36828;&#31163;&#24575;&#27442;&#65292;&#36825;&#26679;&#26082;&#24471;&#21151;&#21517;&#25991;&#31456;&#65292;&#21448;&#33021;&#20859;&#29983;&#20859;&#20307;</STRONG>&#12290;&#20294;&#26159;&#65292;&#26366;&#22269;&#34281;&#27809;&#35828;&#20855;&#20307;&#24590;&#20040;&#20570;&#21040;&#65292;&#21482;&#35828;&#35201;&#20445;&#25345;&#36825;&#31181;&#24179;&#34913;&#65292;&#20182;&#29992;&#30340;&#35789;&#26159;&#8220;&#31245;&#31245;&#36943;&#25233;&#8221;&#12290;&#36943;&#21046;&#36825;&#20010;&#29305;&#28857;&#30340;&#22351;&#22788;&#65292;&#27809;&#26377;&#27604;&#36825;&#20010;&#26356;&#22909;&#30340;&#26041;&#24335;&#20102;&#12290;</P>
<P class=content>&#8220;&#23433;&#31109;&#21046;&#27602;&#40857;&#8221;&#65292;<FONT color=#008000>&#25105;&#35265;&#36807;&#24456;&#22810;&#33021;&#25104;&#20107;&#30340;&#29467;&#20154;&#65292;&#24448;&#24448;&#27809;&#33021;&#8220;&#31245;&#31245;&#36943;&#25233;&#8221;&#12290;&#24515;&#39764;&#36234;&#26469;&#36234;&#22823;&#65292;&#23601;&#20250;&#21464;&#25104;&#19968;&#20010;&#22823;&#27611;&#24618;&#65292;&#36825;&#20123;&#22823;&#27611;&#24618;&#26377;&#21487;&#33021;&#20250;&#25511;&#21046;&#29467;&#20154;&#12290;&#20182;&#20204;&#20043;&#21518;&#19981;&#20165;&#27809;&#26377;&#25104;&#26356;&#22810;&#32654;&#22909;&#30340;&#20107;&#24773;&#65292;&#29978;&#33267;&#20250;&#22312;&#26435;&#12289;&#38065;&#12289;&#33394;&#37324;&#32763;&#20102;&#36710;</FONT>&#12290;&#36825;&#20123;&#29467;&#20154;&#24448;&#24448;&#25630;&#38169;&#20102;&#19968;&#28857;&#65292;&#22833;&#21435;&#20102;&#24179;&#34913;&#20043;&#21518;&#65292;&#23601;&#25226;&#27442;&#26395;&#24403;&#25104;&#20102;&#24535;&#21521;&#65292;&#27714;&#21517;&#27714;&#21033;&#65292;&#27714;&#26435;&#27714;&#33394;&#65292;&#27714;&#39056;&#25351;&#27668;&#20351;&#65292;&#27714;&#32654;&#37202;&#32654;&#39135;&#65292;&#32780;&#36825;&#20123;&#26159;&#27442;&#26395;&#65292;&#19981;&#26159;&#24535;&#21521;&#12290;&#20160;&#20040;&#26159;&#24535;&#21521;&#65311;&#27714;&#21315;&#21476;&#25991;&#31456;&#65292;&#27714;&#23431;&#23449;&#22826;&#24179;&#65292;&#27714;&#27934;&#23519;&#20154;&#24615;&#65292;&#27714;&#22825;&#22320;&#33267;&#32654;&#65292;&#8220;&#20026;&#22825;&#22320;&#31435;&#24515;&#65292;&#20026;&#29983;&#27665;&#31435;&#21629;&#65292;&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;&#65292;&#20026;&#19975;&#19990;&#24320;&#22826;&#24179;&#8221;&#12290;&#37027;&#20123;&#27442;&#26395;&#65292;&#31245;&#31245;&#24179;&#34913;&#12289;&#28385;&#36275;&#19968;&#19979;&#23601;&#22909;&#20102;&#12290;&#25226;&#33258;&#24049;&#30340;&#21147;&#27668;&#65292;&#25226;&#33258;&#24049;&#25104;&#20107;&#30340;&#33021;&#21147;&#21644;&#25216;&#33021;&#25216;&#24039;&#65292;&#29992;&#22312;&#21018;&#25165;&#35828;&#30340;&#8220;&#27178;&#28192;&#22235;&#21477;&#8221;&#36825;&#26679;&#30340;&#24535;&#21521;&#19978;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>