<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#31649;&#29702;&#36127;&#38754;&#33286;&#24773;&#24341;&#21457;&#30340;&#24515;&#24577;</H3>
<P class=content>&#36127;&#38754;&#33286;&#24773;&#23481;&#26131;&#24341;&#21457;&#24403;&#20107;&#20154;&#30340;&#24594;&#28779;&#12290;&#37027;&#20040;&#65292;&#22914;&#20309;&#31649;&#29702;&#22240;&#20026;&#36127;&#38754;&#33286;&#24773;&#24341;&#21457;&#30340;&#24594;&#28779;&#65311;Anger Management&#65292;&#24594;&#28779;&#31649;&#29702;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#26159;&#36825;&#20040;&#35828;&#30340;&#65306;&#8220;&#19981;&#22914;&#24847;&#20043;&#20107;&#26426;&#65292;&#19981;&#20837;&#32819;&#20043;&#35328;&#35821;&#65292;&#32439;&#33267;&#36845;&#20056;&#65292;&#20313;&#23578;&#24864;&#37057;&#25104;&#30142;&#65292;&#20917;&#24351;&#20043;&#21171;&#33510;&#36807;&#29978;&#65292;&#30334;&#20493;&#20110;&#38463;&#20804;&#65292;&#24515;&#34880;&#20037;&#20111;&#65292;&#25968;&#20493;&#20110;&#38463;&#20804;&#20046;&#65281;&#8221;&#20107;&#19981;&#39034;&#65292;&#35805;&#38590;&#21548;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#19968;&#24352;&#22068;&#65292;&#26377;&#33258;&#30001;&#21435;&#34920;&#36798;&#65292;&#20182;&#22914;&#26524;&#27809;&#26377;&#24403;&#34903;&#34920;&#36798;&#30340;&#33258;&#30001;&#65292;&#20063;&#26377;&#32972;&#21518;&#22016;&#21653;&#30340;&#33258;&#30001;&#12290;&#36825;&#20123;&#37117;&#20256;&#21040;&#20320;&#32819;&#26421;&#37324;&#20102;&#65292;&#26366;&#22269;&#34281;&#35828;&#33258;&#24049;&#37117;&#20250;&#25233;&#37057;&#25104;&#30142;&#65292;&#20309;&#20917;&#20182;&#30340;&#24351;&#24351;&#22312;&#21069;&#32447;&#22825;&#22825;&#25171;&#20183;&#65292;&#21487;&#33021;&#20182;&#24351;&#24351;&#30340;&#36763;&#33510;&#27604;&#26366;&#22269;&#34281;&#36824;&#35201;&#22810;&#20986;&#22909;&#22810;&#20493;&#12290;&#36825;&#26159;&#26366;&#22269;&#34281;&#33258;&#35878;&#30340;&#35805;&#12290;</P>
<P class=content>&#8220;&#24351;&#30149;&#38750;&#33647;&#39285;&#25152;&#33021;&#20026;&#21147;&#65292;&#24517;&#39035;&#23558;&#19975;&#20107;&#30475;&#31354;&#65292;&#27595;&#24700;&#27595;&#24594;&#65292;&#20035;&#21487;&#28176;&#28176;&#20943;&#36731;&#12290;&#8221;&#25972;&#22825;&#26159;&#19981;&#39034;&#30340;&#20107;&#12289;&#38590;&#21548;&#30340;&#35805;&#65292;&#25972;&#22825;&#24515;&#34880;&#20111;&#65292;&#37027;&#24590;&#20040;&#21150;&#65311;&#26366;&#22269;&#34281;&#20063;&#27809;&#26377;&#20160;&#20040;&#22826;&#22909;&#30340;&#21150;&#27861;&#65292;&#20182;&#35828;&#65292;&#24517;&#39035;&#30475;&#19975;&#20107;&#36716;&#22836;&#31354;&#65292;&#19981;&#35201;&#29983;&#27668;&#65292;&#25165;&#33021;&#24930;&#24930;&#20943;&#36731;&#12290;&#21482;&#33021;&#33258;&#24049;&#21160;&#25163;&#65292;&#8220;&#34670;&#34503;&#34731;&#25163;&#65292;&#22766;&#22763;&#26029;&#33109;&#65292;&#25152;&#20197;&#20840;&#29983;&#20063;&#12290;&#21566;&#20804;&#24351;&#27442;&#20840;&#20854;&#29983;&#65292;&#20134;&#24403;&#35270;&#24700;&#24594;&#22914;&#34670;&#34503;&#65292;&#21435;&#20043;&#19981;&#21487;&#19981;&#21191;&#8221;&#65292;&#26377;&#27602;&#34503;&#21676;&#20320;&#25163;&#65292;&#22766;&#22763;&#25343;&#36215;&#19968;&#25226;&#20992;&#65292;&#25226;&#33258;&#24049;&#33109;&#23376;&#30733;&#20102;&#65292;&#36825;&#20040;&#25165;&#33021;&#20840;&#29983;&#12290;&#20804;&#24351;&#22914;&#26524;&#24819;&#27963;&#24471;&#38271;&#65292;&#20063;&#35201;&#25226;&#20320;&#30340;&#24594;&#27668;&#24403;&#25104;&#27602;&#34503;&#65292;&#25343;&#20986;&#22766;&#22763;&#26029;&#33109;&#30340;&#21191;&#27668;&#65292;&#26025;&#38500;&#20320;&#30340;&#24594;&#28779;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#32473;&#20182;&#24351;&#24351;&#26366;&#22269;&#33603;&#30340;&#35805;&#65292;&#23383;&#23383;&#20999;&#20999;&#65292;&#24635;&#32467;&#25104;&#19968;&#21477;&#8212;&#8212;&#19981;&#29983;&#27668;&#12290;</P>
<P class=content><U><SPAN class=bold>&#20570;&#20107;&#65292;&#19981;&#29983;&#27668;&#65292;&#19981;&#30528;&#24613;&#65292;&#38386;&#35328;&#30862;&#35821;&#65292;&#20851;&#25105;&#23617;&#20107;&#12290;</SPAN>&#20570;&#20107;&#36234;&#22810;&#65292;&#25104;&#20107;&#36234;&#22810;&#65292;&#22122;&#22768;&#36234;&#22810;&#65292;&#21644;&#22122;&#22768;&#19981;&#35201;&#35762;&#29702;&#65292;&#35201;&#35762;&#8220;&#19981;&#29702;&#8221;&#8212;&#8212;&#20320;&#33021;&#20320;&#19978;&#65292;&#20320;&#27809;&#19978;&#23601;&#38381;&#22068;&#12290;</U>&#21271;&#26041;&#26377;&#21477;&#22303;&#35805;&#65306;&#8220;&#21548;&#25289;&#25289;&#34500;&#21483;&#65292;&#36824;&#19981;&#31181;&#24196;&#31292;&#20102;&#65311;&#8221;&#24847;&#24605;&#26159;&#65292;&#19981;&#33021;&#22240;&#20026;&#38386;&#35328;&#30862;&#35821;&#23601;&#19981;&#21435;&#20570;&#20107;&#20102;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#20063;&#26159;&#26080;&#22856;&#65292;&#19981;&#30693;&#36947;&#22914;&#20309;&#35753;&#20061;&#24351;&#20570;&#21040;&#65292;&#21482;&#22909;&#35797;&#30528;&#24341;&#23548;&#12290;&#20061;&#24351;&#20320;&#36825;&#19981;&#25171;&#20183;&#24456;&#29467;&#21527;&#65311;&#20320;&#35797;&#35797;&#25226;&#25171;&#20183;&#30340;&#21191;&#27668;&#65292;&#29992;&#21040;&#26025;&#26029;&#33258;&#24049;&#30340;&#24594;&#27668;&#19978;&#65292;&#19968;&#20999;&#36138;&#21972;&#30196;&#22914;&#27946;&#27700;&#29467;&#20861;&#65292;&#22914;&#27602;&#34503;&#22823;&#27611;&#24618;&#65292;&#19968;&#20999;&#22914;&#26790;&#24187;&#27873;&#24433;&#65292;&#22914;&#38706;&#20134;&#22914;&#30005;&#12290;&#20294;&#26159;&#26366;&#22269;&#34281;&#27809;&#26377;&#35762;&#65292;&#22914;&#20309;&#33021;&#22815;&#30733;&#38500;&#33258;&#24049;&#30340;&#24594;&#27668;&#65292;&#34503;&#21676;&#21040;&#20320;&#25163;&#65292;&#25343;&#20992;&#26029;&#33109;&#65292;&#26377;&#20123;&#29467;&#23558;&#26159;&#20570;&#24471;&#21040;&#30340;&#12290;&#25152;&#20197;&#65292;&#22914;&#20309;&#27490;&#20303;&#33258;&#24049;&#30340;&#24594;&#27668;&#65292;&#20854;&#23454;&#19981;&#37027;&#20040;&#23481;&#26131;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#30340;&#24819;&#27861;&#26159;&#65292;&#20808;&#35201;&#8220;&#35273;&#8221;&#8212;&#8212;&#8220;&#35273;&#24735;&#8221;&#30340;&#8220;&#35273;&#8221;&#65292;&#19968;&#23450;&#35201;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#24594;&#27668;&#26159;&#20010;&#38382;&#39064;&#65292;&#36825;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#31532;&#19968;&#27493;&#65292;&#29978;&#33267;&#26377;&#21487;&#33021;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#27493;&#12290;&#20026;&#20160;&#20040;&#65311;&#24594;&#27668;&#26159;&#38750;&#24120;&#20260;&#20154;&#30340;&#65292;&#25105;&#20316;&#20026;&#21307;&#29983;&#65292;&#20316;&#20026;&#19968;&#20010;&#32463;&#24120;&#20570;&#20107;&#12289;&#32463;&#24120;&#35266;&#23519;&#21478;&#19968;&#20123;&#20570;&#20107;&#30340;&#20154;&#30340;&#20154;&#65292;&#25105;&#20250;&#21457;&#29616;&#65292;&#20854;&#23454;&#20570;&#20107;&#65292;&#20320;&#35201;&#38754;&#23545;&#21508;&#31181;&#21387;&#21147;&#12289;&#21508;&#31181;&#36127;&#38754;&#28040;&#24687;&#65292;&#20320;&#33258;&#24049;&#30340;&#24594;&#27668;&#22914;&#26524;&#27809;&#26377;&#30495;&#27491;&#21270;&#35299;&#65292;&#26159;&#20250;&#20260;&#21040;&#20320;&#30340;&#36523;&#24515;&#30340;&#12290;</P>
<P class=content>&#21035;&#21561;&#29275;&#65292;&#22914;&#26524;&#20320;&#22235;&#21313;&#23681;&#20197;&#19978;&#65292;&#20320;&#33021;&#20445;&#35777;&#27809;&#26377;&#8220;&#19977;&#39640;&#8221;&#65311;&#20320;&#33021;&#20445;&#35777;&#33258;&#24049;&#34880;&#21387;&#12289;&#34880;&#31958;&#12289;&#34880;&#33026;&#27491;&#24120;&#21527;&#65311;&#36825;&#8220;&#19977;&#39640;&#8221;&#24403;&#28982;&#36319;&#20320;&#30340;&#21387;&#21147;&#12289;&#20320;&#30340;&#24868;&#24594;&#37117;&#26377;&#20851;&#31995;&#12290;&#21738;&#24597;&#20320;&#22825;&#22825;&#24494;&#31505;&#65292;&#22825;&#22825;&#30475;&#20284;&#28129;&#23450;&#65292;&#20294;&#26159;&#20570;&#20107;&#23601;&#20250;&#26377;&#21387;&#21147;&#12290;&#37027;<U>&#22914;&#20309;&#32531;&#35299;&#21387;&#21147;&#65292;&#23454;&#38469;&#19978;&#26159;&#22914;&#20309;&#31649;&#29702;&#20320;&#30340;&#24868;&#24594;&#12290;</U></P>
<P class=content><STRONG>&#22914;&#20309;&#20811;&#26381;&#24868;&#24594;&#21602;&#65311;</STRONG></P>
<P class=content><SPAN class=bold><STRONG>1.&#35201;&#25226;&#24868;&#24594;&#24403;&#25104;&#19968;&#20010;&#35201;&#20811;&#26381;&#30340;&#38590;&#39064;&#65292;&#24515;&#36319;&#19978;&#20102;&#65292;&#36523;&#20307;&#20063;&#23601;&#24555;&#20102;&#12290;</STRONG></SPAN></P>
<P class=content><SPAN class=bold><STRONG>2.&#35201;&#32463;&#24120;&#21578;&#35819;&#33258;&#24049;&#65292;&#35201;&#33021;&#34892;&#33021;&#34255;&#12290;</STRONG></SPAN></P>
<P class=content>&#25105;&#20204;&#26159;&#20026;&#20102;&#22312;&#28459;&#38271;&#30340;&#39532;&#25289;&#26494;&#24335;&#30340;&#19968;&#29983;&#20013;&#65292;&#23436;&#25104;&#20570;&#20107;&#12289;&#25104;&#20107;&#12289;&#22810;&#25104;&#20107;&#12290;&#36825;&#26159;&#19968;&#20010;&#25104;&#20107;&#30340;&#20462;&#34892;&#12290;&#26377;&#20123;&#26102;&#20505;&#20250;&#26377;&#36127;&#38754;&#28040;&#24687;&#65292;&#20250;&#26377;&#36215;&#20239;&#19981;&#39034;&#65292;&#29978;&#33267;&#19981;&#20570;&#27604;&#20570;&#36824;&#35201;&#22909;&#65292;&#19981;&#20570;&#27604;&#20570;&#36824;&#35201;&#38590;&#12290;&#25105;&#30340;&#24314;&#35758;&#26159;&#65292;<STRONG>&#20570;&#20107;&#12289;&#25345;&#32493;&#20570;&#20107;&#12289;&#25345;&#32493;&#20570;&#22823;&#20107;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#20320;&#19968;&#30452;&#21191;&#24448;&#30452;&#21069;&#65292;&#35201;&#24819;&#21040;&#36864;&#26159;&#25345;&#32493;&#20570;&#20107;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#28508;&#40857;&#21247;&#29992;&#26159;&#25104;&#20026;&#19968;&#20010;&#20255;&#22823;&#30340;&#25104;&#20107;&#32773;&#24517;&#32463;&#30340;&#27493;&#39588;&#65292;&#26159;&#36827;&#38454;&#30340;&#20462;&#34892;&#12290;</STRONG></P>
<P class=content>&#25105;&#30693;&#36947;&#65292;&#35201;&#20570;&#21040;&#8220;&#38745;&#22914;&#22788;&#23376;&#65292;&#21160;&#22914;&#33073;&#20820;&#8221;&#24456;&#38590;&#12290;&#20320;&#21487;&#33021;&#20250;&#25265;&#24616;&#65306;&#25105;&#26159;&#19968;&#20010;&#25104;&#20107;&#30340;&#20154;&#65292;&#19968;&#20010;&#20462;&#34892;&#25104;&#20107;&#30340;&#20154;&#65292;&#25105;&#21916;&#27426;&#20570;&#20107;&#65292;&#20570;&#20107;&#32473;&#25105;&#24555;&#20048;&#65292;&#25105;&#21916;&#27426;&#8220;&#29983;&#21629;&#19981;&#27490;&#65292;&#25240;&#33150;&#19981;&#24050;&#8221;&#8230;&#8230;&#37027;&#24590;&#20040;&#21150;&#65311;</P>
<P class=content>&#25105;&#32473;&#19968;&#20010;&#23567;&#24314;&#35758;&#8212;&#8212;<STRONG><SPAN class=bold>&#26377;&#19968;&#20010;&#33258;&#24049;&#30340;&#29233;&#22909;&#65292;&#22312;&#20320;&#19981;&#33021;&#20570;&#27491;&#20107;&#30340;&#26102;&#20505;&#65292;&#25235;&#36215;&#20320;&#30340;&#29233;&#22909;&#12290;</SPAN>&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#24471;&#24535;&#34892;&#22825;&#19979;&#65292;&#19981;&#24471;&#24535;&#29420;&#21892;&#20854;&#36523;&#12290;</STRONG></P>
<P class=content>&#25105;&#30340;&#19968;&#20010;&#26379;&#21451;&#26159;&#20570;&#38144;&#21806;&#30340;&#65292;&#30123;&#24773;&#26399;&#38388;&#21738;&#20799;&#20063;&#21435;&#19981;&#20102;&#65292;&#20182;&#23601;&#24819;&#65292;&#20197;&#21069;&#20174;&#26469;&#27809;&#20581;&#36807;&#36523;&#65292;&#37027;&#23601;&#20581;&#36523;&#21543;&#12290;&#20182;&#27599;&#22825;&#20570;&#20004;&#30334;&#20010;&#20463;&#21351;&#25745;&#12289;&#20004;&#30334;&#20010;&#21367;&#33145;&#65292;&#19977;&#20010;&#26376;&#21518;&#65292;&#20182;&#30246;&#20102;&#20108;&#21313;&#26020;&#65292;&#26377;&#20102;&#19968;&#36523;&#30340;&#33137;&#23376;&#32905;&#12290;&#21482;&#26159;&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;&#33021;&#20570;&#28857;&#20160;&#20040;&#23601;&#20570;&#28857;&#20160;&#20040;&#65292;&#19981;&#33021;&#20570;&#30340;&#26102;&#20505;&#20572;&#19979;&#65292;&#36825;&#20010;&#26159;&#31649;&#29702;&#36127;&#38754;&#33286;&#24773;&#24341;&#21457;&#30340;&#24594;&#28779;&#24456;&#37325;&#35201;&#30340;&#19968;&#20010;&#31616;&#21333;&#26041;&#24335;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>