<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a41 class=calibre8>&#37324;&#31243;&#30865;&#65306;&#20320;&#30340;&#26102;&#38388;&#33457;&#22253;</H2>
<P class=calibre9>&#36825;&#37324;&#38656;&#35201;&#20381;&#27425;&#19979;&#38477;&#25286;&#20998;&#30340;&#31616;&#26131;&#34920;&#26684;&#65292;&#20197;&#21450;&#19968;&#20010;&#31354;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;&#29992;&#20110;&#22635;&#20889;&#25110;&#19978;&#33394;&#12290;</P>
<P class=calibre9><SPAN class=underline>&#36825;&#37324;&#26159;&#20320;&#20840;&#38754;&#20070;&#20889;&#33258;&#24049;&#29420;&#31435;&#20154;&#29983;&#30340;&#37325;&#35201;&#26102;&#21051;&#12290;&#26412;&#20070;&#25152;&#26377;&#30340;&#21465;&#36848;&#21644;&#32467;&#26500;&#65292;&#37117;&#22312;&#36825;&#37324;&#27719;&#32858;&#65292;&#25509;&#19979;&#26469;&#35201;&#32435;&#20837;&#20320;&#30340;&#29983;&#27963;&#65292;&#23601;&#26159;&#29616;&#22312;&#12289;&#31435;&#21051;&#12289;&#39532;&#19978;&#12290;&#20197;&#19978;&#25152;&#26377;&#65292;&#35831;&#20184;&#35832;&#34892;&#21160;&#65292;&#32780;&#19981;&#26159;&#38543;&#20415;&#35828;&#35828;&#12290;</SPAN></P>
<P class=calibre9>&#20219;&#20309;&#30475;&#20284;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#65292;&#37117;&#21487;&#20197;&#26080;&#38480;&#25286;&#20998;&#33267;&#31616;&#21333;&#21040;&#36275;&#20197;&#25191;&#34892;&#30340;&#27493;&#39588;&#65292;&#19968;&#20999;&#36798;&#25104;&#30342;&#26377;&#21487;&#34892;&#30340;&#36335;&#24452;&#12290;&#36825;&#20010;&#20498;&#25512;&#25286;&#20998;&#21160;&#20316;&#65292;&#23601;&#26159;&#19990;&#38388;&#20174;&#22823;&#21040;&#23567;&#25152;&#26377;&#35745;&#21010;&#30340;&#26679;&#35980;&#12290;&#22312;&#36825;&#20010;&#27493;&#39588;&#37324;&#65292;&#20320;&#38656;&#35201;&#23558;&#26071;&#24092;&#26049;&#20889;&#19979;&#30340;&#20116;&#31181;&#26102;&#38388;&#24895;&#26223;&#20998;&#21035;&#21521;&#19979;&#25286;&#20998;&#65292;&#25286;&#20998;&#21040;&#24180;&#65292;&#25286;&#20998;&#21040;&#26376;&#65292;&#25286;&#20998;&#21040;&#22825;&#12290;</P>
<P class=calibre9>&#20026;&#20102;&#35814;&#23613;&#22320;&#25286;&#20998;&#65292;&#35831;&#20320;&#25226;&#23427;&#20204;&#19968;&#19968;&#25353;&#30446;&#26631;&#20498;&#25512;&#12290;</P>
<P class=calibre9>&#27604;&#22914;&#24515;&#27969;&#30446;&#26631;&#65292;&#22914;&#26524;&#20320;&#25551;&#36848;&#19977;&#24180;&#21518;&#30340;&#33258;&#24049;&#27599;&#22825;&#37117;&#26377;2&#23567;&#26102;&#22788;&#20110;&#24184;&#31119;&#30340;&#24515;&#27969;&#24403;&#20013;&#65292;&#37027;&#20040;&#20063;&#35768;&#20498;&#25512;&#21040;&#30524;&#19979;&#26159;&#20320;&#27599;&#22825;&#33267;&#23569;&#35201;&#20570;&#21040;1&#23567;&#26102;&#19981;&#21047;&#25163;&#26426;&#30340;&#19987;&#27880;&#65292;&#36825;&#26159;1&#23567;&#26102;&#30340;&#24515;&#27969;&#26102;&#38388;&#26893;&#29289;&#12290;&#21738;&#24597;&#20320;&#30693;&#36947;&#20197;&#33258;&#24049;&#29616;&#22312;&#28014;&#36481;&#30340;&#29366;&#20917;&#65292;&#19987;&#27880;1&#23567;&#26102;&#37117;&#24456;&#33392;&#38590;&#65292;&#26356;&#21035;&#25552;&#24863;&#21463;&#21040;&#24515;&#27969;&#20102;&#65292;&#20294;&#26159;&#20026;&#20102;&#30446;&#26631;&#65292;&#20320;&#24517;&#39035;&#23433;&#25490;&#20986;1&#23567;&#26102;&#30340;&#24515;&#27969;&#26102;&#38388;&#29992;&#26469;&#32451;&#20064;&#19987;&#27880;&#12290;&#36825;1&#23567;&#26102;&#65292;&#20320;&#35201;&#36828;&#31163;&#25163;&#26426;&#65292;&#30475;&#30475;&#33258;&#24049;&#36824;&#26377;&#22810;&#23569;&#28145;&#24230;&#24605;&#32771;&#30340;&#33021;&#21147;&#12290;</P>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 499px; WIDTH: 907px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00044.jpeg" width=1791 height=670>
<H5 class=calibre10>&#20320;&#30340;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#33457;&#22253;&#27169;&#22411;</H5>
<P class=tushuo>&#27880;&#65306;&#27599;&#31181;&#26102;&#38388;&#30340;&#39068;&#33394;&#35835;&#32773;&#21487;&#33258;&#23450;&#20041;&#12290;</P></DIV>
<P class=calibre11>&#20320;&#30693;&#36947;&#24515;&#27969;&#24456;&#38656;&#35201;&#28909;&#29233;&#20316;&#20026;&#22522;&#30784;&#65292;&#20294;&#26159;&#20320;&#27809;&#21457;&#29616;&#33258;&#24049;&#30495;&#27491;&#28909;&#29233;&#30340;&#12290;&#20110;&#26159;&#20498;&#25512;&#21040;&#29616;&#22312;&#65292;&#20320;&#38656;&#35201;&#20026;&#33258;&#24049;&#23433;&#25490;&#27599;&#22825;2&#23567;&#26102;&#30340;&#22909;&#29609;&#26102;&#38388;&#12290;&#24403;&#28982;&#22312;&#36807;&#21435;&#65292;&#20320;&#27599;&#22825;&#20063;&#26377;&#29978;&#33267;&#19981;&#27490;&#20004;&#20010;&#23567;&#26102;&#30340;&#22909;&#29609;&#26102;&#38388;&#65292;&#29992;&#26469;&#30475;&#21095;&#12289;&#29609;&#28216;&#25103;&#12290;&#29616;&#22312;&#20320;&#30693;&#36947;&#65292;&#34429;&#28982;&#36825;&#20123;&#23089;&#20048;&#36873;&#25321;&#37117;&#29702;&#25152;&#24403;&#28982;&#65292;&#20294;&#20320;&#19981;&#24819;&#23601;&#36825;&#26679;&#34987;&#22810;&#24052;&#33018;&#32465;&#26550;&#19979;&#21435;&#65292;&#20110;&#26159;&#20915;&#23450;&#36716;&#25442;&#22909;&#29609;&#26102;&#38388;&#30340;&#26041;&#21521;&#12290;&#20320;&#25226;&#8220;B&#31449;&#8221;&#65288;&#21716;&#21737;&#21716;&#21737;&#24377;&#24149;&#32593;&#65289;&#19978;&#25152;&#26377;&#26377;&#36259;up&#20027;&#65288;&#19978;&#20256;&#32773;&#65289;&#30340;&#29609;&#27861;&#12289;&#27963;&#27861;&#21015;&#20102;&#20010;&#28165;&#21333;&#65292;&#20808;&#37117;&#35266;&#25705;&#19968;&#36941;&#65292;&#30475;&#30475;&#37324;&#38754;&#21040;&#24213;&#26377;&#27809;&#26377;&#20320;&#20063;&#21916;&#27426;&#30340;&#26041;&#21521;&#65292;&#21482;&#26159;&#24819;&#24819;&#20063;&#24456;&#35753;&#20154;&#25918;&#26494;&#24320;&#24515;&#12290;&#29616;&#22312;&#20320;&#25317;&#26377;&#20102;&#20004;&#31181;&#23853;&#26032;&#30340;&#22909;&#29609;&#26102;&#38388;&#26893;&#29289;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#20320;&#26159;&#20010;&#24180;&#36731;&#22899;&#29983;&#65292;&#26412;&#26469;&#23601;&#30041;&#24847;&#20445;&#20859;&#21644;&#21270;&#22918;&#65292;&#22909;&#30475;&#26102;&#38388;&#23545;&#20320;&#26469;&#35828;&#26368;&#31616;&#21333;&#20102;&#12290;&#19981;&#36807;&#26082;&#28982;&#38271;&#26399;&#20027;&#20041;&#30340;&#22909;&#30475;&#26159;&#20462;&#28860;&#8220;&#20869;&#20025;&#8221;&#30340;&#32467;&#26524;&#65292;&#20320;&#36824;&#26159;&#35201;&#36225;&#26089;&#34892;&#21160;&#65292;&#20859;&#25104;&#20064;&#24815;&#12290;&#36825;&#26679;&#30340;&#35805;&#65292;&#22312;&#21270;&#22918;&#21644;&#20581;&#36523;&#19978;&#20320;&#25171;&#31639;&#19968;&#22825;&#20849;&#29992;&#21435;2&#23567;&#26102;&#65292;&#27605;&#31455;&#21069;&#21518;&#38656;&#35201;&#21368;&#22918;&#12289;&#27927;&#28577;&#12289;&#25442;&#34915;&#26381;&#65292;&#20320;&#24819;&#21464;&#22909;&#30475;&#22043;&#65292;&#36824;&#26159;&#35201;&#20174;&#23481;&#19968;&#28857;&#65292;&#20110;&#26159;&#20320;&#39640;&#39640;&#20852;&#20852;&#23433;&#25490;&#20102;2&#23567;&#26102;&#22909;&#30475;&#26102;&#38388;&#12290;</P>
<P class=calibre9>&#35828;&#21040;&#36186;&#38065;&#26102;&#38388;&#65292;&#20320;&#24515;&#24773;&#22797;&#26434;&#65292;&#30693;&#36947;&#33258;&#24049;&#19968;&#30452;&#22312;&#36825;&#26041;&#38754;&#26377;&#24816;&#24615;&#12290;&#20320;&#24403;&#28982;&#24819;&#26377;&#26356;&#22810;&#38065;&#65292;&#27599;&#27425;&#21047;&#26379;&#21451;&#22280;&#30475;&#21040;&#21516;&#23398;&#12289;&#21516;&#20107;&#28843;&#23500;&#26102;&#20063;&#20250;&#24515;&#24773;&#19981;&#31283;&#23450;&#12290;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#20320;&#35828;&#19981;&#22909;&#33258;&#24049;&#22312;&#31561;&#24453;&#20160;&#20040;&#36716;&#21464;&#65292;&#19981;&#36807;&#21040;&#29616;&#22312;&#20160;&#20040;&#20063;&#27809;&#26377;&#21457;&#29983;&#12290;&#20320;&#36825;&#22238;&#29702;&#35299;&#20102;&#20154;&#29983;&#32456;&#26497;&#31561;&#24335;&#30340;&#26354;&#32447;&#65292;&#34429;&#28982;&#36824;&#26159;&#35273;&#24471;&#37027;&#26679;&#30340;&#29983;&#27963;&#26410;&#20813;&#36763;&#33510;&#28459;&#38271;&#65292;&#20294;&#20063;&#35748;&#21516;<STRONG>&#33258;&#24049;&#22312;&#20154;&#25165;&#24066;&#22330;&#19978;&#30340;&#30830;&#26159;&#20010;&#20135;&#21697;</STRONG>&#65292;&#36935;&#21040;&#25171;&#20987;&#21644;&#27604;&#36739;&#30340;&#26102;&#20505;&#65292;&#20063;&#24819;&#21464;&#25104;&#19968;&#20010;&#39640;&#25163;&#65292;&#25317;&#26377;&#19968;&#39033;&#26126;&#26174;&#12289;&#21385;&#23475;&#30340;&#25216;&#33021;&#12290;&#37027;&#23601;&#23433;&#25490;&#36186;&#38065;&#26102;&#38388;&#65292;&#22686;&#24378;&#26680;&#24515;&#31454;&#20105;&#21147;&#21543;&#65281;&#20320;&#36825;&#26679;&#24819;&#30528;&#65292;&#20026;&#33258;&#24049;&#30446;&#21069;&#26368;&#24863;&#20852;&#36259;&#30340;&#32844;&#19994;&#25216;&#33021;&#35746;&#31435;&#20102;&#19968;&#20010;&#23398;&#20064;&#35745;&#21010;&#65292;&#20320;&#30475;&#30475;&#19968;&#22825;&#25152;&#21097;&#26102;&#38388;&#24050;&#32463;&#24182;&#19981;&#22826;&#22810;&#65292;&#20026;&#33258;&#24049;&#23433;&#25490;&#20102;&#27599;&#22825;2&#23567;&#26102;&#30340;&#36186;&#38065;&#26102;&#38388;&#12290;&#24403;&#28982;&#20320;&#20063;&#25484;&#25569;&#20102;&#26102;&#38388;&#25240;&#21472;&#30340;&#27010;&#24565;&#65292;&#20110;&#26159;&#20320;&#25171;&#31639;&#25226;&#36825;&#20004;&#20010;&#23567;&#26102;&#21644;&#32451;&#20064;&#19987;&#27880;&#30340;1&#23567;&#26102;&#25240;&#21472;&#36215;&#26469;&#20351;&#29992;&#12290;&#26082;&#28982;&#36825;&#26679;&#65292;&#20320;&#32034;&#24615;2&#23567;&#26102;&#23601;&#37117;&#19981;&#30475;&#25163;&#26426;&#20102;&#65281;</P>
<P class=calibre9>&#21097;&#19979;&#30340;&#26102;&#38388;&#37117;&#26159;&#29983;&#23384;&#26102;&#38388;&#20102;&#12290;&#20320;&#24819;&#21040;&#36825;&#37324;&#21497;&#20102;&#21475;&#27668;&#65292;&#30561;&#35273;&#12289;&#21507;&#39277;&#20043;&#22806;&#65292;&#36825;&#20010;&#24037;&#20316;&#20320;&#24050;&#32463;&#36234;&#26469;&#36234;&#19981;&#21916;&#27426;&#20102;&#65292;&#20294;&#20063;&#26377;&#39640;&#20852;&#30340;&#26102;&#20505;&#65292;&#21516;&#20107;&#20013;&#26377;&#35752;&#21388;&#30340;&#65292;&#20294;&#20063;&#26377;&#21487;&#29233;&#30340;&#12290;&#20063;&#35768;&#20320;&#25509;&#19979;&#26469;&#30340;&#36186;&#38065;&#26102;&#38388;&#35745;&#21010;&#25191;&#34892;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#65292;&#23601;&#33021;&#29992;&#26356;&#26834;&#30340;&#25216;&#33021;&#35753;&#33258;&#24049;&#25386;&#21160;&#19968;&#19979;&#21602;&#65292;&#20063;&#35753;&#37027;&#20010;&#35752;&#21388;&#30340;&#21516;&#20107;&#30475;&#30475;&#65281;&#32780;&#19988;&#24819;&#24819;&#33258;&#24049;&#22362;&#25345;&#38203;&#28860;&#20197;&#21518;&#32943;&#23450;&#20250;&#21464;&#28418;&#20142;&#65292;&#24037;&#20316;&#25216;&#33021;&#21448;&#21464;&#22909;&#20102;&#65292;&#37027;&#36824;&#26159;&#25402;&#39640;&#20852;&#30340;&#12290;&#20320;&#20915;&#23450;&#22312;&#25509;&#19979;&#26469;&#30340;&#29983;&#23384;&#26102;&#38388;&#37324;&#38754;&#65292;&#24212;&#35813;&#35753;&#33258;&#24049;&#39640;&#20852;&#36215;&#26469;&#12290;</P>
<P class=calibre9>&#24819;&#21040;&#21464;&#28418;&#20142;&#65292;&#20320;&#21448;&#24819;&#21040;&#36824;&#27809;&#26377;&#30007;&#26379;&#21451;&#36825;&#20010;&#38382;&#39064;&#12290;&#20320;&#24182;&#19981;&#26159;&#30495;&#30340;&#22312;&#20046;&#26159;&#21542;&#32467;&#23130;&#65292;&#20294;&#26159;&#20320;&#24456;&#24819;&#33021;&#34987;&#20154;&#21916;&#27426;&#21644;&#29233;&#12290;&#33258;&#24049;&#20063;&#25215;&#35748;&#30340;&#30830;&#26159;&#23429;&#30340;&#26102;&#38388;&#22826;&#22810;&#20102;&#65292;&#37027;&#24590;&#20040;&#21150;&#65292;&#20197;&#19978;&#21508;&#31181;&#35745;&#21010;&#19981;&#26159;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#23429;&#20102;&#21527;&#65311;&#36825;&#26102;&#20320;&#24819;&#21040;&#65292;&#30456;&#20146;&#20026;&#20160;&#20040;&#19981;&#21487;&#20197;&#26159;&#22909;&#29609;&#26102;&#38388;&#21602;&#65311;&#30456;&#20146;&#20063;&#26159;&#21435;&#28385;&#36275;&#23545;&#19990;&#30028;&#30340;&#22909;&#22855;&#24515;&#65292;&#27599;&#27425;&#23545;&#38754;&#22352;&#30340;&#37027;&#20010;&#20154;&#65292;&#20063;&#26159;&#25171;&#24320;&#19990;&#30028;&#30340;&#21478;&#19968;&#25159;&#38376;&#65292;&#25171;&#24320;&#20043;&#21518;&#19981;&#21916;&#27426;&#23601;&#20851;&#19978;&#65292;&#20063;&#26159;&#21487;&#20197;&#30340;&#12290;&#22909;&#29609;&#26102;&#38388;&#19981;&#20195;&#34920;&#19968;&#23450;&#25910;&#33719;&#22909;&#29609;&#65292;&#20294;&#26159;&#20195;&#34920;&#20320;&#36824;&#24895;&#24847;&#20026;&#20102;&#36827;&#20837;&#26410;&#30693;&#32780;&#20184;&#20986;&#21162;&#21147;&#65281;&#20110;&#26159;&#20320;&#24320;&#24515;&#22320;&#23433;&#25490;&#19979;&#19968;&#20010;&#26032;&#30446;&#26631;&#65306;&#27599;&#21608;&#32473;&#33258;&#24049;2&#23567;&#26102;&#22909;&#29609;&#26102;&#38388;&#30340;&#30456;&#20146;&#20221;&#39069;&#12290;&#21704;&#21704;&#65292;&#35841;&#30693;&#36947;&#21602;&#65292;&#20063;&#35768;&#19981;&#27490;2&#23567;&#26102;&#21602;&#65281;</P>
<P class=calibre9>&#22909;&#20102;&#65292;&#23601;&#36825;&#26679;&#65292;&#20320;&#24050;&#32463;&#25226;&#33258;&#24049;&#23853;&#26032;&#30340;&#26102;&#38388;&#33457;&#22253;&#25171;&#29702;&#22909;&#20102;&#65281;</P>
<P class=calibre9>&#24403;&#20320;&#33021;&#22815;&#25226;&#20116;&#31181;&#26102;&#38388;&#30340;&#24895;&#26223;&#25286;&#20998;&#21040;&#22825;&#26102;&#65292;&#20320;&#23601;&#21457;&#29616;&#65292;&#26102;&#38388;&#33457;&#22253;&#20043;&#20013;&#65292;&#30830;&#20999;&#30340;&#20248;&#20808;&#32423;&#21644;&#37197;&#27604;&#20986;&#29616;&#20102;&#12290;&#19968;&#20999;&#37117;&#30001;&#20320;&#30340;&#28212;&#26395;&#20498;&#25512;&#32780;&#26469;&#12290;&#20320;&#27599;&#19968;&#22825;&#30340;&#26102;&#38388;&#33457;&#22253;&#65292;&#23601;&#20250;&#36825;&#26679;&#31215;&#32047;&#29983;&#38271;&#20986;&#20320;&#30340;&#26410;&#26469;&#12290;</P>
<P class=calibre9>&#27492;&#21051;&#30340;&#20320;&#65292;&#27491;&#22788;&#22312;&#34676;&#34678;&#25391;&#21160;&#32709;&#33152;&#30340;&#21069;&#22812;&#65292;&#20320;&#35201;&#20449;&#36182;&#20320;&#26368;&#32456;&#24471;&#21040;&#30340;&#36825;&#24231;&#26102;&#38388;&#33457;&#22253;&#65292;&#23427;&#25165;&#26159;&#38463;&#25289;&#19969;&#31070;&#28783;&#65292;&#23427;&#33021;&#35753;&#20320;&#30340;&#29983;&#27963;&#38271;&#20986;&#29420;&#26377;&#30340;&#29983;&#24577;&#29615;&#22659;&#12290;&#20320;&#30340;&#27605;&#29983;&#24895;&#26223;&#65292;&#21320;&#22812;&#26469;&#20020;&#26102;&#30340;&#28212;&#26395;&#65292;&#26366;&#32463;&#30340;&#25034;&#24724;&#21644;&#35273;&#37266;&#65292;&#37117;&#21487;&#20197;&#36890;&#36807;&#27599;&#19968;&#22825;&#30340;&#25773;&#31181;&#21521;&#30528;&#26410;&#26469;&#25972;&#20010;&#20154;&#29983;&#25193;&#25955;&#20986;&#28063;&#28458;&#12290;&#20174;&#27492;&#20197;&#21518;&#65292;&#20320;&#21487;&#20197;&#23545;&#33258;&#24049;&#12289;&#23545;&#22806;&#30028;&#20256;&#36882;&#31616;&#21333;&#26126;&#30830;&#30340;&#20449;&#24687;&#8212;&#8212;&#25105;&#26159;&#35841;&#65292;&#25105;&#22312;&#20570;&#20160;&#20040;&#65292;&#25105;&#24102;&#30528;&#20449;&#24565;&#65292;&#25105;&#30340;&#26102;&#38388;&#33457;&#22253;&#37057;&#37057;&#33905;&#33905;&#12290;</P>
<DIV class=chatu1><img class=calibre7 style="HEIGHT: 252px; WIDTH: 864px" alt="" src="file:///[PrimaryStorage]local_pic/WuZhongShiJian_ChongJianRenShengZhiXu/00045.jpeg" width=1093 height=341></DIV>
<DIV class=fnote2>
<P class=calibre17><A id=note29n href="part0029_split_001.html#note29">[1]</A> SMART&#21407;&#21017;&#30001;&#24444;&#24471;&#183;&#24503;&#40065;&#20811;&#25552;&#20986;&#65292;&#20116;&#20010;&#23383;&#27597;&#20998;&#21035;&#20195;&#34920;&#20855;&#20307;&#30340;&#12289;&#21487;&#24230;&#37327;&#12289;&#21487;&#23454;&#29616;&#12289;&#30456;&#20851;&#24615;&#21450;&#26377;&#26102;&#38480;&#12290;&#8212;&#8212;&#32534;&#32773;&#27880;</P></DIV>
<DIV class=fnote1>
<P class=calibre17><A id=note30n href="part0029_split_002.html#note30">[2]</A> &#26449;&#19978;&#26149;&#26641;. 2015. &#24403;&#25105;&#35848;&#36305;&#27493;&#26102;&#65292;&#25105;&#35848;&#20123;&#20160;&#20040;&#65339;M&#65341;. &#26045;&#23567;&#28828;&#35793;. &#28023;&#21475;&#65306;&#21335;&#28023;&#20986;&#29256;&#20844;&#21496;&#12290;</P></DIV></BODY></HTML>