<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#22914;&#20309;&#21046;&#23450;&#21644;&#25191;&#34892;&#35268;&#31456;&#21046;&#24230;</H3>
<P class=content><SPAN class=bold>1.&#21046;&#23450;&#35268;&#31456;&#21046;&#24230;&#22260;&#32469;&#19977;&#20010;&#32500;&#24230;&#65306;<STRONG>&#36816;&#33829;&#21046;&#24230;&#12289;&#36130;&#21153;&#21046;&#24230;&#12289;&#20154;&#20107;&#21046;&#24230;&#12290;</STRONG></SPAN>&#22914;&#26524;&#20877;&#31934;&#32451;&#19968;&#20123;&#65292;&#19968;&#20010;&#26159;&#36816;&#33829;&#25163;&#20876;&#65292;&#19968;&#20010;&#26159;&#31649;&#29702;&#25163;&#20876;&#12290;</P>
<P class=content><FONT color=#0000ff>&#20844;&#21496;&#30340;&#19968;&#20010;&#32500;&#24230;&#26159;&#36816;&#33829;&#21046;&#24230;&#12290;&#20844;&#21496;&#20174;&#25552;&#20379;&#20135;&#21697;&#21644;&#26381;&#21153;&#65292;&#21040;&#26368;&#21518;&#25910;&#38065;&#21644;&#23458;&#25143;&#32500;&#25252;&#65292;&#22823;&#23478;&#24212;&#35813;&#26126;&#30830;&#22914;&#20309;&#37197;&#21512;&#65292;&#35841;&#36127;&#36131;&#20160;&#20040;&#65292;&#20114;&#30456;&#20043;&#38388;&#22914;&#20309;&#27807;&#36890;&#20449;&#24687;&#21644;&#22914;&#20309;&#20570;&#20915;&#31574;&#12290;</FONT></P>
<P class=content><FONT color=#0000ff>&#21478;&#19968;&#20010;&#32500;&#24230;&#26159;&#31649;&#29702;&#21046;&#24230;&#65292;&#29305;&#21035;&#26159;&#36130;&#21153;&#21046;&#24230;&#21644;&#20154;&#20107;&#21046;&#24230;&#12290;&#27604;&#22914;&#24212;&#25910;&#24212;&#20184;&#30340;&#31649;&#29702;&#12289;&#29616;&#37329;&#30340;&#31649;&#29702;&#12289;&#36151;&#27454;&#30340;&#31649;&#29702;&#12289;&#20511;&#27454;&#30340;&#31649;&#29702;&#65292;&#27604;&#22914;&#19994;&#32489;&#31649;&#29702;&#12289;&#25307;&#32856;&#31649;&#29702;&#12289;&#24178;&#37096;&#22521;&#20859;&#21046;&#24230;&#65292;&#31561;&#31561;&#12290;</FONT></P>
<P class=content><SPAN class=bold>2.&#36816;&#33829;&#21046;&#24230;&#12289;&#36130;&#21153;&#21046;&#24230;&#12289;&#20154;&#20107;&#21046;&#24230;&#24314;&#31435;&#20102;&#20043;&#21518;&#65292;&#37325;&#35201;&#30340;&#26159;&#34892;&#32988;&#20110;&#35328;&#12290;</SPAN>&#25191;&#34892;&#65292;&#25191;&#34892;&#65292;&#25191;&#34892;&#65292;&#19981;&#26029;&#25191;&#34892;&#65292;&#22362;&#20915;&#25191;&#34892;&#24050;&#32463;&#21046;&#23450;&#22909;&#12289;&#22823;&#23478;&#24050;&#32463;&#21516;&#24847;&#30340;&#35268;&#21017;&#12290;</P>
<P class=content>&#20030;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#12290;&#22312;&#25105;&#26366;&#32463;&#38750;&#24120;&#29992;&#24515;&#24314;&#19968;&#25152;&#22823;&#22411;&#20799;&#31461;&#21307;&#38498;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#33457;&#20102;&#22235;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#37325;&#26032;&#26803;&#29702;&#20102;&#23427;&#30340;&#19994;&#32489;&#31649;&#29702;&#21046;&#24230;&#12290;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#35775;&#35848;&#20102;&#25509;&#36817;&#19968;&#21315;&#20010;&#20154;&#65292;&#26368;&#21518;&#23450;&#20986;&#19968;&#20010;&#21046;&#24230;&#65292;&#31649;&#29702;&#23618;&#20570;&#20986;&#20915;&#23450;&#21518;&#65292;&#24320;&#22987;&#25191;&#34892;&#12290;</P>
<P class=content>&#25191;&#34892;&#21046;&#24230;&#21518;&#30340;&#31532;&#20108;&#20010;&#26376;&#65292;&#21407;&#26469;&#31649;&#29702;&#23618;&#20013;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#20010;&#20154;&#65292;&#25214;&#21040;&#25105;&#35828;&#65306;&#8220;&#20911;&#33891;&#20107;&#38271;&#65292;&#36825;&#20214;&#20107;&#19981;&#33021;&#36825;&#26679;&#20570;&#65292;&#36825;&#20010;&#31649;&#29702;&#21046;&#24230;&#25191;&#34892;&#19981;&#19979;&#21435;&#12290;&#8221;&#25105;&#38382;&#65306;&#8220;&#20026;&#20160;&#20040;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#20320;&#30475;&#65292;&#36825;&#20010;&#40635;&#37257;&#31185;&#30340;&#20027;&#20219;&#65292;&#22240;&#20026;&#25191;&#34892;&#19994;&#32489;&#31649;&#29702;&#21046;&#24230;&#20043;&#21518;&#65292;&#20182;&#30340;&#19994;&#32489;&#22870;&#37329;&#20174;&#19968;&#19975;&#20803;&#19978;&#21319;&#21040;&#19977;&#19975;&#20803;&#65292;&#25509;&#36817;&#22235;&#19975;&#20803;&#12290;&#8221;&#25105;&#35828;&#65306;&#8220;&#37027;&#21448;&#24590;&#26679;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#36825;&#26679;&#19981;&#34892;&#30340;&#65281;&#8221;&#25105;&#35828;&#65306;&#8220;&#20026;&#20160;&#20040;&#19981;&#34892;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#28072;&#24471;&#22826;&#39640;&#22826;&#24555;&#20102;&#65281;&#8221;&#25105;&#35828;&#65306;&#8220;&#25968;&#31639;&#23545;&#20102;&#27809;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#31639;&#23545;&#20102;&#12290;&#8221;&#25105;&#35828;&#65306;&#8220;&#31526;&#21512;&#21681;&#20204;&#26032;&#30340;&#19994;&#32489;&#31649;&#29702;&#21046;&#24230;&#19981;&#65311;&#8221;&#20182;&#35828;&#65306;&#8220;&#31526;&#21512;&#12290;&#8221;&#21518;&#26469;&#25105;&#23601;&#36319;&#20182;&#35762;&#65306;&#8220;&#19981;&#22909;&#24847;&#24605;&#65292;&#31649;&#29702;&#35201;&#35762;&#35802;&#20449;&#65292;&#20154;&#35201;&#35762;&#35802;&#20449;&#65292;&#19968;&#20010;&#26032;&#30340;&#21046;&#24230;&#12289;&#26032;&#30340;&#25913;&#38761;&#65292;&#20063;&#35201;&#35762;&#35802;&#20449;&#12290;&#21035;&#35828;&#20182;&#36825;&#20010;&#26376;&#25379;&#22235;&#19975;&#20803;&#65292;&#22914;&#26524;&#36825;&#20010;&#26376;&#25353;&#26032;&#30340;&#31649;&#29702;&#21046;&#24230;&#31639;&#20986;&#26469;&#65292;&#20182;&#25379;&#22235;&#21313;&#19975;&#20803;&#65292;&#25105;&#20204;&#20063;&#35201;&#29031;&#20184;&#65292;&#25105;&#26469;&#36127;&#36825;&#20010;&#36131;&#12290;&#8221;</P>
<P class=content>&#22914;&#26524;&#20320;&#23450;&#20102;&#19968;&#20010;&#21046;&#24230;&#65292;&#29305;&#21035;&#26159;&#22312;&#26089;&#26399;&#65292;&#26377;&#19997;&#27627;&#30340;&#29369;&#35947;&#12289;&#25671;&#25670;&#12289;&#19981;&#25191;&#34892;&#65292;&#19981;&#22909;&#24847;&#24605;&#65292;&#20320;&#23450;&#30340;&#21046;&#24230;&#23601;&#26159;&#24223;&#32440;&#19968;&#24352;&#12290;</P>
<P class=content><SPAN class=bold>3.&#31215;&#25874;&#25191;&#34892;&#20013;&#30340;&#38382;&#39064;&#65292;&#19968;&#24180;&#25110;&#21322;&#24180;&#21518;&#20462;&#27491;&#12290;</SPAN>&#24182;&#19981;&#26159;&#35828;&#65292;&#19968;&#26086;&#39041;&#24067;&#21046;&#24230;&#65292;&#22312;&#21046;&#24230;&#25191;&#34892;&#36807;&#31243;&#20013;&#32477;&#23545;&#19981;&#21487;&#20197;&#20462;&#25913;&#12290;&#22914;&#26524;&#38382;&#39064;&#22826;&#22823;&#65292;&#21487;&#20197;&#20020;&#26102;&#24320;&#29305;&#21035;&#22996;&#21592;&#20250;&#21830;&#35752;&#12290;&#36890;&#24120;&#26159;&#19968;&#24180;&#20043;&#21518;&#20877;&#20462;&#35746;&#65292;&#22914;&#26524;&#38382;&#39064;&#25402;&#22810;&#65292;&#26368;&#24555;&#21322;&#24180;&#20462;&#35746;&#65292;&#19981;&#35201;&#19981;&#20462;&#35746;&#65292;&#20063;&#19981;&#35201;&#20462;&#35746;&#24471;&#22826;&#39057;&#32321;&#12290;</P>
<P class=content><SPAN class=bold>4.&#8220;&#20108;&#20843;&#21407;&#21017;&#8221;&#65292;&#23450;&#21046;&#24230;&#19981;&#35201;&#27714;&#20840;&#65292;&#23613;&#37327;&#27973;&#26174;&#65292;&#21542;&#21017;&#24456;&#38590;&#20570;&#25191;&#34892;&#12290;</SPAN>&#22914;&#26524;&#19981;&#33021;&#25191;&#34892;&#65292;&#20250;&#24433;&#21709;&#31649;&#29702;&#23618;&#30340;&#23041;&#20449;&#65292;&#24433;&#21709;&#19968;&#25226;&#25163;&#30340;&#23041;&#20449;&#12290;</P>
<P class=content><SPAN class=bold>5.&#22312;&#25191;&#34892;&#36807;&#31243;&#20013;&#65292;&#23545;&#22242;&#38431;&#65292;&#29305;&#21035;&#26159;&#22242;&#38431;&#30340;&#26680;&#24515;&#20154;&#21592;&#65292;&#19981;&#35201;&#22826;&#21435;&#24819;&#24444;&#27492;&#20570;&#20107;&#30340;&#34892;&#20026;&#21160;&#26426;&#12290;</SPAN>&#23601;&#20687;&#19981;&#35201;&#24635;&#25226;&#21150;&#20844;&#23460;&#35013;&#20462;&#24471;&#36319;&#23478;&#19968;&#26679;&#65292;&#20063;&#19981;&#19968;&#23450;&#35201;&#25226;&#24037;&#20316;&#22242;&#38431;&#22788;&#24471;&#22826;&#20146;&#23494;&#26080;&#38388;&#65292;&#19981;&#24517;&#37117;&#25104;&#30334;&#20998;&#20043;&#30334;&#30340;&#20146;&#20154;&#65292;&#26377;&#28857;&#36317;&#31163;&#25402;&#22909;&#30340;&#65292;&#33021;&#20849;&#20107;&#23601;&#22909;&#12290;</P>
<P class=content>&#25105;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#22242;&#38431;&#25104;&#21592;&#65292;&#36319;&#25105;&#19968;&#36215;&#24037;&#20316;&#20102;&#24456;&#20037;&#65292;&#20037;&#21040;&#20160;&#20040;&#31243;&#24230;&#65311;&#25105;&#20204;&#19968;&#36215;&#25720;&#29228;&#28378;&#25171;&#21313;&#24180;&#20197;&#19978;&#12290;&#22374;&#29575;&#22320;&#35762;&#65292;&#25105;&#29978;&#33267;&#19981;&#30693;&#36947;&#20182;&#30340;&#24615;&#21462;&#21521;&#65292;&#23436;&#20840;&#27809;&#35265;&#36807;&#20182;&#30340;&#22826;&#22826;&#65292;&#25110;&#32773;&#35828;&#27809;&#35265;&#36807;&#20182;&#30340;&#21512;&#20249;&#20154;&#65292;&#20294;&#36825;&#20123;&#23436;&#20840;&#19981;&#24433;&#21709;&#25105;&#23545;&#20182;&#30340;&#20449;&#20219;&#65292;&#20197;&#21450;&#25105;&#20204;&#22312;&#24037;&#20316;&#20013;&#30340;&#37197;&#21512;&#12290;</P>
<P class=content>&#20063;&#21149;&#21508;&#20301;&#65292;<FONT color=#800000>&#22909;&#30340;&#22242;&#38431;&#19981;&#19968;&#23450;&#35201;&#20146;&#23494;&#26080;&#38388;&#65292;&#25104;&#20026;&#20146;&#20154;&#65292;&#24444;&#27492;&#20043;&#38388;&#27809;&#26377;&#31192;&#23494;&#12290;&#21482;&#35201;&#22823;&#23478;&#33021;&#22815;&#37197;&#21512;&#65292;&#25353;&#29031;&#35268;&#31456;&#21046;&#24230;&#65292;&#25226;&#20107;&#24178;&#22909;&#65292;&#33021;&#22815;&#26377;&#31119;&#21516;&#20139;&#65292;&#26377;&#38590;&#21516;&#24403;&#65292;&#23601;&#21487;&#20197;&#20102;&#12290;</FONT>