&#25925;&#20065;&#30340;&#37326;&#33756;<BR>&#183;&#21608;&#20316;&#20154;&#183;<BR>&#25105;&#30340;&#25925;&#20065;&#19981;&#27490;&#19968;&#20010;&#65292;&#20961;&#25105;&#20303;&#36807;&#30340;&#22320;&#26041;&#37117;&#26159;&#25925;&#20065;&#12290;&#25925;&#20065;&#23545;&#20110;&#25105;&#24182;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#24773;&#20998;&#65292;&#21482;&#22240;&#38035;&#20110;&#26031;&#28216;&#20110;&#26031;&#30340;&#20851;&#31995;&#65292;&#26397;&#22805;&#20250;&#38754;&#65292;&#36930;&#25104;&#30456;&#35782;&#65292;&#27491;&#22914;&#20065;&#26449;&#37324;&#30340;&#37051;&#33293;&#19968;&#26679;&#65292;&#34429;&#28982;&#19981;&#26159;&#20146;&#23646;&#65292;&#21035;&#21518;&#26377;&#26102;&#20063;&#35201;&#24819;&#24565;&#21040;&#20182;&#12290;&#25105;&#22312;&#27993;&#19996;&#20303;&#36807;&#21313;&#20960;&#24180;&#65292;&#21335;&#20140;&#19996;&#20140;&#37117;&#20303;&#36807;&#20845;&#24180;&#65292;&#36825;&#37117;&#26159;&#25105;&#30340;&#25925;&#20065;&#65292;&#29616;&#22312;&#20303;&#22312;&#21271;&#20140;&#65292;&#20110;&#26159;&#21271;&#20140;&#23601;&#25104;&#20102;&#25105;&#30340;&#23478;&#20065;&#20102;&#12290;<BR>&#26085;&#21069;&#25105;&#30340;&#22971;&#24448;&#35199;&#21333;&#24066;&#22330;&#20080;&#33756;&#22238;&#26469;&#65292;&#35828;&#36215;&#26377;&#33632;&#33756;&#22312;&#37027;&#37324;&#21334;&#30528;&#65292;&#25105;&#20415;&#24819;&#36215;&#27993;&#19996;&#30340;&#20107;&#26469;&#12290;&#33632;&#33756;&#26159;&#27993;&#19996;&#20154;&#26149;&#22825;&#24120;&#21507;&#30340;&#37326;&#33756;&#65292;&#20065;&#38388;&#19981;&#24517;&#35828;&#65292;&#23601;&#26159;&#22478;&#37324;&#21482;&#35201;&#26377;&#21518;&#22253;&#30340;&#20154;&#23478;&#37117;&#21487;&#20197;&#38543;&#26102;&#37319;&#39135;&#65292;&#22919;&#22899;&#23567;&#20799;&#21508;&#25343;&#19968;&#25226;&#21098;&#20992;&#19968;&#21482;"&#33495;&#31726;"&#65292;&#36466;&#22312;&#22320;&#19978;&#25628;&#23547;&#65292;&#26159;&#19968;&#31181;&#26377;&#36259;&#21619;&#30340;&#28216;&#25103;&#30340;&#24037;&#20316;&#12290;&#37027;&#26102;&#23567;&#23401;&#20204;&#21809;&#36947;&#65306;"&#33632;&#33713;&#39532;&#20848;&#22836;&#65292;&#22986;&#22986;&#23233;&#22312;&#21518;&#38376;&#22836;&#12290;"&#21518;&#26469;&#39532;&#20848;&#22836;&#26377;&#20065;&#20154;&#25343;&#26469;&#36827;&#22478;&#21806;&#21334;&#20102;&#65292;&#20294;&#33632;&#33756;&#36824;&#26159;&#19968;&#31181;&#37326;&#33756;&#65292;&#39035;&#24471;&#33258;&#23478;&#21435;&#37319;&#12290;&#20851;&#20110;&#33632;&#33756;&#21521;&#26469;&#39047;&#26377;&#39118;&#38597;&#30340;&#20256;&#35828;&#65292;&#19981;&#36807;&#36825;&#20284;&#20046;&#20197;&#21556;&#22320;&#20026;&#20027;&#12290;&#12298;&#35199;&#28246;&#28216;&#35272;&#24535;&#12299;&#20113;&#65306;"&#19977;&#26376;&#19977;&#26085;&#30007;&#22899;&#30342;&#25140;&#33632;&#33756;&#33457;&#12290;&#35866;&#20113;&#65306;&#19977;&#26149;&#25140;&#33632;&#33457;&#65292;&#26691;&#26446;&#32670;&#32321;&#21326;&#12290;"&#39038;&#31108;&#30340;&#12298;&#28165;&#22025;&#24405;&#12299;&#19978;&#20134;&#35828;&#65292;"&#33632;&#33756;&#33457;&#20439;&#21628;&#37326;&#33756;&#33457;&#65292;&#22240;&#35866;&#26377;&#19977;&#26376;&#19977;&#34434;&#34433;&#19978;&#28790;&#23665;&#20043;&#35821;&#65292;&#19977;&#26085;&#20154;&#23478;&#30342;&#20197;&#37326;&#33756;&#33457;&#32622;&#28790;&#24452;&#19978;&#65292;&#20197;&#21388;&#34411;&#34433;&#12290;&#20405;&#26216;&#26449;&#31461;&#21483;&#21334;&#19981;&#32477;&#12290;&#25110;&#22919;&#22899;&#31786;&#39675;&#19978;&#20197;&#31048;&#28165;&#30446;&#65292;&#20439;&#21495;&#30524;&#20142;&#33457;&#12290;"&#20294;&#27993;&#19996;&#20154;&#21364;&#19981;&#24456;&#29702;&#20250;&#36825;&#20123;&#20107;&#24773;&#65292;&#21482;&#26159;&#25361;&#26469;&#20570;&#33756;&#25110;&#28818;&#24180;&#31957;&#21507;&#32610;&#20102;&#12290;<BR>&#40644;&#33457;&#40614;&#26524;&#36890;&#31216;&#40736;&#26354;&#33609;&#65292;&#31995;&#33738;&#31185;&#26893;&#29289;&#65292;&#21494;&#23567;&#24494;&#22278;&#20114;&#29983;&#65292;&#34920;&#38754;&#26377;&#30333;&#27611;&#65292;&#33457;&#40644;&#33394;&#65292;&#31751;&#29983;&#26786;&#22836;&#12290;&#26149;&#22825;&#37319;&#23273;&#21494;&#65292;&#25443;&#28866;&#21435;&#27713;&#65292;&#21644;&#31881;&#20316;&#31957;&#65292;&#31216;&#40644;&#33457;&#40614;&#26524;&#31957;&#12290;&#23567;&#23401;&#20204;&#26377;&#27468;&#36190;&#32654;&#20043;&#20113;&#65306;<BR>&#40644;&#33457;&#40614;&#26524;&#38887;&#32467;&#32467;&#65292;<BR>&#20851;&#24471;&#22823;&#38376;&#33258;&#35201;&#21507;&#65292;<BR>&#21322;&#22359;&#25343;&#24343;&#20986;&#65292;&#19968;&#22359;&#33258;&#35201;&#21507;&#12290;<BR>&#28165;&#26126;&#21069;&#21518;&#25195;&#22675;&#26102;&#65292;&#26377;&#20123;&#20154;&#23478;&#8212;&#8212;&#22823;&#32422;&#26159;&#20445;&#23384;&#21476;&#39118;&#30340;&#20154;&#23478;&#8212;&#8212;&#29992;&#40644;&#33457;&#40614;&#26524;&#20316;&#20379;&#65292;&#20294;&#19981;&#20316;&#39292;&#29366;&#65292;&#20570;&#25104;&#23567;&#39063;&#22914;&#25351;&#39030;&#22823;&#65292;&#25110;&#32454;&#26465;&#22914;&#23567;&#25351;&#65292;&#20197;&#20116;&#20845;&#20010;&#20316;&#19968;&#25874;&#65292;&#21517;&#26352;&#33575;&#26524;&#65292;&#19981;&#30693;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#25110;&#22240;&#34453;&#19978;&#23665;&#26102;&#35774;&#31085;&#65292;&#20063;&#29992;&#36825;&#31181;&#39135;&#21697;&#65292;&#25925;&#26377;&#26159;&#31216;&#65292;&#20134;&#26410;&#21487;&#30693;&#12290;&#33258;&#20174;&#21313;&#20108;&#19977;&#23681;&#26102;&#22806;&#20986;&#19981;&#21442;&#19982;&#22806;&#31062;&#23478;&#25195;&#22675;&#20197;&#21518;&#65292;&#19981;&#22797;&#35265;&#36807;&#33575;&#26524;&#65292;&#36817;&#26469;&#20303;&#22312;&#21271;&#20140;&#65292;&#20063;&#19981;&#20877;&#35265;&#40644;&#33457;&#40614;&#26524;&#30340;&#24433;&#23376;&#20102;&#12290;&#26085;&#26412;&#31216;&#20316;"&#24481;&#24418;"&#65292;&#19982;&#33632;&#33756;&#21516;&#20026;&#26149;&#22825;&#30340;&#19971;&#33609;&#20043;&#19968;&#65292;&#20063;&#37319;&#26469;&#20570;&#28857;&#24515;&#29992;&#65292;&#29366;&#22914;&#33406;&#39290;&#65292;&#21517;&#26352;"&#33609;&#39292;"&#65292;&#26149;&#20998;&#21069;&#21518;&#22810;&#39135;&#20043;&#65292;&#22312;&#21271;&#20140;&#20063;&#26377;&#65292;&#20294;&#26159;&#21507;&#21435;&#24635;&#26159;&#26085;&#26412;&#39118;&#21619;&#65292;&#19981;&#22797;&#26159;&#20799;&#26102;&#30340;&#40644;&#33457;&#40614;&#26524;&#31957;&#20102;&#12290;<BR>&#25195;&#22675;&#26102;&#20505;&#25152;&#24120;&#21507;&#30340;&#36824;&#26377;&#19968;&#31181;&#37326;&#33756;&#65292;&#20439;&#31216;&#33609;&#32043;&#65292;&#36890;&#31216;&#32043;&#20113;&#33521;&#12290;&#20892;&#20154;&#22312;&#25910;&#33719;&#21518;&#65292;&#25773;&#31181;&#30000;&#20869;&#65292;&#29992;&#20316;&#32933;&#26009;&#65292;&#26159;&#19968;&#31181;&#24456;&#34987;&#36145;&#35270;&#30340;&#26893;&#29289;&#65292;&#20294;&#37319;&#21462;&#23273;&#33550;&#28729;&#39135;&#65292;&#21619;&#39047;&#40092;&#32654;&#65292;&#20284;&#35916;&#35910;&#33495;&#12290;&#33457;&#32043;&#32418;&#33394;&#65292;&#25968;&#21313;&#20137;&#25509;&#36830;&#19981;&#26029;&#65292;&#19968;&#29255;&#38182;&#32483;&#65292;&#22914;&#38138;&#30528;&#21326;&#32654;&#30340;&#22320;&#27631;&#65292;&#38750;&#24120;&#22909;&#30475;&#65292;&#32780;&#19988;&#33457;&#26421;&#29366;&#33509;&#34676;&#34678;&#65292;&#21448;&#22914;&#40481;&#38607;&#65292;&#23588;&#20026;&#23567;&#23401;&#25152;&#21916;&#65292;&#38388;&#26377;&#30333;&#33394;&#30340;&#33457;&#65292;&#30456;&#20256;&#21487;&#20197;&#27835;&#30178;&#12290;&#24456;&#26159;&#29645;&#37325;&#65292;&#20294;&#19981;&#26131;&#24471;&#12290;&#26085;&#26412;&#12298;&#20467;&#21477;&#22823;&#36766;&#20856;&#12299;&#20113;&#65306;"&#27492;&#33609;&#19982;&#33970;&#20844;&#33521;&#21516;&#26159;&#20064;&#35265;&#30340;&#19996;&#35199;&#65292;&#20174;&#24188;&#24180;&#26102;&#20195;&#20415;&#24050;&#29087;&#35782;&#12290;&#22312;&#22899;&#20154;&#37324;&#36793;&#65292;&#19981;&#26366;&#37319;&#36807;&#32043;&#20113;&#33521;&#30340;&#20154;&#65292;&#24656;&#26410;&#24517;&#26377;&#32610;&#12290;"&#20013;&#22269;&#21476;&#26469;&#27809;&#26377;&#33457;&#29615;&#65292;&#20294;&#32043;&#20113;&#33521;&#30340;&#33457;&#29699;&#21364;&#26159;&#23567;&#23401;&#24120;&#29609;&#30340;&#19996;&#35199;&#65292;&#36825;&#19968;&#23618;&#25105;&#36824;&#26367;&#37027;&#20123;&#23567;&#20154;&#20204;&#27427;&#24184;&#30340;&#12290;&#27993;&#19996;&#25195;&#22675;&#29992;&#40723;&#21561;&#65292;&#25152;&#20197;&#23569;&#24180;&#24120;&#38543;&#20102;&#20048;&#38899;&#21435;&#30475;"&#19978;&#22367;&#33337;&#37324;&#30340;&#23011;&#23011;"&#65307;&#27809;&#26377;&#38065;&#30340;&#20154;&#23478;&#34429;&#27809;&#26377;&#40723;&#21561;&#65292;&#20294;&#26159;&#33337;&#22836;&#19978;&#31735;&#31383;&#19979;&#24635;&#38706;&#20986;&#20123;&#32043;&#20113;&#33521;&#21644;&#26460;&#40515;&#30340;&#33457;&#26463;&#65292;&#36825;&#20063;&#23601;&#26159;&#19978;&#22367;&#33337;&#30340;&#30830;&#23454;&#30340;&#35777;&#25454;&#20102;&#12290;<BR>&#65288;&#20889;&#20110;1924&#24180;2&#26376;&#65292;&#36873;&#33258;&#12298;&#38632;&#22825;&#30340;&#20070;&#12299;&#65289;