&nbsp;</P>
<P>&#38647;&#38632;&#21069; <BR>&#33541;&#30462;<BR>&#12304;&#38405;&#35835;&#25552;&#31034;&#12305;&#12298;&#38647;&#38632;&#21069;&#12299;&#21019;&#20316;&#20110;1934&#24180;&#12290;&#20316;&#32773;&#36890;&#36807;&#23545;&#22799;&#26085;&#30340;&#38391;&#28909;&#21644;&#38647;&#38632;&#38477;&#20020;&#21069;&#30340;&#26223;&#35937;&#25551;&#20889;&#65292;&#20889;&#23454;&#19982;&#35937;&#24449;&#12289;&#29616;&#23454;&#19982;&#29702;&#24819;&#30456;&#32467;&#21512;&#65292;&#34920;&#36798;&#20102;&#33258;&#24049;&#23545;&#26087;&#19990;&#30028;&#30340;&#21388;&#24694;&#21644;&#23545;&#26032;&#19990;&#30028;&#30340;&#26399;&#24453;&#65292;&#34920;&#29616;&#20986;&#20102;&#20316;&#32773;&#23545;&#20110;&#38761;&#21629;&#30340;&#22362;&#23450;&#20449;&#24515;&#12290;&#36825;&#31687;&#25991;&#31456;&#36873;&#26448;&#20005;&#26684;&#65292;&#24067;&#23616;&#26377;&#33268;;&#19968;&#20123;&#24418;&#35937;&#21270;&#30340;&#27604;&#21947;&#65292;&#32039;&#25187;&#25991;&#31456;&#30340;&#24605;&#24819;&#20869;&#23481;&#65292;&#29992;&#24471;&#21313;&#20998;&#36148;&#20999;&#12290;&#28165;&#26089;&#36215;&#26469;&#65292;&#23601;&#36208;&#21040;&#37027;&#24231;&#23567;&#30707;&#26725;&#19978;&#12290;&#25720;&#19968;&#25720;&#26725;&#30707;&#65292;&#31455;&#20687;&#36824;&#24102;&#28857;&#28909;&#12290;&#26152;&#22825;&#25972;&#22825;&#37324;&#27809;&#26377;&#19968;&#19997;&#20799;&#39118;&#12290;&#26202;&#24555;&#36793;&#21709;&#20102;&#19968;&#38453;&#23376;&#24178;&#38647;&#65292;&#20063;&#27809;&#26377;&#39118;&#65292;&#36825;&#19968;&#22812;&#23601;&#38391;&#24471;&#27604;&#30333;&#22825;&#36824;&#21385;&#23475;&#12290;&#22825;&#24555;&#20142;&#30340;&#26102;&#20505;&#65292;&#36825;&#26725;&#19978;&#36824;&#26377;&#20004;&#19977;&#20010;&#20154;&#36538;&#30528;&#65292;&#20063;&#35768;&#23601;&#26159;&#20182;&#20204;&#25226;&#36825;&#20123;&#30707;&#22836;&#21448;&#22256;&#24471;&#28909;&#28888;&#28888;&#12290;<BR>&#28385;&#22825;&#37324;&#24352;&#30528;&#20010;&#28784;&#33394;&#30340;&#24148;&#12290;&#30475;&#19981;&#35265;&#22826;&#38451;&#12290;&#28982;&#32780;&#22826;&#38451;&#30340;&#21183;&#21147;&#22909;&#20687;&#36879;&#36807;&#20102;&#37027;&#28784;&#33394;&#30340;&#24148;&#65292;&#30452;&#36924;&#30528;&#20320;&#22836;&#39030;&#12290;<BR>&#27827;&#37324;&#36830;&#19968;&#28404;&#27700;&#20063;&#27809;&#26377;&#20102;&#65292;&#27827;&#20013;&#24515;&#30340;&#27877;&#22303;&#20063;&#35010;&#25104;&#20044;&#40863;&#22771;&#20284;&#30340;&#12290;&#30000;&#37324;&#21602;&#65292;&#26089;&#23601;&#20687;&#24320;&#20102;&#26080;&#25968;&#30340;&#23567;&#27807;&#8212;&#8212;&#26377;&#20004;&#23610;&#22810;&#38420;&#30340;&#65292;&#20320;&#33021;&#35828;&#19981;&#20687;&#27807;&#20040;?&#37027;&#20123;&#33485;&#30333;&#33394;&#30340;&#27877;&#22303;&#65292;&#24178;&#30828;&#24471;&#23601;&#36319;&#38391;&#24046;&#19981;&#22810;&#12290;&#22909;&#20687;&#23427;&#20204;&#36807;&#20102;&#19968;&#22812;&#24037;&#22827;&#36824;&#19981;&#26366;&#25226;&#30333;&#22825;&#21560;&#19979;&#21435;&#30340;&#28909;&#27668;&#21520;&#23436;&#65292;&#36825;&#26102;&#23427;&#20204;&#37027;&#20123;&#25153;&#38271;&#30340;&#22068;&#24052;&#37324;&#20284;&#20046;&#26377;&#30333;&#28895;&#19968;&#26679;&#30340;&#19996;&#35199;&#24448;&#19978;&#20882;&#12290;<BR>&#31449;&#22312;&#26725;&#19978;&#30340;&#20154;&#23601;&#21516;&#27985;&#36523;&#30340;&#27611;&#23380;&#20840;&#37117;&#38381;&#20303;&#65292;&#24515;&#21475;&#27867;&#28120;&#28120;&#65292;&#20687;&#35201;&#21589;&#20986;&#20160;&#20040;&#26469;&#12290;<BR>&#36825;&#19968;&#22825;&#19978;&#21320;&#65292;&#22825;&#31354;&#32769;&#24352;&#30528;&#37027;&#28784;&#33394;&#30340;&#24148;&#65292;&#27809;&#26377;&#19968;&#28857;&#28857;&#28431;&#27934;&#65292;&#20063;&#27809;&#26377;&#21160;&#19968;&#21160;&#12290;&#20063;&#35768;&#24148;&#22806;&#36793;&#26377;&#30340;&#26159;&#39118;&#65292;&#20294;&#25105;&#20204;&#32617;&#22312;&#36825;&#24148;&#37324;&#30340;&#65292;&#25226;&#40481;&#27611;&#20174;&#26725;&#22836;&#25243;&#19979;&#21435;&#65292;&#20063;&#27809;&#35265;&#20182;&#39128;&#39128;&#25196;&#25196;&#36401;&#26041;&#27493;&#12290;&#23601;&#36319;&#20303;&#22312;&#25277;&#20986;&#20102;&#31354;&#27668;&#30340;&#22823;&#31570;&#37324;&#20284;&#30340;&#65292;&#20154;&#24352;&#24320;&#20004;&#33218;&#29992;&#21147;&#34892;&#19968;&#27425;&#28145;&#21628;&#21560;&#65292;&#21487;&#26159;&#21560;&#36827;&#26469;&#21482;&#26159;&#28909;&#36771;&#36771;&#30340;&#19968;&#32929;&#38391;&#12290;<BR>&#27735;&#21602;&#65292;&#21482;&#31649;&#38075;&#20986;&#26469;&#65292;&#38075;&#20986;&#26469;&#65292;&#21487;&#26159;&#33014;&#27700;&#19968;&#26679;&#65292;&#33014;&#24471;&#20320;&#27985;&#36523;&#19981;&#29245;&#24555;&#65292;&#20687;&#32467;&#20102;&#19968;&#23618;&#22771;&#12290;<BR>&#21320;&#21518;&#19977;&#28857;&#38047;&#20809;&#26223;&#65292;&#20154;&#20687;&#24555;&#35201;&#24178;&#27515;&#30340;&#40060;&#65292;&#24352;&#24320;&#20102;&#19968;&#24352;&#22068;&#65292;&#24573;&#28982;&#22825;&#31354;&#37027;&#28784;&#33394;&#30340;&#24148;&#35010;&#20102;&#19968;&#26465;&#32541;!&#19981;&#25240;&#19981;&#25187;&#19968;&#26465;&#32541;!&#20687;&#26126;&#26179;&#26179;&#30340;&#20992;&#21475;&#22312;&#36825;&#24148;&#19978;&#21010;&#36807;&#12290;&#28982;&#32780;&#21010;&#36807;&#20102;&#65292;&#24148;&#21448;&#21512;&#25314;&#36319;&#27809;&#26377;&#21010;&#36807;&#30340;&#26102;&#20505;&#19968;&#26679;&#65292;&#36879;&#19981;&#36827;&#19968;&#19997;&#20799;&#39118;&#12290;&#19968;&#20250;&#20799;&#65292;&#38271;&#31354;&#19968;&#38378;&#65292;&#21448;&#26159;&#37027;&#28784;&#33394;&#30340;&#24148;&#35010;&#20102;&#19968;&#27425;&#32541;&#12290;&#28982;&#32780;&#20013;&#20160;&#20040;&#29992;?<BR>&#20687;&#26377;&#19968;&#21482;&#24040;&#20154;&#30340;&#25163;&#25343;&#30528;&#26126;&#26179;&#26179;&#30340;&#22823;&#20992;&#22312;&#22806;&#36793;&#24819;&#25361;&#30772;&#37027;&#28784;&#33394;&#30340;&#24148;&#65292;&#20687;&#26159;&#36825;&#24040;&#20154;&#24050;&#22312;&#21638;&#21742;&#21457;&#24594;;&#36234;&#26469;&#36234;&#32039;&#20102;&#65292;&#19968;&#38378;&#19968;&#38378;&#28385;&#22825;&#31354;&#30629;&#36807;&#37027;&#22823;&#20992;&#30340;&#20809;&#20142;&#65292;&#38534;&#38534;&#38534;&#65292;&#24148;&#22806;&#36793;&#26469;&#20102;&#24040;&#20154;&#30340;&#24868;&#24594;&#30340;&#21564;&#22768;&#12290;<BR>&#29467;&#21487;&#22320;&#38378;&#20809;&#21644;&#21564;&#22768;&#37117;&#27809;&#26377;&#20102;&#65292;&#36824;&#26159;&#19968;&#24352;&#23494;&#19981;&#36890;&#39118;&#30340;&#28784;&#33394;&#30340;&#24148;&#12290;&#31354;&#27668;&#27604;&#20197;&#21069;&#21152;&#20493;&#38391;!&#37027;&#24148;&#27604;&#20197;&#21069;&#21152;&#20493;&#21402;!&#22825;&#21152;&#20493;&#40657;!<BR>&#20320;&#20250;&#29468;&#24819;&#36825;&#26102;&#37027;&#24148;&#22806;&#36793;&#30340;&#24040;&#20154;&#22312;&#25577;&#30528;&#27735;&#65292;&#27463;&#19968;&#21475;&#27668;;&#20320;&#26029;&#24471;&#23450;&#20182;&#36824;&#35201;&#36827;&#25915;&#12290;&#20320;&#28966;&#36481;&#22320;&#31561;&#30528;&#65292;&#31561;&#30528;&#37027;&#25361;&#30772;&#28784;&#33394;&#24148;&#30340;&#22823;&#20992;&#30340;&#19968;&#38378;&#30005;&#20809;&#65292;&#37027;&#38534;&#38534;&#38534;&#30340;&#24594;&#21564;&#22768;&#12290;<BR>&#21487;&#26159;&#20320;&#31561;&#30528;&#65292;&#31561;&#30528;&#65292;&#21364;&#31561;&#26469;&#20102;&#33485;&#34631;&#12290;&#23427;&#20204;&#20174;&#40844;&#40842;&#30340;&#22320;&#26041;&#39134;&#20986;&#26469;&#65292;&#21985;&#21985;&#30340;&#65292;&#32469;&#20303;&#20320;&#65292;&#21486;&#20320;&#30340;&#28034;&#19968;&#23618;&#33014;&#20284;&#30340;&#30382;&#32932;&#12290;&#25140;&#32418;&#39030;&#23376;&#20687;&#20010;&#22823;&#21592;&#27169;&#26679;&#30340;&#37329;&#33485;&#34631;&#21018;&#20174;&#31914;&#22353;&#37324;&#21507;&#39281;&#20102;&#26469;&#65292;&#19987;&#25315;&#20320;&#30340;&#40763;&#23376;&#23574;&#19978;&#36466;&#12290;<BR>&#20063;&#31561;&#26469;&#20102;&#34442;&#23376;&#65292;&#21756;&#21756;&#21756;&#22320;&#65292;&#20687;&#32769;&#21644;&#23578;&#24565;&#32463;&#65292;&#25110;&#32773;&#32769;&#31168;&#25165;&#35835;&#21476;&#25991;&#12290;&#33485;&#34631;&#32473;&#20320;&#20256;&#26579;&#30149;&#65292;&#34442;&#23376;&#21364;&#32769;&#23454;&#35201;&#21917;&#20320;&#30340;&#34880;&#21602;!<BR>&#20320;&#36339;&#36215;&#26469;&#25343;&#30528;&#33970;&#25159;&#20081;&#25169;&#65292;&#21487;&#26159;&#36214;&#36208;&#20102;&#36825;&#19968;&#36793;&#30340;&#65292;&#37027;&#19968;&#36793;&#21448;&#26159;&#19968;&#22823;&#32676;&#20056;&#38553;&#36827;&#25915;&#12290;&#20320;&#22823;&#22768;&#21483;&#21898;&#65292;&#23427;&#20204;&#21482;&#22238;&#31572;&#20320;&#20010;&#21756;&#21756;&#21756;&#65292;&#21985;&#21985;&#21985;!<BR>&#22806;&#36793;&#26641;&#26786;&#22836;&#30340;&#34633;&#20799;&#21364;&#22312;&#37027;&#37324;&#21809;&#39640;&#35843;:"&#35201;&#27515;&#21727;!&#35201;&#27515;&#21727;!"<BR>&#20320;&#27735;&#20063;&#27969;&#23613;&#20102;&#65292;&#22068;&#37324;&#24178;&#24471;&#20687;&#28903;&#65292;&#20320;&#25163;&#33050;&#20063;&#36719;&#20102;&#65292;&#20320;&#20250;&#35273;&#24471;&#19990;&#30028;&#26411;&#26085;&#20063;&#19981;&#20250;&#27604;&#36825;&#20877;&#22351;!<BR>&#28982;&#32780;&#29467;&#21487;&#22320;&#30005;&#20809;&#19968;&#38378;&#65292;&#29031;&#24471;&#23627;&#35282;&#37324;&#37117;&#38634;&#20142;&#12290;&#24148;&#22806;&#36793;&#30340;&#24040;&#20154;&#19968;&#19979;&#23376;&#25226;&#37027;&#28784;&#33394;&#30340;&#24148;&#25199;&#24471;&#31881;&#30862;&#20102;!<BR>&#36720;&#38534;&#38534;&#65292;&#36720;&#38534;&#38534;!&#20182;&#32988;&#21033;&#22320;&#21483;&#30528;&#12290;&#32993;&#8212;&#8212;&#32993;&#8212;&#8212;&#25377;&#22312;&#24148;&#22806;&#36793;&#25972;&#25972;&#20004;&#22825;&#30340;&#39118;&#24320;&#36275;&#20102;&#36229;&#39640;&#36895;&#24230;&#25169;&#26469;&#20102;!&#34633;&#20799;&#22116;&#22768;&#65292;&#33485;&#34631;&#36867;&#36208;&#65292;&#34442;&#23376;&#36530;&#36215;&#26469;&#65292;&#20154;&#36523;&#19978;&#20687;&#21093;&#33853;&#20102;&#19968;&#23618;&#22771;&#37027;&#20040;&#19968;&#29245;&#12290;&#38669;!&#38669;!&#38669;!&#24040;&#20154;&#30340;&#20992;&#20809;&#22312;&#38271;&#31354;&#39134;&#33310;&#12290;&#36720;&#38534;&#38534;&#65292;&#36720;&#38534;&#38534;&#65292;&#20877;&#24613;&#20123;&#65292;&#20877;&#21709;&#20123;&#32610;!<BR>&#35753;&#22823;&#38647;&#38632;&#20914;&#27927;&#20986;&#20010;&#24178;&#20928;&#28165;&#20937;&#30340;&#19990;&#30028;!