&#20013;&#22269;&#20844;&#23398;&#21313;&#20843;&#24180;&#32423;&#27605;&#19994;&#36192;&#35328;<BR>&#8212;&#8212; 1929&#24180;&#22312;&#27605;&#19994;&#20856;&#31036;&#19978;&#30340;&#28436;&#35762;<BR>&#183;&#32993;&#36866;&#183;<BR>&#35832;&#20301;&#27605;&#19994;&#21516;&#23398;&#65306;<BR>&#20320;&#20204;&#29616;&#22312;&#31163;&#24320;&#27597;&#26657;&#20102;&#65292;&#25105;&#27809;&#26377;&#20160;&#20040;&#31036;&#29289;&#36865;&#32473;&#20320;&#20204;&#65292;&#21482;&#22909;&#36865;&#20320;&#20204;&#19968;&#21477;&#35805;&#32610;&#12290;<BR>&#36825;&#19968;&#21477;&#35805;&#26159;&#65306;&#8220;&#19981;&#35201;&#25243;&#24323;&#23398;&#38382;&#8221;&#12290;&#20197;&#21069;&#30340;&#21151;&#35838;&#20063;&#35768;&#19968;&#22823;&#37096;&#20998;&#26159;&#20026;&#20102;&#36825;&#24352;&#27605;&#19994;&#25991;&#20973;&#65292;&#19981;&#24471;&#24050;&#32780;&#20570;&#30340;&#12290;&#20174;&#20170;&#20197;&#21518;&#65292;&#20320;&#20204;&#21487;&#20197;&#20381;&#33258;&#24049;&#30340;&#24515;&#24895;&#21435;&#33258;&#30001;&#30740;&#31350;&#20102;&#12290;&#36225;&#29616;&#22312;&#24180;&#23500;&#21147;&#24378;&#30340;&#26102;&#20505;&#65292;&#21162;&#21147;&#20570;&#19968;&#31181;&#19987;&#38376;&#23398;&#38382;&#12290;&#23569;&#24180;&#26159;&#19968;&#21435;&#19981;&#22797;&#36820;&#30340;&#65292;&#31561;&#21040;&#31934;&#21147;&#34928;&#26102;&#65292;&#35201;&#20570;&#23398;&#38382;&#20063;&#26469;&#19981;&#21450;&#20102;&#12290;&#21363;&#20026;&#21507;&#39277;&#35745;&#65292;&#23398;&#38382;&#20063;&#20915;&#19981;&#20250;&#36764;&#36127;&#20154;&#30340;&#12290;&#21507;&#39277;&#32780;&#19981;&#27714;&#23398;&#38382;&#65292;&#19977;&#24180;&#20116;&#24180;&#20043;&#21518;&#65292;&#20320;&#20204;&#37117;&#35201;&#34987;&#21518;&#36827;&#23569;&#24180;&#28120;&#27760;&#30340;&#12290;&#20294;&#37027;&#26102;&#20877;&#24819;&#20570;&#28857;&#23398;&#38382;&#26469;&#34917;&#25937;&#65292;&#24656;&#24597;&#24050;&#22826;&#26202;&#20102;&#12290;<BR>&#26377;&#20154;&#35828;&#65306;&#8220;&#20986;&#21435;&#20570;&#20107;&#20043;&#21518;&#65292;&#29983;&#27963;&#38382;&#39064;&#24613;&#38656;&#35299;&#20915;&#65292;&#21738;&#26377;&#24037;&#22827;&#21435;&#35835;&#20070;&#65311;&#21363;&#20351;&#35201;&#20570;&#23398;&#38382;&#65292;&#26082;&#27809;&#26377;&#22270;&#20070;&#39302;&#65292;&#21448;&#27809;&#26377;&#23454;&#39564;&#23460;&#65292;&#21738;&#33021;&#20570;&#23398;&#38382;&#65311;&#8221;<BR>&#25105;&#35201;&#23545;&#20320;&#20204;&#35828;&#65306;&#20961;&#26159;&#35201;&#31561;&#21040;&#26377;&#20102;&#22270;&#20070;&#39302;&#25165;&#35835;&#20070;&#30340;&#65292;&#26377;&#20102;&#22270;&#20070;&#39302;&#20063;&#19981;&#32943;&#35835;&#20070;&#12290;&#20961;&#26159;&#35201;&#31561;&#21040;&#26377;&#20102;&#23454;&#39564;&#23460;&#26041;&#25165;&#20570;&#30740;&#31350;&#30340;&#65292;&#26377;&#20102;&#23454;&#39564;&#23460;&#20063;&#19981;&#32943;&#20570;&#30740;&#31350;&#12290;&#20320;&#26377;&#20102;&#20915;&#24515;&#35201;&#30740;&#31350;&#19968;&#20010;&#38382;&#39064;&#65292;&#33258;&#28982;&#20250;&#25753;&#34915;&#33410;&#39135;&#21435;&#20080;&#20070;&#65292;&#33258;&#28982;&#20250;&#24819;&#20986;&#27861;&#23376;&#26469;&#35774;&#32622;&#20202;&#22120;&#12290;<BR>&#33267;&#20110;&#26102;&#38388;&#65292;&#26356;&#19981;&#25104;&#38382;&#39064;&#12290;&#36798;&#23572;&#25991;&#19968;&#29983;&#22810;&#30149;&#65292;&#19981;&#33021;&#22810;&#20570;&#24037;&#65292;&#27599;&#22825;&#21482;&#33021;&#19968;&#28857;&#38047;&#30340;&#24037;&#20316;&#12290;&#20320;&#20204;&#30475;&#20182;&#30340;&#25104;&#32489;&#65281;&#27599;&#22825;&#33457;&#19968;&#28857;&#38047;&#30475;10&#39029;&#26377;&#29992;&#30340;&#20070;&#65292;&#27599;&#24180;&#21487;&#30475;3600&#22810;&#39029;&#65292;30&#24180;&#35835;11&#19975;&#39029;&#12290;<BR>&#35832;&#20301;&#65292;11&#19975;&#39029;&#20070;&#36275;&#21487;&#20197;&#20351;&#20320;&#25104;&#20026;&#19968;&#20010;&#23398;&#32773;&#20102;&#12290;&#21487;&#26159;&#65292;&#27599;&#22825;&#30475;3&#31181;&#23567;&#25253;&#20063;&#24471;&#36153;&#20320;&#19968;&#28857;&#38047;&#30340;&#24037;&#22827;&#65307;&#22235;&#22280;&#40635;&#23558;&#20063;&#24471;&#36153;&#20320;&#19968;&#28857;&#38047;&#30340;&#20809;&#38452;&#12290;&#30475;&#23567;&#25253;&#21602;&#65292;&#36824;&#26159;&#25171;&#40635;&#23558;&#21602;&#65292;&#36824;&#26159;&#21162;&#21147;&#20570;&#19968;&#20010;&#23398;&#32773;&#21602;&#65311;&#20840;&#38752;&#20320;&#20204;&#33258;&#24049;&#30340;&#36873;&#25321;&#65281;<BR><SPAN class=Highlight>&#26131;&#21340;&#29983;&#35828;&#65306;&#8220;&#20320;&#30340;&#26368;&#22823;&#36131;&#20219;&#26159;&#25226;&#20320;&#36825;&#22359;&#26448;&#26009;&#38136;&#36896;&#25104;&#22120;&#12290;&#8221;</SPAN><BR>&#23398;&#38382;&#20415;&#26159;&#38136;&#22120;&#30340;&#24037;&#20855;&#65292;&#25243;&#24323;&#20102;&#23398;&#38382;&#20415;&#26159;&#27585;&#20102;&#20320;&#33258;&#24049;&#12290;<BR>&#20877;&#20250;&#20102;&#65281;&#20320;&#20204;&#30340;&#27597;&#26657;&#30524;&#30529;&#30529;&#22320;&#35201;&#30475;&#20320;&#20204;10&#24180;&#20043;&#21518;&#25104;&#20160;&#20040;&#22120;&#12290;