&#33080;&#19982;&#27861;&#27835; &#183;&#26519;&#35821;&#22530;&#183;<BR>&#20013;&#22269;&#20154;&#30340;&#33080;&#65292;&#19981;&#20294;&#21487;&#20197;&#27927;&#65292;&#21487;&#20197;&#21038;&#65292;&#24182;&#19988;&#21487;&#20197;&#20002;&#65292;&#21487;&#20197;&#36175;&#65292;&#21487;&#20197;&#20105;&#65292;&#21487;&#20197;&#30041;&#65292;&#26377;&#26102;&#22909;&#20687;&#20105;&#33080;&#26159;&#20154;&#29983;&#30340;&#31532;&#19968;&#35201;&#20041;&#65292;&#29978;&#33267;&#20542;&#23478;&#33633;&#20135;&#32780;&#20026;&#20043;&#65292;&#20063;&#19981;&#20026;&#36807;&#12290;&#22312;&#22909;&#30340;&#26041;&#38754;&#35762;&#65292;&#36825;&#23601;&#26159;&#20013;&#22269;&#20154;&#20043;&#24179;&#31561;&#20027;&#20041;&#65292;&#26080;&#35770;&#20309;&#20154;&#24635;&#39035;&#26367;&#23545;&#26041;&#30041;&#19968;&#28857;&#33080;&#38754;&#65292;&#33707;&#20026;&#24050;&#29978;&#12290;&#36825;&#34429;&#28982;&#26377;&#20960;&#20998;&#30693;&#36947;&#22825;&#36947;&#36824;&#22909;&#65292;&#24102;&#28857;&#32874;&#26126;&#30340;&#29992;&#24847;&#65292;&#21040;&#24213;&#26159;&#19968;&#31181;&#21644;&#24179;&#24544;&#21402;&#30340;&#31934;&#31070;&#12290;&#22312;&#19981;&#22909;&#30340;&#26041;&#38754;&#65292;&#23601;&#26159;&#33080;&#22826;&#19981;&#24179;&#31561;&#65292;&#25110;&#26377;&#25110;&#26080;&#65292;&#26377;&#33080;&#32773;&#22266;&#28982;&#26497;&#20048;&#33635;&#32768;&#65292;&#21487;&#20197;&#36229;&#33073;&#27861;&#24459;&#65292;&#29305;&#33945;&#20248;&#24453;&#12290;&#32780;&#26080;&#33080;&#32773;&#21017;&#26410;&#20813;&#35201;&#22788;&#22788;&#24863;&#35273;&#25919;&#24220;&#20043;&#23041;&#20449;&#19982;&#27861;&#24459;&#20043;&#23562;&#20005;&#12290;&#25152;&#20197;&#25454;&#25105;&#20204;&#35266;&#23519;&#65292;&#20013;&#22269;&#33509;&#35201;&#30495;&#27491;&#24179;&#31561;&#27861;&#27835;&#65292;&#19981;&#22914;&#22823;&#23478;&#20002;&#33080;&#12290;&#33080;&#19968;&#20002;&#65292;&#27861;&#27835;&#33258;&#20250;&#23454;&#29616;&#65292;&#20013;&#22269;&#33258;&#20250;&#23500;&#24378;&#12290;&#35692;&#22914;&#22352;&#27773;&#36710;&#65292;&#25353;&#29031;&#24066;&#31456;&#65292;&#24120;&#20154;&#21482;&#35768;&#24320;&#21040;&#19977;&#21313;&#20116;&#21737;&#36895;&#24230;&#65292;&#37096;&#38271;&#36149;&#20154;&#20415;&#39035;&#24320;&#21040;&#20116;&#21313;&#20845;&#21313;&#21737;&#65292;&#25165;&#31639;&#26377;&#33080;&#12290;&#19975;&#19968;&#36711;&#27515;&#20154;&#65292;&#24033;&#35686;&#36208;&#19978;&#26469;&#65292;&#36149;&#20154;&#33136;&#21253;&#25487;&#20986;&#19968;&#24352;&#21517;&#29255;&#65292;&#20248;&#28216;&#32780;&#21435;&#65292;&#36825;&#26102;&#30340;&#33080;&#20415;&#26356;&#28072;&#22823;&#12290;&#20504;&#33509;&#24033;&#35686;&#19981;&#35782;&#22909;&#27513;&#65292;&#30828;&#19981;&#25918;&#36208;&#65292;&#36149;&#20154;&#24320;&#21475;&#19968;&#39554;&#65292;&#8220;&#19981;&#35782;&#20320;&#30340;&#32769;&#23376;&#8221;&#65292;&#21917;&#21483;&#36710;&#22827;&#24320;&#34892;&#65292;&#20110;&#26159;&#33080;&#26356;&#28072;&#22823;&#12290;&#33509;&#26377;&#30495;&#20667;&#30340;&#24033;&#35686;&#65292;&#21160;&#25163;&#25226;&#36710;&#22827;&#25187;&#30041;&#65292;&#36149;&#20154;&#24868;&#24868;&#22238;&#21435;&#65292;&#30005;&#35805;&#19968;&#25171;&#35686;&#23519;&#23616;&#38271;&#65292;&#21322;&#23567;&#26102;&#20869;&#36710;&#22827;&#21363;&#21051;&#25918;&#22238;&#65292;&#24033;&#35686;&#21363;&#21051;&#20813;&#32844;&#65292;&#23616;&#38271;&#20146;&#26469;&#35811;&#24220;&#36947;&#27465;&#65292;&#36825;&#26102;&#36149;&#20154;&#30340;&#33080;&#65292;&#30495;&#22823;&#30340;&#19981;&#21487;&#24418;&#23481;&#20102;&#12290;<BR>&#19981;&#36807;&#25105;&#26377;&#26102;&#35273;&#24471;&#19982;&#26377;&#33080;&#30340;&#20154;&#21516;&#36710;&#21516;&#33311;&#21516;&#39134;&#33351;&#65292;&#39047;&#26377;&#21361;&#38505;&#65292;&#19981;&#22914;&#19982;&#26080;&#33080;&#30340;&#20154;&#21516;&#36710;&#21516;&#33311;&#26041;&#20415;&#12290;&#27604;&#22914;&#21069;&#24180;&#23601;&#26377;&#19992;&#20843;&#30340;&#33080;&#22826;&#22823;&#65292;&#19981;&#21548;&#33337;&#20013;&#20080;&#21150;&#21545;&#21648;&#65292;&#19968;&#23450;&#35201;&#20139;&#22312;&#28385;&#36733;&#29705;&#30970;&#20043;&#21410;&#25151;&#25277;&#28895;&#20043;&#33635;&#32768;&#12290;&#20080;&#21150;&#24597;&#19992;&#20843;&#38382;&#20182;&#35782;&#24471;&#19981;&#35782;&#24471;&#8220;&#20320;&#30340;&#32769;&#23376;&#8221;&#65292;&#20415;&#23601;&#23624;&#26381;&#65292;&#23558;&#33080;&#36175;&#32473;&#19992;&#20843;&#12290;&#21518;&#26469;&#32467;&#26524;&#65292;&#36825;&#21482;&#38271;&#27743;&#36718;&#33337;&#20415;&#20184;&#20043;&#19968;&#28844;&#12290;&#19992;&#20843;&#22266;&#28982;&#20445;&#20840;&#20854;&#33080;&#38754;&#65292;&#21364;&#19981;&#33021;&#20445;&#20840;&#20854;&#28966;&#28866;&#20043;&#23608;&#36523;&#12290;&#21448;&#22914;&#26576;&#24180;&#19978;&#28023;&#24066;&#38271;&#22352;&#39134;&#26426;&#65292;&#20063;&#26159;&#33080;&#38754;&#22826;&#22823;&#65292;&#30828;&#35201;&#36733;&#36816;&#30917;&#37327;&#36807;&#37325;&#20043;&#34892;&#26446;&#12290;&#26426;&#24072;&#8220;&#30861;&#8221;&#20110;&#24066;&#38271;&#20043;&#8220;&#33080;&#38754;&#8221;&#20063;&#36175;&#32473;&#20182;&#12290;&#30001;&#26159;&#39134;&#26426;&#24320;&#34892;&#65292;&#19981;&#22823;&#32943;&#24179;&#31283;&#32780;&#19978;&#12290;&#24066;&#38271;&#21448;&#35201;&#32473;&#36865;&#34892;&#30340;&#20154;&#30475;&#30475;&#20182;&#30340;&#22823;&#33080;&#65292;&#21483;&#39134;&#26426;&#22312;&#31354;&#20013;&#26059;&#36716;&#20960;&#21608;&#65292;&#20877;&#34892;&#36827;&#20140;&#12290;&#19981;&#24184;&#39134;&#26426;&#19968;&#27498;&#19968;&#26012;&#65292;&#19968;&#39072;&#19968;&#39072;&#65292;&#30896;&#30528;&#33337;&#26693;&#32780;&#36300;&#19979;&#12290;&#21548;&#35828;&#24066;&#38271;&#32467;&#26524;&#20445;&#20840;&#19968;&#21103;&#33080;&#65292;&#21364;&#22833;&#20102;&#19968;&#26465;&#33151;&#12290;&#25105;&#24819;&#20961;&#25105;&#22269;&#20197;&#20026;&#33080;&#38754;&#36275;&#20026;&#20056;&#39134;&#26426;&#34892;&#26446;&#36807;&#37325;&#30340;&#25269;&#20445;&#30340;&#21516;&#32990;&#65292;&#37117;&#24212;&#35813;&#26029;&#33151;&#22833;&#36275;&#32780;&#35748;&#20026;&#19978;&#22825;&#29305;&#21035;&#36175;&#33080;&#30340;&#20389;&#24184;&#12290;<BR>&#20854;&#23454;&#19982;&#26377;&#33080;&#30340;&#36149;&#20154;&#21516;&#22269;&#65292;&#20063;&#19968;&#26679;&#22914;&#19982;&#20182;&#20204;&#21516;&#36710;&#21516;&#33311;&#30340;&#21361;&#38505;&#65292;&#26102;&#35273;&#26377;&#20542;&#35206;&#25110;&#27785;&#27809;&#20043;&#34398;&#12290;&#25105;&#22269;&#20154;&#24471;&#33080;&#30340;&#26041;&#27861;&#24456;&#22810;&#12290;&#22312;&#19981;&#35768;&#21520;&#30192;&#20043;&#36710;&#19978;&#21520;&#30192;&#65292;&#22312;&#8220;&#21247;&#36208;&#33609;&#22320;&#8221;&#20043;&#33609;&#22320;&#36208;&#36208;&#65292;&#29992;&#28023;&#20891;&#20891;&#33328;&#36816;&#40486;&#29255;&#65292;&#34987;&#31105;&#28895;&#23616;&#38271;&#35831;&#22823;&#28895;&#65292;&#37117;&#26377;&#30456;&#24403;&#30340;&#33635;&#32768;&#12290;&#20294;&#26159;&#36825;&#31181;&#21040;&#24213;&#19981;&#26159;&#26377;&#30410;&#31038;&#20250;&#30340;&#19996;&#35199;&#65292;&#31616;&#30452;&#21487;&#20197;&#19981;&#35201;&#12290;&#25105;&#22269;&#24179;&#27665;&#26412;&#26469;&#23601;&#27809;&#26377;&#20160;&#20040;&#33080;&#21487;&#35762;&#65292;&#36824;&#26159;&#35831;&#36149;&#20154;&#33258;&#21160;&#20002;&#20002;&#32610;&#65292;&#20197;&#20419;&#27861;&#27835;&#20043;&#23454;&#29616;&#65292;&#32780;&#36347;&#22269;&#23478;&#20110;&#22826;&#24179;&#12290;