&#26519;&#35821;&#22530;&#35821;&#24405;<BR>01. &#20154;&#29983;&#19981;&#36807;&#22914;&#27492;&#65292;&#19988;&#34892;&#19988;&#29645;&#24796;&#12290;&#33258;&#24049;&#27704;&#36828;&#26159;&#33258;&#24049;&#30340;&#20027;&#35282;&#65292;&#19981;&#35201;&#24635;&#22312;&#21035;&#20154;&#30340;&#25103;&#21095;&#37324;&#20805;&#24403;&#30528;&#37197;&#35282;&#12290;&#21482;&#26377;&#20154;&#33021;&#25226;&#33258;&#24049;&#30340;&#22659;&#30028;&#25552;&#39640;&#19968;&#20010;&#23618;&#27425;&#65292;&#25165;&#19981;&#20250;&#20026;&#36817;&#26399;&#30340;&#24551;&#37057;&#32780;&#20260;&#24576;&#65292;&#32780;&#24635;&#26159;&#32416;&#32467;&#20854;&#20013;&#19981;&#33021;&#37322;&#24576;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65292;&#20154;&#20043;&#25152;&#20197;&#20260;&#24515;&#65292;&#26159;&#22240;&#20026;&#30475;&#24471;&#19981;&#22815;&#36828;&#12290;&#26410;&#26469;&#27809;&#26377;&#26469;&#20020;&#20043;&#21069;&#65292;&#24590;&#20040;&#30693;&#36947;&#29616;&#22312;&#25152;&#35859;&#30340;&#22256;&#22659;&#65292;&#19981;&#26159;&#19968;&#20214;&#22909;&#20107;&#21602;&#12290;&#20154;&#35201;&#21521;&#21069;&#30475;&#65292;&#21521;&#21069;&#30475;&#12290;&#23588;&#20854;&#26159;&#24863;&#24773;&#65292;&#26681;&#26412;&#26159;&#26080;&#39035;&#21435;&#32416;&#32467;&#20854;&#20013;&#30340;&#23545;&#38169;&#65292;&#22240;&#20026;&#26159;&#27809;&#26377;&#23545;&#38169;&#30340;&#12290; &#8212;&#8212;&#12298;&#20154;&#29983;&#19981;&#36807;&#22914;&#27492;&#12299;<BR>02. &#27809;&#26377;&#24189;&#40664;&#28363;&#28070;&#30340;&#22269;&#27665;&#65292;&#20854;&#25991;&#21270;&#24517;&#26085;&#36235;&#34394;&#20266;&#65292;&#29983;&#27963;&#24517;&#26085;&#36235;&#27450;&#35784;&#65292;&#24605;&#24819;&#24517;&#26085;&#36235;&#36802;&#33104;&#65292;&#25991;&#23398;&#24517;&#26085;&#36235;&#24178;&#26543;&#65292;&#32780;&#20154;&#30340;&#24515;&#28789;&#24517;&#26085;&#36235;&#39037;&#22266;&#12290;<BR>03.&#19968;&#20010;&#20154;&#24443;&#24735;&#30340;&#31243;&#24230;,&#24688;&#31561;&#20110;&#20182;&#25152;&#21463;&#30171;&#33510;&#30340;&#28145;&#24230;&#12290;&#8212;&#8212;&#12298;&#21566;&#22269;&#19982;&#21566;&#27665;&#12299;<BR>04.&#20154;&#29983;&#22312;&#19990;&#65292;&#36824;&#19981;&#26159;&#26377;&#26102;&#31505;&#31505;&#20154;&#23478;&#65292;&#26377;&#26102;&#32473;&#20154;&#23478;&#31505;&#31505;&#12290;<BR>05.&#25105;&#35201;&#26377;&#33021;&#20570;&#25105;&#33258;&#24049;&#30340;&#33258;&#30001;&#65292;&#21644;&#25954;&#20570;&#25105;&#33258;&#24049;&#30340;&#32966;&#37327;&#12290;<BR>06.&#29983;&#27963;&#25152;&#38656;&#30340;&#19968;&#20999;&#19981;&#36149;&#35946;&#21326;&#65292;&#36149;&#31616;&#27905;&#65307;&#19981;&#36149;&#23500;&#20029;&#65292;&#36149;&#39640;&#38597;&#65307;&#19981;&#36149;&#26114;&#36149;&#65292;&#36149;&#21512;&#36866;&#12290;<BR>07.&#25152;&#26377;&#30340;&#23130;&#23035;&#65292;&#20219;&#20973;&#24590;&#20040;&#23433;&#25490;&#65292;&#37117;&#26159;&#36172;&#21338;&#65292;&#37117;&#26159;&#33579;&#33579;&#22823;&#28023;&#19978;&#30340;&#20882;&#38505;&#12290;&#8212;&#8212;&#12298;&#33487;&#19996;&#22369;&#20256;&#12299;<BR>08.&#24515;&#31616;&#21333;&#65292;&#19990;&#30028;&#23601;&#31616;&#21333;&#65292;&#24184;&#31119;&#25165;&#20250;&#29983;&#38271;;&#24515;&#33258;&#30001;&#65292;&#29983;&#27963;&#23601;&#33258;&#30001;&#65292;&#21040;&#21738;&#37117;&#26377;&#24555;&#20048;&#12290;&#24471;&#24847;&#26102;&#35201;&#30475;&#28129;&#65292;&#22833;&#24847;&#26102;&#35201;&#30475;&#24320;&#12290;<BR>09.&#20154;&#31867;&#33021;&#26790;&#24819;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#32780;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#26377;&#26102;&#33021;&#22066;&#31505;&#19968;&#19979;&#33258;&#24049;&#30340;&#26790;&#24819;&#12290;<BR>10.&#20154;&#29983;&#26159;&#20005;&#37239;&#30340;&#65292;&#28909;&#28872;&#30340;&#24515;&#24615;&#19981;&#36275;&#20197;&#24212;&#20184;&#29615;&#22659;&#65292;&#28909;&#24773;&#24517;&#39035;&#21644;&#26234;&#21191;&#36830;&#32467;&#36215;&#26469;&#65292;&#26041;&#33021;&#36991;&#20813;&#29615;&#22659;&#30340;&#25703;&#27531;&#12290;<BR>11.&#20013;&#22269;&#20154;&#24471;&#24847;&#26102;&#20449;&#20754;&#25945;&#65292;&#22833;&#24847;&#26102;&#20449;&#36947;&#25945;&#12289;&#20315;&#25945;&#65292;&#32780;&#22312;&#25945;&#20041;&#19982;&#24050;&#30456;&#32972;&#26102;&#65292;&#20013;&#22269;&#20154;&#20250;&#35828;&#65292;&#8220;&#20154;&#23450;&#32988;&#22825;&#8221;&#12290;&#20013;&#22269;&#20154;&#30340;&#20449;&#20208;&#21361;&#26426;&#22312;&#20110;&#65292;&#32463;&#24120;&#25913;&#21464;&#20449;&#20208;&#12290;<BR>12.&#25105;&#25152;&#20197;&#21453;&#23545;&#29420;&#35009;&#32773;&#65292;&#23601;&#22240;&#20026;&#20182;&#20204;&#19981;&#36817;&#20154;&#24773;&#12290;&#22240;&#20026;&#19981;&#36817;&#20154;&#24773;&#32773;&#24635;&#26159;&#19981;&#22909;&#30340;&#12290;&#19981;&#36817;&#20154;&#24773;&#30340;&#23447;&#25945;&#19981;&#33021;&#31639;&#26159;&#23447;&#25945;&#65307;&#19981;&#36817;&#20154;&#24773;&#30340;&#25919;&#27835;&#26159;&#24858;&#31528;&#30340;&#25919;&#27835;&#65292;&#19981;&#36817;&#20154;&#24773;&#30340;&#33402;&#26415;&#26159;&#24694;&#21155;&#30340;&#33402;&#26415;&#65307;&#32780;&#19981;&#36817;&#20154;&#24773;&#30340;&#29983;&#27963;&#20063;&#23601;&#26159;&#30044;&#31867;&#24335;&#30340;&#29983;&#27963;&#12290;<BR>13. &#30007;&#22899;&#20043;&#38388;&#26412;&#26469;&#25402;&#31616;&#21333;&#30340;&#65292;&#21487;&#24867;&#26159;&#35753;&#20320;&#20204;&#36825;&#20123;&#35782;&#25991;&#26029;&#23383;&#30340;&#32473;&#24324;&#25197;&#20102;&#65292;&#21160;&#19981;&#21160;&#23601;&#29233;&#21568;&#24680;&#21568;&#65292;&#23547;&#27515;&#35269;&#27963;&#30340;&#65292;&#36825;&#19981;&#26159;&#27809;&#30149;&#25214;&#30149;&#21527;?&#27809;&#30149;&#25214;&#30149;&#20063;&#26159;&#30149;&#65292;&#36825;&#26159;&#25105;&#23013;&#23013;&#21578;&#35785;&#25105;&#30340;&#12290;&#8212;&#8212;&#26519;&#35821;&#22530;&#12298;&#20140;&#21326;&#28895;&#20113;&#12299;<BR>14.&#29240;&#29240;&#24120;&#24120;&#21578;&#35785;&#25105;&#65292;&#20182;&#26366;&#20146;&#30524;&#30475;&#35265;&#22810;&#23569;&#36139;&#31351;&#20043;&#23478;&#20852;&#36215;&#26469;&#65292;&#22810;&#23569;&#23500;&#36149;&#20043;&#23478;&#34928;&#19979;&#21435;&#65292;&#20182;&#21578;&#35785;&#25105;&#35828;&#65292;&#26368;&#37325;&#35201;&#30340;&#20107;&#65292;&#23601;&#26159;&#19981;&#35201;&#20381;&#36182;&#30528;&#37329;&#38065;&#65292;&#20154;&#24212;&#24403;&#20139;&#21463;&#36130;&#23500;&#65292;&#20063;&#35201;&#38543;&#26102;&#20934;&#22791;&#22833;&#21435;&#20102;&#36130;&#23500;&#26102;&#24212;&#24403;&#24590;&#20040;&#36807;&#26085;&#23376;&#12290;<BR>15.&#35835;&#20070;&#20351;&#20154;&#24471;&#21040;&#19968;&#31181;&#20248;&#38597;&#21644;&#39118;&#21619;&#65292;&#36825;&#23601;&#26159;&#35835;&#20070;&#30340;&#25972;&#20010;&#30446;&#30340;&#65292;&#32780;&#21482;&#26377;&#25265;&#30528;&#36825;&#31181;&#30446;&#30340;&#30340;&#35835;&#20070;&#25165;&#21487;&#20197;&#21483;&#20570;&#33402;&#26415;&#12290;&#19968;&#20154;&#35835;&#20070;&#30340;&#30446;&#30340;&#24182;&#19981;&#26159;&#35201;&#8220;&#25913;&#36827;&#24515;&#26234;&#8221;&#65292;&#22240;&#20026;&#24403;&#20182;&#24320;&#22987;&#24819;&#35201;&#25913;&#36827;&#24515;&#26234;&#30340;&#26102;&#20505;&#65292;&#19968;&#20999;&#35835;&#20070;&#30340;&#20048;&#36259;&#20415;&#20007;&#22833;&#20928;&#23613;&#20102;&#12290;<BR>16. &#22914;&#26524;&#25105;&#20204;&#22312;&#19990;&#30028;&#37324;&#26377;&#20102;&#30693;&#35782;&#32780;&#19981;&#33021;&#20102;&#35299;&#65292;&#26377;&#20102;&#25209;&#35780;&#32780;&#19981;&#33021;&#27427;&#36175;&#65292;&#26377;&#20102;&#32654;&#32780;&#27809;&#26377;&#29233;&#65292;&#26377;&#20102;&#30495;&#29702;&#32780;&#32570;&#23569;&#28909;&#24773;&#65292;&#26377;&#20102;&#20844;&#20041;&#32780;&#32570;&#20047;&#24904;&#24754;&#65292;&#26377;&#20102;&#31036;&#35980;&#32780;&#19968;&#26080;&#28201;&#26262;&#30340;&#24515;&#65292;&#36825;&#31181;&#19990;&#30028;&#23558;&#25104;&#20026;&#19968;&#20010;&#22810;&#20040;&#21487;&#24604;&#30340;&#19990;&#30028;&#21834;&#65281;<BR>17.&#20154;&#29983;&#30495;&#26159;&#19968;&#22330;&#26790;&#65292;&#20154;&#31867;&#27963;&#20687;&#19968;&#20010;&#26053;&#23458;&#65292;&#20056;&#22312;&#33337;&#19978;&#65292;&#27839;&#30528;&#27704;&#24658;&#30340;&#26102;&#38388;&#20043;&#27827;&#39542;&#21435;&#12290;&#22312;&#26576;&#19968;&#22320;&#26041;&#19978;&#33337;&#65292;&#22312;&#21478;&#19968;&#20010;&#22320;&#26041;&#19978;&#23736;&#65292;&#22909;&#35753;&#20854;&#20182;&#27827;&#36793;&#31561;&#20505;&#19978;&#33337;&#30340;&#26053;&#23458;&#12290;<BR>18.&#20154;&#29983;&#22312;&#23431;&#23449;&#20013;&#20043;&#28218;&#23567;&#65292;&#34920;&#29616;&#24471;&#27491;&#20687;&#20013;&#22269;&#30340;&#23665;&#27700;&#30011;&#12290;&#22312;&#23665;&#27700;&#30011;&#37324;&#65292;&#23665;&#27700;&#30340;&#32454;&#24494;&#22788;&#19981;&#26131;&#30475;&#20986;&#65292;&#22240;&#20026;&#24050;&#28040;&#22833;&#22312;&#27700;&#22825;&#30340;&#31354;&#30333;&#20013;&#65292;&#36825;&#26102;&#20004;&#20010;&#24494;&#23567;&#30340;&#20154;&#29289;&#65292;&#22352;&#22312;&#26376;&#20809;&#19979;&#38378;&#20142;&#30340;&#27743;&#27969;&#19978;&#30340;&#23567;&#33311;&#37324;&#12290;&#30001;&#37027;&#19968;&#21049;&#37027;&#36215;&#65292;&#35835;&#32773;&#23601;&#22833;&#33853;&#22312;&#37027;&#31181;&#27668;&#27675;&#20013;&#20102;&#12290;<BR>19.&#23576;&#19990;&#26159;&#24799;&#19968;&#30340;&#22825;&#22530;&#12290;&#25105;&#20204;&#37117;&#30456;&#20449;&#20154;&#24635;&#26159;&#35201;&#27515;&#30340;&#65292;&#25105;&#35748;&#20026;&#36825;&#31181;&#24863;&#35273;&#26159;&#22909;&#30340;&#12290;&#23427;&#20351;&#25105;&#20204;&#28165;&#37266;&#65292;&#20351;&#25105;&#20204;&#24754;&#21696;&#65292;&#20063;&#20351;&#26576;&#20123;&#20154;&#24863;&#21040;&#19968;&#31181;&#35799;&#24847;&#12290;&#23427;&#20351;&#25105;&#20204;&#33021;&#22815;&#22362;&#23450;&#24847;&#24535;&#65292;&#21435;&#24819;&#21150;&#27861;&#36807;&#19968;&#31181;&#21512;&#29702;&#30340;&#30495;&#23454;&#30340;&#29983;&#27963;&#65292;&#23427;&#20351;&#25105;&#20204;&#24515;&#20013;&#24863;&#21040;&#24179;&#38745;&#12290;&#19968;&#20010;&#20154;&#24515;&#20013;&#26377;&#20102;&#37027;&#31181;&#25509;&#21463;&#26368;&#22351;&#36973;&#36935;&#30340;&#20934;&#22791;&#65292;&#25165;&#33021;&#33719;&#24471;&#30495;&#27491;&#30340;&#24179;&#38745;&#12290;&#8212;&#8212;&#12298;&#29983;&#27963;&#30340;&#33402;&#26415;&#12299;<BR>20.&#22312;&#19981;&#36829;&#32972;&#22825;&#22320;&#20043;&#36947;&#30340;&#24773;&#20917;&#19979;&#65292;&#25104;&#20026;&#19968;&#20010;&#33258;&#30001;&#32780;&#24555;&#20048;&#30340;&#20154;&#12290;&#36825;&#23601;&#22909;&#27604;&#19968;&#21488;&#25103;&#65292;&#20248;&#31168;&#30340;&#28436;&#21592;&#26126;&#30693;&#20854;&#20551;&#65292;&#20294;&#21364;&#33021;&#22815;&#27604;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#26356;&#30495;&#23454;&#12289;&#26356;&#33258;&#28982;&#12289;&#26356;&#24555;&#20048;&#22320;&#34920;&#36798;&#33258;&#24049;&#12290;&#20154;&#29983;&#20134;&#22797;&#22914;&#27492;&#12290;&#25105;&#20204;&#26368;&#37325;&#35201;&#30340;&#19981;&#26159;&#21435;&#35745;&#36739;&#30495;&#19982;&#20266;&#65292;&#24471;&#19982;&#22833;&#65292;&#21517;&#19982;&#21033;&#65292;&#36149;&#19982;&#36145;&#65292;&#23500;&#19982;&#36139;&#65292;&#32780;&#26159;&#22914;&#20309;&#22909;&#22909;&#22320;&#24555;&#20048;&#24230;&#26085;&#65292;&#24182;&#20174;&#20013;&#21457;&#29616;&#29983;&#27963;&#30340;&#35799;&#24847;&#12290;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#26469;&#35828;&#65292;&#20154;&#29983;&#19981;&#23436;&#32654;&#26159;&#24120;&#24577;&#65292;&#32780;&#22278;&#28385;&#21017;&#26159;&#38750;&#24120;&#24577;&#65292;&#23601;&#22914;&#21516;&#8220;&#26376;&#22278;&#20026;&#23569;&#26376;&#32570;&#20026;&#22810;&#8221;&#30340;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#12290;&#22914;&#27492;&#29702;&#35299;&#20154;&#29983;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#20250;&#24456;&#24555;&#21464;&#24471;&#36890;&#36798;&#36215;&#26469;&#65292;&#20063;&#36877;&#36965;&#33258;&#36866;&#22810;&#20102;&#65292;&#33510;&#24700;&#21644;&#26214;&#26263;&#20063;&#20250;&#38543;&#39118;&#32780;&#21435;&#20102;&#12290; &#8212;&#8212;&#12298;&#20154;&#29983;&#19981;&#36807;&#22914;&#27492;&#12299;