&#25925;&#37117;&#30340;&#31179; <BR>&#37057;&#36798;&#22827;<BR>&#12288;&#12288;&#31179;&#22825;&#65292;&#26080;&#35770;&#22312;&#20160;&#20040;&#22320;&#26041;&#30340;&#31179;&#22825;&#65292;&#24635;&#26159;&#22909;&#30340;&#65307;&#21487;&#26159;&#21834;&#65292;&#21271;&#22269;&#30340;&#31179;&#65292;&#21364;&#29305;&#21035;&#22320;&#26469;&#24471;&#28165;&#65292;&#26469;&#24471;&#38745;&#65292;&#26469;&#24471;&#24754;&#20937;&#12290;&#25105;&#30340;&#19981;&#36828;&#21315;&#37324;&#65292;&#35201;&#20174;&#26477;&#24030;&#36214;&#19978;&#38738;&#23707;&#65292;&#26356;&#35201;&#20174;&#38738;&#23707;&#36214;&#19978;&#21271;&#24179;&#26469;&#30340;&#29702;&#30001;&#65292;&#20063;&#19981;&#36807;&#24819;&#39281;&#23581;&#19968;&#23581;&#36825;&#8220;&#31179;&#8221;&#65292;&#36825;&#25925;&#37117;&#30340;&#31179;&#21619;&#12290;<BR>&#12288;&#12288;&#27743;&#21335;&#65292;&#31179;&#24403;&#28982;&#20063;&#26159;&#26377;&#30340;&#65307;&#20294;&#33609;&#26408;&#38613;&#24471;&#24930;&#65292;&#31354;&#27668;&#26469;&#24471;&#28070;&#65292;&#22825;&#30340;&#39068;&#33394;&#26174;&#24471;&#28129;&#65292;&#24182;&#19988;&#21448;&#26102;&#24120;&#22810;&#38632;&#32780;&#23569;&#39118;&#65307;&#19968;&#20010;&#20154;&#22841;&#22312;&#33487;&#24030;&#19978;&#28023;&#26477;&#24030;&#65292;&#25110;&#21414;&#38376;&#39321;&#28207;&#24191;&#24030;&#30340;&#24066;&#27665;&#20013;&#38388;&#65292;&#27985;&#27985;&#27788;&#27788;&#22320;&#36807;&#21435;&#65292;&#21482;&#33021;&#24863;&#21040;&#19968;&#28857;&#28857;&#28165;&#20937;&#65292;&#31179;&#30340;&#21619;&#65292;&#31179;&#30340;&#33394;&#65292;&#31179;&#30340;&#24847;&#22659;&#19982;&#23039;&#24577;&#65292;&#24635;&#30475;&#19981;&#39281;&#65292;&#23581;&#19981;&#36879;&#65292;&#36175;&#29609;&#19981;&#21040;&#21313;&#36275;&#12290;&#31179;&#24182;&#19981;&#26159;&#21517;&#33457;&#65292;&#20063;&#24182;&#19981;&#26159;&#32654;&#37202;&#65292;&#37027;&#19968;&#31181;&#21322;&#24320;&#65292;&#21322;&#37257;&#30340;&#29366;&#24577;&#65292;&#22312;&#39046;&#30053;&#31179;&#30340;&#36807;&#31243;&#19978;&#65292;&#26159;&#19981;&#21512;&#36866;&#30340;&#12290;<BR>&#12288;&#12288;&#19981;&#36898;&#21271;&#22269;&#20043;&#31179;&#65292;&#24050;&#23558;&#36817;&#21313;&#20313;&#24180;&#20102;&#12290;&#22312;&#21335;&#26041;&#27599;&#24180;&#21040;&#20102;&#31179;&#22825;&#65292;&#24635;&#35201;&#24819;&#36215;&#38518;&#28982;&#20141;&#30340;&#33446;&#33457;&#65292;&#38035;&#40060;&#21488;&#30340;&#26611;&#24433;&#65292;&#35199;&#23665;&#30340;&#34411;&#21809;&#65292;&#29577;&#27849;&#30340;&#22812;&#26376;&#65292;&#28525;&#26584;&#23546;&#30340;&#38047;&#22768;&#12290;&#22312;&#21271;&#24179;&#21363;&#20351;&#19981;&#20986;&#38376;&#21435;&#32610;&#65292;&#23601;&#26159;&#22312;&#30343;&#22478;&#20154;&#28023;&#20043;&#20013;&#65292;&#31199;&#20154;&#23478;&#19968;&#26941;&#30772;&#23627;&#26469;&#20303;&#30528;&#65292;&#26089;&#26216;&#36215;&#26469;&#65292;&#27873;&#19968;&#30871;&#27987;&#33590;&#12289;&#21521;&#38498;&#23376;&#19968;&#22352;&#65292;&#20320;&#20063;&#33021;&#30475;&#24471;&#21040;&#24456;&#39640;&#24456;&#39640;&#30340;&#30887;&#32511;&#30340;&#22825;&#33394;&#65292;&#21548;&#24471;&#21040;&#38738;&#22825;&#19979;&#39535;&#40509;&#30340;&#39134;&#22768;&#12290;&#20174;&#27088;&#26641;&#21494;&#24213;&#65292;&#26397;&#19996;&#32454;&#25968;&#30528;&#19968;&#19997;&#19968;&#19997;&#28431;&#19979;&#26469;&#30340;&#26085;&#20809;&#65292;&#25110;&#22312;&#30772;&#22721;&#33136;&#20013;&#65292;&#38745;&#23545;&#30528;&#35937;&#21895;&#21485;&#20284;&#30340;&#29301;&#29275;&#33457;&#65288;&#26397;&#33635;&#65289;&#30340;&#34013;&#26421;&#65292;&#33258;&#28982;&#32780;&#28982;&#22320;&#20063;&#33021;&#22815;&#24863;&#35273;&#21040;&#21313;&#20998;&#30340;&#31179;&#24847;&#12290;&#35828;&#21040;&#20102;&#29301;&#29275;&#33457;&#65292;&#25105;&#20197;&#20026;&#20197;&#34013;&#33394;&#25110;&#30333;&#33394;&#32773;&#20026;&#20339;&#65292;&#32043;&#40657;&#33394;&#27425;&#20043;&#65292;&#28129;&#32418;&#33394;&#26368;&#19979;&#12290;&#26368;&#22909;&#65292;&#36824;&#35201;&#22312;&#29301;&#29275;&#33457;&#24213;&#65292;&#25945;&#38271;&#30528;&#20960;&#26681;&#30095;&#30095;&#33853;&#33853;&#30340;&#23574;&#32454;&#19988;&#38271;&#30340;&#31179;&#33609;&#65292;&#20351;&#20316;&#38506;&#34924;&#12290;<BR>&#12288;&#12288;&#21271;&#22269;&#30340;&#27088;&#26641;&#65292;&#20063;&#26159;&#19968;&#31181;&#33021;&#20351;&#20154;&#32852;&#24819;&#36215;&#31179;&#26469;&#30340;&#28857;&#32512;&#12290;&#35937;&#33457;&#32780;&#21448;&#19981;&#26159;&#33457;&#30340;&#37027;&#19968;&#31181;&#33853;&#34122;&#65292;&#26089;&#26216;&#36215;&#26469;&#65292;&#20250;&#38138;&#24471;&#28385;&#22320;&#12290;&#33050;&#36367;&#19978;&#21435;&#65292;&#22768;&#38899;&#20063;&#27809;&#26377;&#65292;&#27668;&#21619;&#20063;&#27809;&#26377;&#65292;&#21482;&#33021;&#24863;&#20986;&#19968;&#28857;&#28857;&#26497;&#24494;&#32454;&#26497;&#26580;&#36719;&#30340;&#35302;&#35273;&#12290;&#25195;&#34903;&#30340;&#22312;&#26641;&#24433;&#19979;&#19968;&#38453;&#25195;&#21518;&#65292;&#28784;&#22303;&#19978;&#30041;&#19979;&#26469;&#30340;&#19968;&#26465;&#26465;&#25195;&#24090;&#30340;&#19997;&#32441;&#65292;&#30475;&#36215;&#26469;&#26082;&#35273;&#24471;&#32454;&#33147;&#65292;&#21448;&#35273;&#24471;&#28165;&#38386;&#65292;&#28508;&#24847;&#35782;&#19979;&#24182;&#19988;&#36824;&#35273;&#24471;&#26377;&#28857;&#20799;&#33853;&#23518;&#65292;&#21476;&#20154;&#25152;&#35828;&#30340;&#26791;&#26704;&#19968;&#21494;&#32780;&#22825;&#19979;&#30693;&#31179;&#30340;&#36965;&#24819;&#65292;&#22823;&#32422;&#20063;&#23601;&#22312;&#36825;&#20123;&#28145;&#27785;&#30340;&#22320;&#26041;&#12290;<BR>&#12288;&#12288;&#31179;&#34633;&#30340;&#34928;&#24369;&#30340;&#27531;&#22768;&#65292;&#26356;&#26159;&#21271;&#22269;&#30340;&#29305;&#20135;&#65307;&#22240;&#20026;&#21271;&#24179;&#22788;&#22788;&#20840;&#38271;&#30528;&#26641;&#65292;&#23627;&#23376;&#21448;&#20302;&#65292;&#25152;&#20197;&#26080;&#35770;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#37117;&#21548;&#24471;&#35265;&#23427;&#20204;&#30340;&#21884;&#21809;&#12290;&#22312;&#21335;&#26041;&#26159;&#38750;&#35201;&#19978;&#37066;&#22806;&#25110;&#23665;&#19978;&#21435;&#25165;&#21548;&#24471;&#21040;&#30340;&#12290;&#36825;&#31179;&#34633;&#30340;&#22070;&#21483;&#65292;&#22312;&#21271;&#24179;&#21487;&#21644;&#34763;&#34752;&#32791;&#23376;&#19968;&#26679;&#65292;&#31616;&#30452;&#35937;&#26159;&#23478;&#23478;&#25143;&#25143;&#37117;&#20859;&#22312;&#23478;&#37324;&#30340;&#23478;&#34411;&#12290;<BR>&#12288;&#12288;&#36824;&#26377;&#31179;&#38632;&#21737;&#65292;&#21271;&#26041;&#30340;&#31179;&#38632;&#65292;&#20063;&#20284;&#20046;&#27604;&#21335;&#26041;&#30340;&#19979;&#24471;&#22855;&#65292;&#19979;&#24471;&#26377;&#21619;&#65292;&#19979;&#24471;&#26356;&#35937;&#26679;&#12290;<BR>&#12288;&#12288;&#22312;&#28784;&#27785;&#27785;&#30340;&#22825;&#24213;&#19979;&#65292;&#24573;&#32780;&#26469;&#19968;&#38453;&#20937;&#39118;&#65292;&#20415;&#24687;&#21015;&#32034;&#33853;&#22320;&#19979;&#36215;&#38632;&#26469;&#20102;&#12290;&#19968;&#23618;&#38632;&#36807;&#65292;&#20113;&#28176;&#28176;&#22320;&#21367;&#21521;&#20102;&#35199;&#21435;&#65292;&#22825;&#21448;&#38738;&#20102;&#65292;&#22826;&#38451;&#21448;&#38706;&#20986;&#33080;&#26469;&#20102;&#65307;&#33879;&#30528;&#24456;&#21402;&#30340;&#38738;&#24067;&#21333;&#34915;&#25110;&#22841;&#34948;&#30340;&#37117;&#24066;&#38386;&#20154;&#65292;&#21676;&#30528;&#28895;&#31649;&#65292;&#22312;&#38632;&#21518;&#30340;&#26012;&#26725;&#24433;&#37324;&#65292;&#19978;&#26725;&#22836;&#26641;&#24213;&#19979;&#21435;&#19968;&#31435;&#65292;&#36935;&#35265;&#29087;&#20154;&#65292;&#20415;&#20250;&#29992;&#20102;&#32531;&#24930;&#24736;&#38386;&#30340;&#22768;&#35843;&#65292;&#24494;&#21497;&#30528;&#20114;&#31572;&#30528;&#30340;&#35828;&#65306;<BR>&#12288;&#12288;&#8220;&#21769;&#65292;&#22825;&#21487;&#30495;&#20937;&#20102;&#8212;&#8212;&#8221;&#65288;&#36825;&#20102;&#23383;&#24565;&#24471;&#24456;&#39640;&#65292;&#25302;&#24471;&#24456;&#38271;&#12290;&#65289;<BR>&#12288;&#12288;&#8220;&#21487;&#19981;&#26159;&#20040;&#65311;&#19968;&#23618;&#31179;&#38632;&#19968;&#23618;&#20937;&#20102;&#65281;&#8221;<BR>&#12288;&#12288;&#21271;&#26041;&#20154;&#24565;&#38453;&#23383;&#65292;&#24635;&#32769;&#35937;&#26159;&#23618;&#23383;&#65292;&#24179;&#24179;&#20164;&#20164;&#36215;&#26469;&#65292;&#36825;&#24565;&#38169;&#30340;&#27495;&#38901;&#65292;&#20498;&#26469;&#24471;&#27491;&#22909;&#12290;<BR>&#12288;&#12288;&#21271;&#26041;&#30340;&#26524;&#26641;&#65292;&#21040;&#31179;&#26469;&#65292;&#20063;&#26159;&#19968;&#31181;&#22855;&#26223;&#12290;&#31532;&#19968;&#26159;&#26531;&#23376;&#26641;&#65307;&#23627;&#35282;&#65292;&#22681;&#22836;&#65292;&#33541;&#25151;&#36793;&#19978;&#65292;&#28790;&#25151;&#38376;&#21475;&#65292;&#23427;&#37117;&#20250;&#19968;&#26666;&#26666;&#22320;&#38271;&#22823;&#36215;&#26469;&#12290;&#35937;&#27204;&#27012;&#21448;&#35937;&#40509;&#34507;&#20284;&#30340;&#36825;&#26531;&#23376;&#39063;&#20799;&#65292;&#22312;&#23567;&#26925;&#22278;&#24418;&#30340;&#32454;&#21494;&#20013;&#38388;&#65292;&#26174;&#20986;&#28129;&#32511;&#24494;&#40644;&#30340;&#39068;&#33394;&#30340;&#26102;&#20505;&#65292;&#27491;&#26159;&#31179;&#30340;&#20840;&#30427;&#26102;&#26399;&#65307;&#31561;&#26531;&#26641;&#21494;&#33853;&#65292;&#26531;&#23376;&#32418;&#23436;&#65292;&#35199;&#21271;&#39118;&#23601;&#35201;&#36215;&#26469;&#20102;&#65292;&#21271;&#26041;&#20415;&#26159;&#23576;&#27801;&#28784;&#22303;&#30340;&#19990;&#30028;&#65292;&#21482;&#26377;&#36825;&#26531;&#23376;&#12289;&#26623;&#23376;&#12289;&#33889;&#33796;&#65292;&#25104;&#29087;&#21040;&#20843;&#20061;&#20998;&#30340;&#19971;&#20843;&#26376;&#20043;&#20132;&#65292;&#26159;&#21271;&#22269;&#30340;&#28165;&#31179;&#30340;&#20339;&#26085;&#65292;&#26159;&#19968;&#24180;&#20043;&#20013;&#26368;&#22909;&#20063;&#27809;&#26377;&#30340;Golden Days&#12290;<BR>&#12288;&#12288;&#26377;&#20123;&#25209;&#35780;&#23478;&#35828;&#65292;&#20013;&#22269;&#30340;&#25991;&#20154;&#23398;&#22763;&#65292;&#23588;&#20854;&#26159;&#35799;&#20154;&#65292;&#37117;&#24102;&#30528;&#24456;&#27987;&#21402;&#30340;&#39059;&#24223;&#33394;&#24425;&#65292;&#25152;&#20197;&#20013;&#22269;&#30340;&#35799;&#25991;&#37324;&#65292;&#39042;&#36190;&#31179;&#30340;&#25991;&#23383;&#29305;&#21035;&#30340;&#22810;&#12290;&#20294;&#22806;&#22269;&#30340;&#35799;&#20154;&#65292;&#21448;&#20309;&#23581;&#19981;&#28982;&#65311;&#25105;&#34429;&#21017;&#22806;&#22269;&#35799;&#25991;&#24565;&#24471;&#19981;&#22810;&#65292;&#20063;&#19981;&#24819;&#24320;&#20986;&#36134;&#26469;&#65292;&#20570;&#19968;&#31687;&#31179;&#30340;&#35799;&#27468;&#25955;&#25991;&#38046;&#65292;&#20294;&#20320;&#33509;&#21435;&#19968;&#32763;&#33521;&#24503;&#27861;&#24847;&#31561;&#35799;&#20154;&#30340;&#38598;&#23376;&#65292;&#25110;&#21508;&#22269;&#30340;&#35799;&#25991;&#30340;Anthology&#26469;&#65292;&#24635;&#33021;&#22815;&#30475;&#21040;&#35768;&#22810;&#20851;&#20110;&#31179;&#30340;&#27468;&#39042;&#19982;&#24754;&#21884;&#12290;&#21508;&#33879;&#21517;&#30340;&#22823;&#35799;&#20154;&#30340;&#38271;&#31687;&#30000;&#22253;&#35799;&#25110;&#22235;&#23395;&#35799;&#37324;&#65292;&#20063;&#24635;&#20197;&#20851;&#20110;&#31179;&#30340;&#37096;&#20998;&#65292;&#20889;&#24471;&#26368;&#20986;&#33394;&#32780;&#26368;&#26377;&#21619;&#12290;&#36275;&#35265;&#26377;&#24863;&#35273;&#30340;&#21160;&#29289;&#65292;&#26377;&#24773;&#36259;&#30340;&#20154;&#31867;&#65292;&#23545;&#20110;&#31179;&#65292;&#24635;&#26159;&#19968;&#26679;&#30340;&#33021;&#29305;&#21035;&#24341;&#36215;&#28145;&#27785;&#65292;&#24189;&#36828;&#65292;&#20005;&#21385;&#65292;&#33831;&#32034;&#30340;&#24863;&#35302;&#26469;&#30340;&#12290;&#19981;&#21333;&#26159;&#35799;&#20154;&#65292;&#23601;&#26159;&#34987;&#20851;&#38381;&#22312;&#29282;&#29425;&#37324;&#30340;&#22234;&#29359;&#65292;&#21040;&#20102;&#31179;&#22825;&#65292;&#25105;&#24819;&#20063;&#19968;&#23450;&#20250;&#24863;&#21040;&#19968;&#31181;&#19981;&#33021;&#33258;&#24050;&#30340;&#28145;&#24773;&#65307;&#31179;&#20043;&#20110;&#20154;&#65292;&#20309;&#23581;&#26377;&#22269;&#21035;&#65292;&#26356;&#20309;&#23581;&#26377;&#20154;&#31181;&#38454;&#32423;&#30340;&#21306;&#21035;&#21602;&#65311;&#19981;&#36807;&#22312;&#20013;&#22269;&#65292;&#25991;&#23383;&#37324;&#26377;&#19968;&#20010;&#8220;&#31179;&#22763;&#8221;&#30340;&#25104;&#35821;&#65292;&#35835;&#26412;&#37324;&#21448;&#26377;&#30528;&#24456;&#26222;&#36941;&#30340;&#27431;&#38451;&#23376;&#30340;&#31179;&#22768;&#19982;&#33487;&#19996;&#22369;&#30340;&#36196;&#22721;&#36171;&#31561;&#65292;&#23601;&#35273;&#24471;&#20013;&#22269;&#30340;&#25991;&#20154;&#65292;&#19982;&#31179;&#30340;&#20851;&#31995;&#29305;&#21035;&#28145;&#20102;&#12290;&#21487;&#26159;&#36825;&#31179;&#30340;&#28145;&#21619;&#65292;&#23588;&#20854;&#26159;&#20013;&#22269;&#30340;&#31179;&#30340;&#28145;&#21619;&#65292;&#38750;&#35201;&#22312;&#21271;&#26041;&#65292;&#25165;&#24863;&#21463;&#24471;&#21040;&#24213;&#12290;<BR>&#12288;&#12288;&#21335;&#22269;&#20043;&#31179;&#65292;&#24403;&#28982;&#26159;&#20063;&#26377;&#23427;&#30340;&#29305;&#24322;&#30340;&#22320;&#26041;&#30340;&#65292;&#27604;&#22914;&#24319;&#22235;&#26725;&#30340;&#26126;&#26376;&#65292;&#38065;&#22616;&#27743;&#30340;&#31179;&#28526;&#65292;&#26222;&#38464;&#23665;&#30340;&#20937;&#38654;&#65292;&#33620;&#26525;&#28286;&#30340;&#27531;&#33655;&#31561;&#31561;&#65292;&#21487;&#26159;&#33394;&#24425;&#19981;&#27987;&#65292;&#22238;&#21619;&#19981;&#27704;&#12290;&#27604;&#36215;&#21271;&#22269;&#30340;&#31179;&#26469;&#65292;&#27491;&#35937;&#26159;&#40644;&#37202;&#20043;&#19982;&#30333;&#24178;&#65292;&#31232;&#39277;&#20043;&#19982;&#39309;&#39309;&#65292;&#40072;&#40060;&#20043;&#19982;&#22823;&#34809;&#65292;&#40644;&#29356;&#20043;&#19982;&#39558;&#39548;&#12290;<BR>&#31179;&#22825;&#65292;&#36825;&#21271;&#22269;&#30340;&#31179;&#22825;&#65292;&#33509;&#30041;&#24471;&#20303;&#30340;&#35805;&#65292;&#25105;&#24895;&#25226;&#23551;&#21629;&#30340;&#19977;&#20998;&#20043;&#20108;&#25240;&#21435;&#65292;&#25442;&#24471;&#19968;&#20010;&#19977;&#20998;&#20043;&#19968;&#30340;&#38646;&#22836;&#12290;<BR>&#19968;&#20061;&#19977;&#22235;&#24180;&#20843;&#26376;&#65292;&#22312;&#21271;&#24179;&#65288;&#21407;&#36733;1934&#24180;9&#26376;1&#26085;&#12298;&#24403;&#20195;&#25991;&#23398;&#12299;&#31532;&#19968;&#21367;&#31532;&#19977;&#26399;&#65289;