&#24576;&#40065;&#36805; <BR>&#37057;&#36798;&#22827;<BR>&#30495;&#26159;&#30555;&#22825;&#30340;&#38713;&#38643;&#65292;&#22312;&#21335;&#21488;&#30340;&#23476;&#20250;&#24109;&#19978;&#65292;&#24573;&#32780;&#21548;&#21040;&#20102;&#40065;&#36805;&#30340;&#27515;!<BR>&#21457;&#20986;&#20102;&#20960;&#36890;&#30005;&#25253;&#65292;&#20250;&#33795;&#20102;&#19968;&#22812;&#34892;&#26446;&#65292;&#31532;&#20108;&#22825;&#25105;&#23601;&#21254;&#21254;&#36339;&#19978;&#20102;&#24320;&#24448;&#19978;&#28023;&#30340;&#36718;&#33337;&#12290;<BR>&#20108;&#21313;&#20108;&#26085;&#19978;&#21320;&#21313;&#26102;&#33337;&#38752;&#20102;&#23736;&#65292;&#21040;&#23478;&#27927;&#19968;&#20010;&#28577;&#65292;&#21534;&#20102;&#20004;&#21475;&#39277;&#65292;&#36305;&#21040;&#33014;&#24030;&#36335;&#19975;&#22269;&#27553;&#20202;&#39302;&#21435;&#65292;&#36935;&#35265;&#30340;&#21482;&#26159;&#30495;&#35802;&#30340;&#33080;&#65292;&#28909;&#28872;&#30340;&#33080;&#65292;&#24754;&#24868;&#30340;&#33080;&#65292;&#21644;&#21315;&#21315;&#19975;&#19975;&#23558;&#35201;&#30772;&#35010;&#20284;&#30340;&#38738;&#24180;&#30007;&#22899;&#30340;&#24515;&#32954;&#19982;&#32039;&#25423;&#30340;&#25331;&#22836;&#12290;<BR>&#36825;&#19981;&#26159;&#23547;&#24120;&#30340;&#20007;&#33900;&#65292;&#36825;&#20063;&#19981;&#26159;&#27785;&#37057;&#30340;&#24754;&#21696;&#65292;&#36825;&#27491;&#20687;&#26159;&#22823;&#22320;&#38663;&#35201;&#26469;&#65292;&#25110;&#40654;&#26126;&#23558;&#21040;&#26102;&#20805;&#22622;&#22312;&#22825;&#22320;&#20043;&#38388;&#30340;&#19968;&#30636;&#38388;&#30340;&#23490;&#38745;&#12290;<BR>&#29983;&#27515;&#65292;&#32905;&#20307;&#65292;&#28789;&#39746;&#65292;&#30524;&#27882;&#65292;&#24754;&#21497;&#65292;&#36825;&#20123;&#38382;&#39064;&#19982;&#24863;&#35273;&#65292;&#22312;&#27492;&#22320;&#20284;&#20046;&#22826;&#28218;&#23567;&#20102;&#65292;&#22312;&#40065;&#36805;&#30340;&#27515;&#30340;&#24444;&#23736;&#65292;&#36824;&#29031;&#32768;&#30528;&#19968;&#36947;&#26356;&#20255;&#22823;&#12289;&#26356;&#29467;&#28872;&#30340;&#23490;&#20809;&#12290;<BR>&#27809;&#26377;&#20255;&#22823;&#20154;&#29289;&#20986;&#29616;&#30340;&#27665;&#26063;&#65292;&#26159;&#19990;&#30028;&#19978;&#26368;&#21487;&#24604;&#30340;&#29983;&#29289;&#20043;&#32676;&#65307;&#26377;&#20102;&#20255;&#22823;&#30340;&#20154;&#29289;&#65292;&#32780;&#19981;&#30693;&#25317;&#25252;&#12289;&#29233;&#25140;&#12289;&#23815;&#20208;&#30340;&#22269;&#23478;&#65292;&#26159;&#27809;&#26377;&#24076;&#26395;&#30340;&#22900;&#38582;&#20043;&#37030;&#12290;&#22240;&#40065;&#36805;&#30340;&#19968;&#27515;&#65292;&#20351;&#20154;&#20204;&#35273;&#20986;&#20102;&#27665;&#26063;&#30340;&#23578;&#21487;&#20197;&#26377;&#20026;&#65307;&#20063;&#22240;&#40065;&#36805;&#20043;&#19968;&#27515;&#65292;&#20351;&#20154;&#23478;&#30475;&#20986;&#20102;&#20013;&#22269;&#36824;&#26159;&#22900;&#38582;&#24615;&#24456;&#27987;&#21402;&#30340;&#21322;&#32477;&#26395;&#30340;&#22269;&#23478;&#12290;<BR>&#40065;&#36805;&#30340;&#28789;&#26530;&#65292;&#22312;&#22812;&#38452;&#37324;&#34987;&#22475;&#20837;&#27973;&#22303;&#20013;&#21435;&#20102;&#65307;&#35199;&#22825;&#35282;&#21364;&#20986;&#29616;&#20102;&#19968;&#29255;&#24494;&#32418;&#30340;&#26032;&#26376;&#12290; &#65288;1936&#24180;10&#26376;&#65289;<BR>&#38654;<BR>&#33541;&#30462;<BR>&#12304;&#38405;&#35835;&#25552;&#31034;&#12305;1927&#24180;&#22823;&#38761;&#21629;&#22833;&#36133;,&#33541;&#30462;&#22240;&#31215;&#26497;&#20174;&#20107;&#38761;&#21629;&#26007;&#20105;&#32780;&#36973;&#22269;&#27665;&#20826;&#25919;&#24220;&#36890;&#32521;,&#26059;&#34544;&#23621;&#19978;&#28023;,"&#36275;&#19981;&#20986;&#38376;,&#25972;&#25972;&#21313;&#20010;&#26376;"&#12290;&#21518;&#20110;&#19968;&#20061;&#20108;&#20843;&#24180;&#19971;&#26376;&#21021;,&#36212;&#26085;&#26412;&#19996;&#20140;,&#21516;&#24180;&#21313;&#20108;&#26376;&#33267;&#20140;&#37117;,&#26412;&#25991;&#21363;&#20316;&#20110;&#20140;&#37117;&#23507;&#25152;&#12290;&#20316;&#32773;&#22312;&#22238;&#24518;&#36825;&#31687;&#25955;&#25991;&#30340;&#21019;&#20316;&#22240;&#30001;&#26102;&#35828;:"&#36825;&#31687;&#25955;&#25991;&#29992;&#35937;&#24449;&#25163;&#27861;,&#34920;&#31034;&#25105;&#23545;&#26102;&#23616;&#30340;&#30475;&#27861;,&#21644;&#25105;&#24403;&#26102;&#30340;&#24773;&#32490;&#12290;"&#8212;&#8212;&#36825;&#26159;&#27491;&#30830;&#29702;&#35299;&#20840;&#25991;&#24605;&#24819;&#20869;&#23481;&#21644;&#34920;&#29616;&#26041;&#27861;&#30340;&#19968;&#25226;"&#38053;&#21273;"&#12290;<BR>&#38654;&#36974;&#27809;&#20102;&#21518;&#31383;&#30340;&#19968;&#24102;&#23665;&#23792;&#12290;<BR>&#25105;&#36824;&#19981;&#30693;&#36947;&#36825;&#20123;&#23665;&#23792;&#21483;&#20160;&#20040;&#21517;&#20799;&#12290;&#25105;&#26469;&#27492;&#30340;&#31532;&#19968;&#22812;&#23601;&#30475;&#35265;&#37027;&#26368;&#39640;&#30340;&#19968;&#24231;&#23665;&#30340;&#39030;&#24005;&#20687;&#38075;&#30707;&#35013;&#25104;&#30340;&#23453;&#20885;&#20284;&#30340;&#28783;&#28779;&#12290;&#37027;&#26102;&#25105;&#30340;&#25151;&#37324;&#36824;&#27809;&#26377;&#30005;&#28783;&#65292;&#27599;&#26202;&#19978;&#22312;&#26263;&#20013;&#40664;&#22352;&#65292;&#20957;&#26395;&#36825;&#21322;&#31354;&#30340;&#19968;&#29255;&#20809;&#26126;&#65292;&#20351;&#25105;&#35760;&#36215;&#20102;&#20799;&#26102;&#25152;&#35835;&#30340;&#31461;&#35805;&#12290;&#23454;&#22312;&#30340;&#21602;&#65292;&#36825;&#25490;&#21015;&#24471;&#24456;&#25972;&#40784;&#24471;&#20381;&#31232;&#20998;&#20026;&#19977;&#23618;&#30340;&#28779;&#29699;&#65292;&#34924;&#30528;&#40657;&#39750;&#39750;&#30340;&#23665;&#23792;&#30340;&#32972;&#26223;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#26159;&#20250;&#24341;&#36215;&#38750;&#20154;&#38388;&#30340;&#32549;&#32520;&#30340;&#24605;&#24819;&#30340;&#12290;<BR>&#20294;&#22312;&#30333;&#22825;&#30475;&#26469;&#65292;&#21364;&#23601;&#24179;&#20961;&#24471;&#24456;&#12290;&#24182;&#25490;&#30340;&#20116;&#20845;&#20010;&#23665;&#23792;&#24046;&#19981;&#22810;&#39640;&#20302;&#65292;&#23601;&#21482;&#26368;&#35199;&#30340;&#19968;&#23792;&#25140;&#30528;&#19968;&#31751;&#25151;&#23376;&#65292;&#20854;&#20313;&#30340;&#20165;&#21482;&#26377;&#26641;;&#20013;&#38388;&#26368;&#22823;&#30340;&#19968;&#23792;&#31455;&#36824;&#26377;&#28655;&#28655;&#22320;&#19968;&#22823;&#22359;&#65292;&#35937;&#26159;&#30302;&#23376;&#22836;&#19978;&#30340;&#30126;&#30116;&#12290;<BR>&#29616;&#22312;&#37027;&#29031;&#20363;&#30340;&#26216;&#38654;&#25226;&#20160;&#20040;&#37117;&#36974;&#27809;&#20102;;&#23601;&#26159;&#31245;&#36828;&#30340;&#30005;&#32447;&#26438;&#20063;&#36530;&#24471;&#27627;&#26080;&#36394;&#24433;&#12290;<BR>&#28176;&#28176;&#22320;&#22826;&#38451;&#20809;&#20174;&#27987;&#38654;&#20013;&#38075;&#20986;&#26469;&#20102;&#12290;&#37027;&#20063;&#26159;&#21487;&#24604;&#30340;&#22826;&#38451;&#21602;!&#20809;&#26159;&#37027;&#26679;&#30340;&#28129;&#24369;&#12290;&#38543;&#21518;&#23427;&#20063;&#36530;&#24320;&#65292;&#35753;&#30333;&#33579;&#33579;&#30340;&#27987;&#38654;&#21534;&#22124;&#20102;&#19968;&#20999;&#65292;&#21253;&#22260;&#20102;&#22823;&#22320;&#12290;<BR>&#25105;&#35781;&#21650;&#36825;&#25273;&#29022;&#19968;&#20999;&#30340;&#38654;!<BR>&#25105;&#33258;&#28982;&#20063;&#35752;&#21388;&#23506;&#39118;&#21644;&#20912;&#38634;&#12290;&#20294;&#21644;&#38654;&#27604;&#36215;&#26469;&#65292;&#25105;&#26159;&#23425;&#24895;&#21518;&#32773;&#21621;!&#23506;&#39118;&#21644;&#20912;&#38634;&#30340;&#22825;&#27668;&#33021;&#22815;&#26432;&#20154;&#65292;&#20294;&#20063;&#21050;&#28608;&#20154;&#20204;&#27963;&#21160;&#36215;&#26469;&#22859;&#26007;&#12290;&#38654;&#65292;&#38654;&#21568;!&#21482;&#20351;&#20320;&#33510;&#38391;&#65292;&#20351;&#20320;&#39059;&#21776;&#38417;&#29642;&#65292;&#20687;&#38519;&#22312;&#28866;&#27877;&#28118;&#20013;&#65292;&#28385;&#24515;&#24819;&#25379;&#25166;&#65292;&#21487;&#26159;&#26080;&#20174;&#30528;&#21147;&#21602;!<BR>&#20621;&#21320;&#30340;&#26102;&#20505;&#65292;&#38654;&#21464;&#25104;&#20102;&#29275;&#27611;&#38632;&#65292;&#20687;&#24088;&#23376;&#20284;&#30340;&#32769;&#26159;&#25346;&#22312;&#31383;&#21069;&#12290;&#20004;&#19977;&#19976;&#65292;&#20415;&#21482;&#35265;&#19968;&#29255;&#28895;&#20113;&#8212;&#8212;&#20381;&#28982;&#36974;&#25273;&#19968;&#20999;&#65292;&#21482;&#19981;&#26159;&#38654;&#26679;&#30340;&#32610;&#20102;&#12290;&#27809;&#26377;&#39118;&#65292;&#38376;&#21069;&#27744;&#20013;&#30340;&#27531;&#33655;&#26775;&#26102;&#26102;&#24573;&#28982;&#22320;&#24613;&#21095;&#21160;&#25671;&#36215;&#26469;&#65292;&#25509;&#30528;&#20415;&#26377;&#32418;&#40100;&#40060;&#30340;&#27963;&#27900;&#27900;&#30340;&#36339;&#36291;&#21010;&#30772;&#20102;&#27515;&#19968;&#26679;&#24179;&#38745;&#30340;&#27700;&#38754;&#12290;<BR>&#25105;&#19981;&#30693;&#36947;&#32418;&#40100;&#40060;&#30340;&#36712;&#22806;&#34892;&#21160;&#26159;&#19981;&#26159;&#20026;&#20102;&#19981;&#22570;&#27785;&#38391;&#30340;&#21387;&#36843;?&#22312;&#25105;&#21602;&#65292;&#26082;&#28982;&#27809;&#26377;&#26482;&#26482;&#30340;&#22826;&#38451;&#65292;&#20415;&#23425;&#24895;&#26377;&#30142;&#39118;&#22823;&#38632;&#65292;&#24456;&#19981;&#32784;&#36825;&#24833;&#38654;&#30340;&#21518;&#36523;&#30340;&#29275;&#27611;&#38632;&#32769;&#26159;&#20687;&#24088;&#23376;&#19968;&#26679;&#25346;&#22312;&#31383;&#21069;&#12290;