<SPAN class=headers>Title: </SPAN></B><SPAN class=RefText>&nbsp;&#29702;&#24819;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN></FONT>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#29702;&#24819;&#26159;&#19968;&#31181;&#21147; <BR>02.&#29702;&#24819;&#28857;&#20142;&#20154;&#29983; <BR>03.&#29702;&#24819;&#30340;&#21147;&#37327;&#26377;&#22810;&#22823;&#65311; <BR>04.&#35753;&#29702;&#24819;&#29031;&#36827;&#29616;&#23454; <BR>05.&#33050;&#36367;&#23454;&#22320;&#65292;&#20208;&#26395;&#26143;&#31354; <BR>06.&#28459;&#28459;&#20154;&#29983;&#36335;&#65292;&#29702;&#24819;&#20276;&#25105;&#34892; <BR>07.&#29992;&#29702;&#24819;&#25772;&#21160;&#20154;&#29983; <BR>08.&#29702;&#24819;&#26159;&#32764;&#65292;&#21161;&#25105;&#32753;&#32724; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.<STRONG><SPAN class=extract><STRONG>&#26377;&#20102;&#29289;&#36136;&#65292;&#20154;&#25165;&#33021;&#29983;&#23384;&#65307;&#26377;&#20102;&#29702;&#24819;&#65292;&#20154;&#25165;&#33021;&#29983;&#27963;&#12290;&#29983;&#23384;&#19982;&#29983;&#27963;&#26377;&#20160;&#20040;&#19981;&#21516;&#21602;&#65311;&#21160;&#29289;&#26159;&#29983;&#23384;&#65292;&#32780;&#20154;&#24212;&#35813;&#29983;&#27963;&#12290;&#8212;&#8212;&#38632;&#26524;</STRONG></SPAN></STRONG>[&#27861;&#22269;&#20316;&#23478;] <BR>02.&#29983;&#27963;&#30340;&#29702;&#24819;&#65292;&#23601;&#26159;&#20026;&#20102;&#29702;&#24819;&#30340;&#29983;&#27963;&#12290;&#8212;&#8212;&#24352;&#38395;&#22825;[&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#23478;] <BR>03.&#22914;&#26524;&#19968;&#20010;&#20154;&#27809;&#26377;&#26790;&#24819;&#65292;&#26080;&#24322;&#20110;&#27515;&#25481;&#12290;&#8212;&#8212;&#38669;&#37329;[&#32654;&#22269;&#31185;&#23398;&#23478;] <BR>04.&#20154;&#19981;&#26366;&#32769;&#21435;&#65292;&#30452;&#21040;&#24724;&#24680;&#21462;&#20195;&#20102;&#26790;&#24819;&#12290;&#8212;&#8212;&#32422;&#32752;&#183;&#24052;&#37324;&#25705;&#23572;[&#32654;&#22269;&#24433;&#26143;] <BR>05.&#22914;&#26524;&#19968;&#20010;&#20154;&#19981;&#30693;&#36947;&#20182;&#35201;&#39542;&#21521;&#21738;&#20010;&#30721;&#22836;&#65292;&#37027;&#20040;&#20219;&#20309;&#39118;&#37117;&#19981;&#20250;&#26159;&#39034;&#39118;&#12290;&#8212;&#8212;&#22622;&#28037;&#21345;[&#21476;&#32599;&#39532;&#25919;&#27835;&#23478;] <BR>06.&#29702;&#24819;&#26159;&#30707;&#65292;&#25970;&#20986;&#26143;&#26143;&#20043;&#28779;&#65307;&#29702;&#24819;&#26159;&#28779;&#65292;&#28857;&#29123;&#29060;&#28781;&#30340;&#28783;&#65307;&#29702;&#24819;&#26159;&#28783;&#65292;&#29031;&#20142;&#21069;&#34892;&#30340;&#36335;&#65307;&#29702;&#24819;&#26159;&#36335;&#65292;&#24341;&#20320;&#36208;&#21521;&#40654;&#26126;&#12290;&#8212;&#8212;&#27969;&#27801;&#27827;[&#24403;&#20195;&#35799;&#20154;] <BR>07.&#25105;&#20204;&#35201;&#26377;&#26368;&#26420;&#32032;&#30340;&#29983;&#27963;&#65292;&#19982;&#26368;&#36965;&#36828;&#30340;&#26790;&#24819;&#12290;&#21363;&#20351;&#26126;&#26085;&#22825;&#23506;&#22320;&#20923;&#65292;&#36335;&#36828;&#39532;&#20129;&#12290;&#8212;&#8212;&#19971;&#22535;&#24180;[&#24403;&#20195;&#20316;&#23478;] <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01. &#22899;&#33322;&#22825;&#21592;&#29579;&#20122;&#24179; <BR>&#29579;&#20122;&#24179;&#65292;&#31070;&#24030;&#21313;&#19977;&#21495;&#19978;&#30340;&#22899;&#33322;&#22825;&#21592;&#12290;&#24403;&#24180;&#26472;&#21033;&#20255;&#36827;&#20837;&#22826;&#31354;&#30340;&#26102;&#20505;&#65292;&#22905;&#36824;&#26159;&#19968;&#21517;&#26222;&#36890;&#30340;&#36816;&#36755;&#26426;&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#29702;&#24819;&#8221; &#39134;&#34892;&#21592;&#65292;&#30475;&#20102;&#30005;&#35270;&#19978;&#30340;&#25253;&#36947;&#65292;&#22905;&#24515;&#20013;&#33804;&#21457;&#20102;&#25506;&#32034;&#22826;&#31354;&#30340;&#26790;&#24819;&#12290;&#20174;&#27492;&#21518;&#22905;&#25381;&#27735;&#22914;&#38632;&#65292;&#26397;&#30528;&#30446;&#26631;&#20840;&#21147;&#22868;&#36305;&#65292;&#22312;&#26085;&#22797;&#19968;&#26085;&#30340;&#8220;&#39764;&#39740;&#8221;&#35757;&#32451;&#20013;&#65292;&#19968;&#27493;&#27493;&#22320;&#25509;&#36817;&#33258;&#24049;&#30340;&#26790;&#24819;&#12290;&#22914;&#20170;&#22905;&#24050;&#20004;&#24230;&#36827;&#20837;&#22826;&#31354;&#65292;&#25104;&#20026;&#20013;&#22269;&#39318;&#20010;&#36827;&#39547;&#31354;&#38388;&#31449;&#30340;&#22899;&#33322;&#22825;&#21592;&#12290;&#26377;&#26790;&#24819;&#35841;&#37117;&#20102;&#19981;&#36215;&#65292;&#24535;&#20043;&#25152;&#36235;&#65292;&#26080;&#36828;&#24343;&#23626;&#65292;&#31351;&#23665;&#36317;&#28023;&#65292;&#19981;&#33021;&#38480;&#20063;&#12290; <BR>02. &#22825;&#30524;&#20043;&#29238;&#21335;&#20161;&#19996; <BR>90 &#24180;&#20195;&#65292;&#21335;&#20161;&#19996;&#22312;&#26085;&#26412;&#21442;&#21152;&#23398;&#26415;&#20250;&#35758;&#65292;&#22806;&#22269;&#31185;&#23398;&#23478;&#20204;&#25552;&#20986;&#65292;&#35201;&#24314;&#36896;&#26032;&#19968;&#20195;&#23556;&#30005;&#26395;&#36828;&#38236;&#65292;&#25509;&#25910;&#26356;&#22810;&#26469;&#33258;&#22806;&#22826;&#31354;&#30340;&#35759;&#24687;&#12290;&#21335;&#20161;&#19996;&#26263;&#19979;&#20915;&#24515;&#65292;&#20013;&#22269;&#19968;&#23450;&#19981;&#33021;&#22312;&#36825;&#26041;&#38754;&#33853;&#21518;&#65292;&#35201;&#25235;&#32039;&#24314;&#35774;&#33258;&#24049;&#30340;&#8220;&#22825;&#30524;&#8221;&#12290;&#27492;&#21518; 23&#36733;&#65292;&#21335;&#20161;&#19996;&#20174;&#22766;&#24180;&#36208;&#21040;&#26286;&#24180;&#65292;&#21382;&#23613;&#21315;&#38590;&#19975;&#38505;&#65292;&#25226;&#19968;&#20010;&#26420;&#32032;&#30340;&#24819;&#27861;&#21464;&#25104;&#20102;&#22269;&#20043;&#37325;&#22120;&#65292;&#25104;&#23601;&#20102;&#20030;&#19990;&#30633;&#30446;&#30340;&#8220;&#20013;&#22269;&#22825;&#30524;&#8221;&#12290;&#19968;&#20010;&#20154;&#30340;&#29702;&#24819;&#33021;&#26377;&#22810;&#22823;&#65311;&#22823;&#21040;&#21487;&#20197;&#30452;&#25269;&#33485;&#31353;&#12290; &#19968;&#20010;&#20154;&#30340;&#29702;&#24819;&#33021;&#26377;&#22810;&#20037;&#65311;&#20037;&#21040;&#33021;&#22815;&#25903;&#25745;&#19968;&#29983;&#12290; <BR>03. &#39532;&#26031;&#20811;&#30340;&#22826;&#31354;&#26790; <BR>&#22810;&#24180;&#20197;&#21069;&#65292;&#19968;&#20010;&#21483;&#39532;&#26031;&#20811;&#30340;&#32654;&#22269;&#23569;&#24180;&#35835;&#21040;&#20102;&#19968;&#26412;&#31185;&#24187;&#23567;&#35828;&#12298;&#38134;&#27827;&#31995;&#28459;&#28216;&#25351;&#21335;&#12299;&#65292;&#8220;&#25506;&#32034;&#22826;&#31354;&#8221; &#30340;&#26790;&#24819;&#23601;&#27492;&#22312;&#20182;&#24515;&#20013;&#29983;&#26681;&#21457;&#33469;&#12290;&#38271;&#22823;&#21518;&#20182;&#21019;&#21150;&#20102;&#19968;&#23478;&#22826;&#31354;&#25506;&#32034;&#25216;&#26415;&#20844;&#21496;&#12290;&#36215;&#21021;&#65292;&#20182;&#30340;&#20844;&#21496;&#36973;&#36935;&#28779;&#31661;&#21457;&#23556;&#19977;&#36830;&#36133;&#65292;&#22240;&#27492;&#36127;&#20538;&#32047;&#32047;&#65292;&#20294;&#20182;&#21676;&#29273;&#22362;&#25345;&#20102;&#19979;&#26469;&#12290;&#20182;&#26377;&#19968;&#21477;&#21517;&#35328;&#65292;&#8220;&#25105;&#19981;&#30693;&#36947;&#20160;&#20040;&#21483;&#25918;&#24323;&#65292;&#38500;&#38750;&#25105;&#34987;&#22256;&#20303;&#25110;&#32773;&#27515;&#21435;&#12290;&#8221;&#22914;&#20170;&#65292;&#20182;&#30340;&#31169;&#20154;&#20844;&#21496;&#19981;&#20165;&#22810;&#27425;&#25104;&#21151;&#21457;&#23556;&#28779;&#31661;&#65292;&#32780;&#19988;&#36824;&#25226;&#20004;&#21517;&#23431;&#33322;&#21592;&#36865;&#20837;&#20102;&#22826;&#31354;&#12290;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#31216;&#20182;&#20026;&#8220;&#19990;&#30028;&#19978;&#26368;&#25104;&#21151;&#12289;&#26368;&#37325;&#35201;&#30340;&#20225;&#19994;&#23478;&#8221;&#12290;&#39532;&#26031;&#20811;&#30340;&#25104;&#21151;&#21578;&#35785;&#25105;&#20204;&#65292;&#26790;&#24819;&#19982;&#29616;&#23454;&#32437;&#28982;&#30456;&#36317;&#36965;&#36828;&#65292;&#21482;&#35201;&#27704;&#19981;&#25918;&#24323;&#65292;&#23601;&#21487;&#20197;&#19968;&#27493;&#27493;&#32553;&#30701;&#36317;&#31163;&#12290; <BR>04. &#24046;&#28857;&#25918;&#24323;&#29702;&#24819;&#30340;&#26446;&#23433; <BR>&#20004;&#33719;&#22885;&#26031;&#21345;&#30340;&#26446;&#23433;&#65292;&#26080;&#30097;&#26159;&#24403;&#20195;&#21326;&#20154;&#23548;&#28436;&#20013;&#30340;&#26631;&#26438;&#24615;&#20154;&#29289;&#12290;&#24403;&#24180;&#20182;&#21018;&#20174;&#30005;&#24433;&#23398;&#38498;&#27605;&#19994;&#26102;&#65292;&#22240;&#20026;&#25214;&#19981;&#21040;&#25293;&#29255;&#26426;&#20250;&#65292;&#26366;&#32463;&#22312;&#23478;&#36171;&#38386;&#20845;&#24180;&#12290;&#29983;&#27963;&#37325;&#21387;&#20043;&#19979;&#65292;&#20182;&#25171;&#31639;&#25442;&#20010;&#34892;&#24403;&#26469;&#35851;&#29983;&#12290;&#20851;&#38190;&#26102;&#21051;&#65292;&#22971;&#23376;&#30340;&#19968;&#21477;&#35805;&#35753;&#20182;&#22362;&#25345;&#20102;&#19979;&#26469;&#65292;&#8220;&#23433;&#65292;&#35201;&#35760;&#24471;&#20320;&#24515;&#37324;&#30340;&#26790;&#24819;&#12290;&#8221;&#37325;&#25391;&#20449;&#24515;&#30340;&#20182;&#21448;&#25343;&#36215;&#20102;&#25668;&#20687;&#26426;&#65292;&#21518;&#26469;&#32456;&#20110;&#25293;&#20986;&#20102;&#12298;&#21351;&#34382;&#34255;&#40857;&#12299;&#12298;&#26029;&#32972;&#23665;&#12299;&#31561;&#19968;&#31995;&#21015;&#20339;&#20316;&#12290;&#26446;&#23433;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65292;&#26641;&#31435;&#29702;&#24819;&#24182;&#19981;&#38590;&#65292;&#38590;&#30340;&#26159;&#23649;&#36133;&#23649;&#25112;&#30340;&#20449;&#24565;&#65292;&#24840;&#25387;&#24840;&#21191;&#30340;&#22362;&#25345;&#12290;&#21482;&#26377;&#24847;&#24535;&#22914;&#30928;&#12289;&#20449;&#24565;&#22914;&#38081;&#30340;&#20154;&#65292;&#25165;&#33021;&#25226;&#36828;&#22823;&#30340;&#29702;&#24819;&#21464;&#25104;&#29616;&#23454;&#12290; <BR></P>
<P>&nbsp;<SPAN class=extract><BR></SPAN>