<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35748;&#35782;&#33258;&#24049;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#9612;&#25512;&#33616;&#26631;&#39064; <BR>01.&#20320;&#20102;&#35299;&#33258;&#24049;&#21527;&#65311; <BR>02.&#25104;&#21151;&#22987;&#20110;&#23450;&#20301; <BR>03.&#20154;&#36149;&#26377;&#33258;&#30693;&#20043;&#26126; <BR>04.&#30693;&#20154;&#32773;&#26234;&#65292;&#33258;&#30693;&#32773;&#26126; <BR>05.&#35748;&#35782;&#33258;&#24049;&#65292;&#25226;&#25569;&#20154;&#29983; <BR>06.&#21892;&#20110;&#33258;&#30465;&#65292;&#26041;&#33021;&#36827;&#27493; <BR>07.&#21453;&#36524;&#33258;&#30465;&#65292;&#26085;&#26085;&#31934;&#36827; <BR>&#9612;&#21517;&#35328;&#37329;&#21477; <BR>01.&#35748;&#35782;&#33258;&#24049;&#65292;&#26041;&#33021;&#35748;&#35782;&#20154;&#29983;&#12290;&#8212;&#8212; &#33487;&#26684;&#25289;&#24213; <BR>02.&#25351;&#36131;&#21035;&#20154;&#26368;&#23481;&#26131;&#65292;&#35748;&#35782;&#33258;&#24049;&#26368;&#38590;&#12290;&#8212;&#8212;&#27888;&#25096;&#23572;[&#21360;&#24230;&#35799;&#20154;] <BR>03.&#20154;&#29983;&#26368;&#22256;&#38590;&#30340;&#20107;&#24773;&#26159;&#35748;&#35782;&#33258;&#24049;&#12290;&#8212;&#8212;&#27888;&#21033;&#26031;[&#21476;&#24076;&#33098;&#21746;&#23398;&#23478;] <BR>04.&#23453;&#36125;&#25918;&#38169;&#20102;&#22320;&#26041;&#20415;&#26159;&#24223;&#29289;&#12290;&#8212;&#8212;&#23500;&#20848;&#20811;&#26519; <BR>05.&#21453;&#36524;&#33258;&#30465;&#26159;&#36890;&#21521;&#32654;&#24503;&#21644;&#19978;&#24093;&#30340;&#36884;&#24452;&#12290;&#8212;&#8212;&#29926;&#33576;[&#33521;&#22269;&#30011;&#23478;] <BR>06.&#20154;&#36149;&#26377;&#33258;&#30693;&#20043;&#26126;&#12290;&#8212;&#8212;&#20013;&#22269;&#21476;&#35757; <BR>07.&#30693;&#20154;&#32773;&#26234;&#65292;&#33258;&#30693;&#32773;&#26126;&#12290;&#8212;&#8212;&#32769;&#23376; <BR>08.&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#65306;&#20026;&#20154;&#35851;&#32780;&#19981;&#24544;&#20046;&#65311;&#19982;&#26379;&#21451;&#20132;&#32780;&#19981;&#20449;&#20046;&#65311;&#20256;&#19981;&#20064;&#20046;&#65311;&#8212;&#8212;&#23380;&#23376;&#65288;&#25105;&#27599;&#22825;&#22810;&#27425;&#21453;&#30465;&#33258;&#36523;&#65306;&#20026;&#21035;&#20154;&#20986;&#35851;&#21010;&#31574;&#19981;&#22815;&#24544;&#35802;&#21527;&#65311;&#21644;&#26379;&#21451;&#20132;&#24448;&#19981;&#22815;&#35802;&#20449;&#21527;&#65311;&#32769;&#24072;&#20256;&#25480;&#30340;&#30693;&#35782;&#19981;&#22797;&#20064;&#21527;&#65311;&#65289; <BR>09.&#35265;&#36132;&#24605;&#40784;&#28937;&#65292;&#35265;&#19981;&#36132;&#32780;&#20869;&#33258;&#30465;&#20063;&#12290;&#8212;&#8212;&#23380;&#23376;&#65288;&#35265;&#21040;&#26377;&#20154;&#22312;&#26576;&#19968;&#26041;&#38754;&#26377;&#38271;&#22788;&#65292;&#23601;&#34394;&#24515;&#35831;&#25945;&#65292;&#35748;&#30495;&#23398;&#20064;&#65292;&#24819;&#21150;&#27861;&#36214;&#19978;&#20182;&#65307;&#35265;&#26377;&#20154;&#23384;&#22312;&#26576;&#31181;&#32570;&#28857;&#25110;&#19981;&#36275;&#65292;&#23601;&#35201;&#20919;&#38745;&#21453;&#30465;&#65292;&#30475;&#33258;&#24049;&#26159;&#21542;&#20063;&#26377;&#21516;&#26679;&#30340;&#32570;&#28857;&#25110;&#19981;&#36275;&#12290;&#65289; <BR>10.&#22827;&#20197;&#38108;&#20026;&#38236;&#65292;&#21487;&#20197;&#27491;&#34915;&#20896;&#65307;&#20197;&#21490;&#20026;&#38236;&#65292;&#21487;&#20197;&#30693;&#20852;&#26367;&#65307;&#20197;&#20154;&#20026;&#38236;&#65292;&#21487;&#20197;&#26126;&#24471;&#22833;&#12290;&#8212;&#8212;&#26446;&#19990;&#27665; <BR>11.&#25105;&#30340;&#30830;&#26102;&#26102;&#35299;&#21078;&#21035;&#20154;&#65292;&#28982;&#32780;&#26356;&#22810;&#30340;&#26159;&#26356;&#26080;&#24773;&#22320;&#35299;&#21078;&#33258;&#24049;&#12290;&#8212;&#8212;&#40065;&#36805;&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#35748;&#35782;&#33258;&#24049;&#8221; <BR>12.&#35748;&#35782;&#33258;&#24049;&#65292;&#36807;&#21435;&#30340;&#19968;&#20999;&#37117;&#26377;&#20102;&#35299;&#37322;&#65292;&#26410;&#26469;&#30340;&#19968;&#20999;&#37117;&#26377;&#20102;&#26041;&#21521;&#12290;&#8212;&#8212;&#21608;&#22269;&#24179;[&#24403;&#20195;&#20316;&#23478;] <BR>13.&#19981;&#20102;&#35299;&#33258;&#24049;&#65292;&#23601;&#26080;&#27861;&#39550;&#39533;&#33258;&#24049;&#12290;&#8212;&#8212;&#33883;&#25289;&#35199;&#23433;[ &#35199;&#29677;&#29273;&#21746;&#23398;&#23478;] <BR>14.&#27599;&#20010;&#20154;&#37117;&#26377;&#25152;&#38271;&#65292;&#20063;&#26377;&#25152;&#30701;&#12290;&#30701;&#36305;&#30340;&#39640;&#25163;&#65292;&#19981;&#35265;&#24471;&#33021;&#38271;&#36305;&#12290;&#39532;&#25289;&#26494;&#30340;&#20581;&#23558;&#65292;&#20063;&#35768;&#21442;&#21152;&#30334;&#31859;&#31454;&#36187;&#20250;&#19981;&#22570;&#19968;&#20987;&#12290;&#19978;&#22825;&#25226;&#20154;&#29983;&#24471;&#19981;&#19968;&#26679;&#65292;&#23601;&#35201;&#20197;&#19981;&#19968;&#26679;&#30340;&#26041;&#27861;&#21435;&#21033;&#29992;&#33258;&#24049;&#30340;&#38271;&#22788;&#12290;&#22914;&#26524;&#20320;&#19981;&#35748;&#35782;&#33258;&#24049;&#65292;&#23601;&#20843;&#25104;&#20250;&#36755;&#12290;&#8212;&#8212;&#21016;&#22665;[&#24403;&#20195;&#20316;&#23478;] <BR>&#9612;&#20154;&#29289;&#20107;&#20363; <BR>01.&#19981;&#29233;&#20570;&#24635;&#32479;&#30340;&#29233;&#22240;&#26031;&#22374; <BR>1952 &#24180;&#65292;&#29233;&#22240;&#26031;&#22374;&#34987;&#36992;&#35831;&#20986;&#20219;&#20197;&#33394;&#21015;&#31532;&#20108;&#20219;&#24635;&#32479;&#12290;&#29233;&#22240;&#26031;&#22374;&#26159;&#29369;&#22826;&#20154;&#65292;&#25285;&#20219;&#26412;&#27665;&#26063;&#30340;&#24635;&#32479;&#24403;&#28982;&#26159;&#33707;&#22823;&#30340;&#33635;&#32768;&#65292;&#28982;&#32780;&#20182;&#21364;&#23113;&#35328;&#35874;&#32477;&#20102;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#21482;&#26159;&#23545;&#33258;&#28982;&#26377;&#19968;&#28857;&#20102;&#35299;&#65292;&#20294;&#19968;&#28857;&#37117;&#19981;&#25797;&#38271;&#31649;&#29702;&#21035;&#20154;&#12290;&#8221;&#29616;&#22312;&#30475;&#26469;&#65292;&#29233;&#22240;&#26031;&#22374;&#30340;&#20915;&#23450;&#26159;&#23436;&#20840;&#27491;&#30830;&#30340;&#65292;&#22240;&#20026;&#20154;&#29983;&#26368;&#22823;&#30340;&#20215;&#20540;&#33707;&#36807;&#20110;&#65306;&#25214;&#20934;&#33258;&#24049;&#30340;&#20301;&#32622;&#65292;&#32463;&#33829;&#33258;&#24049;&#30340;&#38271;&#22788;&#65292;&#20197;&#33258;&#24049;&#30340;&#26234;&#24935;&#21644;&#25165;&#33021;&#26469;&#36129;&#29486;&#31038;&#20250;&#12289;&#36896;&#31119;&#20154;&#31867;&#12290;&#26377;&#33258;&#30693;&#20043;&#26126;&#30340;&#29233;&#22240;&#26031;&#22374;&#26080;&#30097;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290; <BR>02.&#26085;&#26085;&#33258;&#30465;&#30340;&#26366;&#22269;&#34281; <BR>&#22312;&#33258;&#30465;&#36825;&#28857;&#19978;&#65292;&#28165;&#26411;&#21517;&#33251;&#26366;&#22269;&#34281;&#21487;&#35859;&#26159;&#25105;&#20204;&#30340;&#20856;&#33539;&#12290;&#20182;&#27599;&#22825;&#35201;&#29992;&#27491;&#26999;&#20889;&#19968;&#31687;&#26085;&#35760;&#65292;&#35760;&#24405;&#19968;&#22825;&#30340;&#25152;&#20316;&#25152;&#20026;&#12289;&#25152;&#24605;&#25152;&#24819;&#65292;&#32780;&#33258;&#30465;&#26159;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#20027;&#39064;&#12290;&#36825;&#26679;&#30340;&#20064;&#24815;&#26366;&#22269;&#34281;&#22362;&#25345;&#20102;&#19968;&#29983;&#65292;&#22914;&#20182;&#25152;&#35328;&#8220;&#24517;&#39035;&#26377;&#26085;&#26085;&#19981;&#26029;&#20043;&#21151;&#65292;&#34429;&#34892;&#33337;&#36208;&#36335;&#65292;&#65288;&#26085;&#35760;&#26412;&#65289;&#20465;&#39035;&#24102;&#22312;&#36523;&#36793;&#8221;&#12290;&#26366;&#22269;&#34281;&#23601;&#36825;&#26679;&#26085;&#26085;&#33258;&#30465;&#65292;&#22312;&#25913;&#36827;&#20013;&#22859;&#26007;&#65292;&#22312;&#21453;&#24605;&#20013;&#21069;&#36827;&#65292;&#32456;&#20110;&#25104;&#23601;&#20013;&#20852;&#22823;&#19994;&#65292;&#25104;&#20026;&#19968;&#20195;&#21517;&#33251;&#12290; <BR>03.&#32993;&#36866;&#25913;&#19987;&#19994; <BR>1910 &#24180;&#32993;&#36866;&#20986;&#22269;&#30041;&#23398;&#65292;&#23478;&#20154;&#21578;&#35819;&#20182;&#35201;&#23398;&#19968;&#20123;&#23454;&#29992;&#30340;&#19996;&#35199;&#65292;&#20415;&#20110;&#23558;&#26469;&#23433;&#36523;&#31435;&#21629;&#12290;&#20110;&#26159;&#32993;&#36866;&#36827;&#20102;&#32654;&#22269;&#24247;&#20035;&#23572;&#22823;&#23398;&#30340;&#20892;&#23398;&#38498;&#65292;&#36873;&#20462;&#33529;&#26524;&#31181;&#26893;&#19987;&#19994;&#12290;&#21518;&#26469;&#20182;&#21457;&#29616;&#33258;&#24049;&#23545;&#27492;&#23436;&#20840;&#27809;&#26377;&#20852;&#36259;&#65292;&#23613;&#31649;&#21220;&#22859;&#35748;&#30495;&#65292;&#21364;&#20004;&#24180;&#27627;&#26080;&#24314;&#26641;&#12290;&#20110;&#26159;&#20182;&#24320;&#22987;&#38745;&#19979;&#26469;&#20542;&#21548;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20182;&#24863;&#35273;&#33258;&#24049;&#30340;&#20852;&#36259;&#21644;&#29305;&#38271;&#36824;&#26159;&#22312;&#25991;&#21490;&#26041;&#38754;&#65292;&#20110;&#26159;&#20182;&#8220;&#20381;&#30528;&#33258;&#24049;&#30340;&#20852;&#36259;&#8221;&#36716;&#21040;&#21746;&#23398;&#38498;&#65292;&#21518;&#21448;&#25913;&#35835;&#25991;&#23398;&#38498;&#12290;&#22810;&#20111;&#32993;&#36866;&#30340;&#36825;&#19968;&#21453;&#24605;&#21644;&#25913;&#21464;&#65292;&#35201;&#19981;&#28982;&#65292;&#19981;&#20165;&#20182;&#30340;&#25165;&#21326;&#22810;&#21322;&#20250;&#34987;&#22475;&#27809;&#65292;&#32780;&#19988;&#20013;&#22269;&#20063;&#20250;&#38169;&#36807;&#19968;&#20301;&#22823;&#24072;&#12290; <BR>04.&#25104;&#40857;&#30340;&#33258;&#25105;&#23450;&#20301; <BR>&#25104;&#40857;&#22312;&#21018;&#20986;&#36947;&#26102;&#19968;&#30452;&#24819;&#25104;&#20026;&#8220;&#26446;&#23567;&#40857;&#31532;&#20108;&#8221;&#65292;&#21364;&#19968;&#24230;&#24471;&#19981;&#21040;&#35748;&#21487;&#12290;&#21518;&#26469;&#22312;&#25293;&#25103;&#36807;&#31243;&#20013;&#65292;&#20182;&#36880;&#27493;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#34920;&#28436;&#39118;&#26684;&#8212;&#8212;&#39037;&#30382;&#12289;&#26426;&#28789;&#12289;&#23500;&#26377;&#21916;&#21095;&#33394;&#24425;&#12290;&#20110;&#26159;&#20182;&#19981;&#20877;&#27169;&#20223;&#20598;&#20687;&#65292;&#32780;&#26159;&#20973;&#30528; <BR>&#8220;&#35856;&#36259;&#27494;&#25171;&#8221;&#33258;&#31435;&#38376;&#27966;&#12290;&#20174;&#27492;&#20182;&#19968;&#36335;&#24320;&#25346;&#65292;&#22312;&#20840;&#19990;&#30028;&#25910;&#33719;&#31881;&#19997;&#26080;&#25968;&#65292;&#26368;&#32456;&#36798;&#21040;&#21644;&#20598;&#20687;&#40784;&#21517;&#30340;&#39640;&#24230;&#12290;&#21487;&#35265;&#65292;&#20154;&#21482;&#26377;&#22312;&#20805;&#20998;&#35748;&#35782;&#33258;&#24049;&#30340;&#22522;&#30784;&#19978;&#65292;&#19987;&#24515;&#20570;&#33258;&#24049;&#65292;&#25165;&#33021;&#30495;&#27491;&#36208;&#21521;&#25104;&#21151;&#12290;&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#33258;&#24459;&#8221; <BR>&#33258;&#24459; <BR>&#9611;&#25512;&#33616;&#26631;&#39064; <BR>01.&#36234;&#33258;&#24459;&#65292;&#36234;&#33258;&#30001; <BR>02.&#27442;&#32988;&#20154;&#65292;&#20808;&#32988;&#24049; <BR>03.&#35753;&#33258;&#24459;&#25104;&#20026;&#20064;&#24815; <BR>04.&#33258;&#24459;&#30340;&#20154;&#29983;&#20250;&#24320;&#25346; <BR>05.&#33258;&#24459;&#65292;&#26368;&#39640;&#32423;&#30340;&#25945;&#20859; <BR>06.&#33258;&#24459;&#65292;&#36935;&#35265;&#26356;&#22909;&#30340;&#33258;&#24049; <BR>07. &#22521;&#20859;&#33258;&#24459;&#31934;&#31070;&#65292;&#35889;&#20889;&#20154;&#29983;&#21326;&#31456; <BR>&#9611;&#21517;&#35328;&#37329;&#21477; <BR>01.<STRONG><SPAN class=extract><STRONG>&#32988;&#20154;&#32773;&#26377;&#21147;&#65292;&#33258;&#32988;&#32773;&#24378;</STRONG></SPAN></STRONG>&#12290;&#8212;&#8212;&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;&#65288;&#25112;&#32988;&#21035;&#20154;&#21482;&#33021;&#31639;&#26159;&#26377;&#21147;&#37327;&#65292;&#32780;&#33021;&#20811;&#26381;&#33258;&#36523;&#32570;&#28857;&#25165;&#26159;&#30495;&#27491;&#24378;&#22823;&#12290;&#65289; <BR>02.&#27835;&#22806;&#29289;&#26131;&#65292;&#27835;&#24049;&#36523;&#38590;&#12290;&#8212;&#8212;&#21776;&#183;&#26519;&#24910;&#24605;&#65288;&#31649;&#29702;&#22806;&#37096;&#20107;&#29289;&#19981;&#38590;&#65292;&#38590;&#30340;&#26159;&#31649;&#29702;&#33258;&#24049;&#12290;&#65289; <BR>03.&#24449;&#26381;&#33258;&#24049;&#30340;&#19968;&#20999;&#24369;&#28857;&#65292;&#27491;&#26159;&#19968;&#20010;&#20154;&#20255;&#22823;&#30340;&#36215;&#22987;&#12290;&#8212;&#8212;&#27784;&#20174;&#25991; <BR>04.&#20302;&#32423;&#30340;&#24555;&#20048;&#26469;&#33258;&#25918;&#32437;&#65292;&#39640;&#32423;&#30340;&#24555;&#20048;&#26469;&#33258;&#20811;&#21046;&#12290;&#8212;&#8212;&#32599;&#32724;[&#27861;&#23398;&#25945;&#25480;] <BR>05.&#36947;&#24503;&#30340;&#22522;&#30784;&#26159;&#20154;&#31867;&#31934;&#31070;&#30340;&#33258;&#24459;&#12290;&#8212;&#8212;&#39532;&#20811;&#24605; <BR>06.&#19981;&#33021;&#21548;&#21629;&#20110;&#33258;&#24049;&#32773;&#65292;&#23601;&#35201;&#21463;&#21629;&#20110;&#20182;&#20154;&#12290;&#8212;&#8212;&#23612;&#37319;[&#24503;&#22269;&#21746;&#23398;&#23478;] <BR>07.&#25152;&#35859;&#33258;&#30001;&#65292;&#19981;&#26159;&#38543;&#24515;&#25152;&#27442;&#65292;&#32780;&#26159;&#33258;&#25105;&#20027;&#23472;&#12290;&#8212;&#8212;&#24247;&#24503;[&#24503;&#22269;&#21746;&#23398;&#23478;] <BR>08.&#33258;&#24459;&#20351;&#25105;&#20204;&#19982;&#20247;&#19981;&#21516;&#65292;&#33258;&#24459;&#20196;&#25105;&#20204;&#27963;&#24471;&#26356;&#39640;&#32423;&#65292;&#20063;&#27491;&#26159;&#33258;&#24459;&#65292;&#20351;&#25105;&#20204;&#33719;&#24471;&#26356;&#33258;&#30001;&#30340;&#20154;&#29983;&#12290; <BR>&#8212;&#8212;&#24247;&#24503;[&#24503;&#22269;&#21746;&#23398;&#23478;] <BR>09.&#22914;&#33509;&#20320;&#24819;&#24449;&#26381;&#20840;&#19990;&#30028;&#65292;&#20320;&#23601;&#24471;&#24449;&#26381;&#33258;&#24049;&#12290;&#8212;&#8212;&#38464;&#24605;&#22949;&#32822;&#22827;&#26031;&#22522;[&#20420;&#22269;&#20316;&#23478;] <BR>10.&#20570;&#19968;&#20010;&#33258;&#30001;&#21448;&#33258;&#24459;&#30340;&#20154;&#65292;&#38752;&#21183;&#24517;&#23454;&#29616;&#30340;&#20915;&#24515;&#35748;&#30495;&#22320;&#27963;&#30528;&#12290;&#8212;&#8212;&#23665;&#26412;&#32768;&#21496;[&#26085;&#26412;&#26381;&#35013;&#35774;&#35745;&#24072;] <BR>&#9611;&#20154;&#29289;&#20107;&#20363; <BR>01. &#33487;&#28851;&#28155; <BR>&#19996;&#20140;&#22885;&#36816;&#20250;&#19978;&#65292;&#33487;&#28851;&#28155;&#25171;&#30772;&#20102;&#30007;&#23376; 100&#31859;&#30340;&#20122;&#27954;&#32426;&#24405;&#65292;&#25104;&#20026;&#31532;&#19968;&#20010;&#38383;&#36827;&#22885;&#36816;&#30334;&#31859;&#20915;&#36187;&#30340;&#20122;&#27954;&#32032;&#26448;&#31934;&#32534;&#20043;&#8220;&#33258;&#24459;&#8221; <BR>&#20154;&#12290;&#33487;&#28851;&#28155;&#31449;&#19978;&#20915;&#36187;&#36305;&#36947;&#30340;&#37027;&#19968;&#21051;&#65292;&#26159;&#20840;&#20307;&#20013;&#22269;&#20154;&#28909;&#34880;&#27832;&#33150;&#30340;&#26102;&#21051;&#65292;&#20063;&#26159;&#20182;&#26412;&#20154;&#19968;&#29983;&#20013;&#30340;&#39640;&#20809;&#26102;&#21051;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#37117;&#30475;&#21040;&#20102;&#20182;&#39118;&#20809;&#26080;&#38480;&#30340;&#19968;&#38754;&#65292;&#21364;&#40092;&#26377;&#20154;&#30475;&#21040;&#36825;&#32972;&#21518;&#26085;&#22797;&#19968;&#26085;&#30340;&#33392;&#36763;&#21644;&#21162;&#21147;&#12290;&#23601;&#22312;&#19968;&#24180;&#21069;&#65292;&#33487;&#28851;&#28155;&#36824;&#22240;&#35757;&#32451;&#36807;&#24230;&#23548;&#33268;&#32937;&#33152;&#39592;&#35010;&#12290;&#22806;&#31821;&#25945;&#32451;&#20136;&#24311;&#39039;&#24863;&#35328;&#65292;&#8220;&#33487;&#28851;&#28155;&#22826;&#33258;&#24459;&#20102;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#25945;&#32451;&#21435;&#38829;&#31574;&#12290;&#8221;&#26377;&#21477;&#21517;&#35328;&#35828;&#24471;&#22909;&#65292;&#8220;&#22914;&#26524;&#20320;&#24819;&#24449;&#26381;&#20840;&#19990;&#30028;&#65292;&#20808;&#24471;&#24449;&#26381;&#33258;&#24049;&#12290;&#8221; &#33487;&#28851;&#28155;&#30340;&#25104;&#21151;&#65292;&#20877;&#27425;&#21360;&#35777;&#20102;&#36825;&#19968;&#36947;&#29702;&#12290; <BR>02.&#8220;&#22825;&#25165;&#23569;&#22899;&#8221;&#20840;&#32418;&#23157; <BR>2020&#19996;&#20140;&#22885;&#36816;&#20250;&#19978;&#65292;&#36339;&#27700;&#20896;&#20891;&#20840;&#32418;&#23157;&#25104;&#20026;&#20030;&#19990;&#20851;&#27880;&#30340;&#8220;&#22825;&#25165;&#23569;&#22899;&#8221;&#12290;&#28982;&#32780;&#20154;&#20204;&#26410;&#24517;&#30693;&#36947;&#65292;&#36825;&#20010;&#25152;&#35859;&#30340;&#8220;&#22825;&#25165;&#8221;&#65292;7 &#23681;&#23601;&#24320;&#22987;&#25509;&#21463;&#20005;&#26684;&#30340;&#35757;&#32451;&#65292;&#27599;&#22825;&#35201;&#36339;&#19977;&#22235;&#30334;&#27425;&#65292;&#20026;&#20102;&#19968;&#20010;&#39640;&#38590;&#24230;&#21160;&#20316; <BR>&#8220;207C&#8221;&#65292;&#22905;&#21453;&#22797;&#32451;&#20064;&#20102;&#19968;&#24180;&#26377;&#20313;&#12290;&#21738;&#26377;&#20160;&#20040;&#19968;&#25112;&#25104;&#21517;&#65292;&#20854;&#23454;&#37117;&#26159;&#30334;&#28860;&#25104;&#38050;&#65292;&#8220;&#22825;&#25165;&#8221;&#37117;&#26159;&#27735;&#27700;&#27975;&#28748;&#20986;&#26469;&#30340;&#12290;&#22825;&#36171;&#25110;&#35768;&#21487;&#20197;&#20915;&#23450;&#36215;&#28857;&#65292;&#20294;&#21807;&#26377;&#22362;&#25345;&#21644;&#21162;&#21147;&#25165;&#33021;&#35753;&#20154;&#36798;&#21040;&#32456;&#28857;&#12290; <BR>03. &#30123;&#24773;&#20013;&#30340;&#24378;&#32773; <BR>&#22312;&#30123;&#24773;&#32902;&#34384;&#26399;&#38388;&#65292;&#20063;&#26377;&#19981;&#23569;&#21892;&#20110;&#33258;&#25105;&#31649;&#29702;&#30340;&#20154;&#65292;&#25104;&#20026;&#20102;&#24656;&#24908;&#27675;&#22260;&#20013;&#19968;&#36947;&#29420;&#29305;&#30340;&#39118;&#26223;&#32447;&#12290;&#26041;&#33329;&#21307;&#38498;&#30340;&#8220;&#35835;&#20070;&#21733;&#8221;&#65292;&#24863;&#26579;&#30149;&#27602;&#21518;&#27809;&#26377;&#33258;&#20081;&#38453;&#33050;&#65292;&#36824;&#33021;&#22312;&#30149;&#24202;&#19978;&#38745;&#24515;&#30740;&#35835;&#12298;&#25919;&#27835;&#31209;&#24207;&#30340;&#36215;&#28304;&#12299;&#12290;&#27827;&#21335;&#30465;&#23506;&#38376;&#23398;&#23376;&#20840;&#26480;&#36890;&#65292;&#27599;&#22825;&#39030;&#30528;&#23506;&#39118;&#22312;&#27004;&#39030;&#19978;&#19978;&#32593;&#35838;&#65292;&#21482;&#22240;&#20026;&#37051;&#23621;&#23478;&#30340;&#8220;WIFI&#8221;&#20449;&#21495;&#26356;&#22909;&#12290;&#36825;&#26679;&#30340;&#20363;&#23376;&#36824;&#26377;&#19981;&#23569;&#65292;&#20182;&#20204;&#30340;&#20849;&#21516;&#29305;&#28857;&#26159;&#65292;&#33021;&#22312;&#24694;&#21155;&#30340;&#29615;&#22659;&#20013;&#20445;&#25345;&#23450;&#21147;&#65292;&#20973;&#30528;&#20005;&#26684;&#30340;&#33258;&#25105;&#31649;&#29702;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290; <BR>04. &#26449;&#19978;&#26149;&#26641; <BR>&#26085;&#26412;&#33879;&#21517;&#20316;&#23478;&#26449;&#19978;&#26149;&#26641;&#19968;&#30452;&#36807;&#30528;&#26497;&#24230;&#33258;&#24459;&#30340;&#29983;&#27963;&#12290;&#20174; 33&#23681;&#37027;&#24180;&#36215;&#65292;&#20182;&#22266;&#23450;&#22312;&#27599;&#22825;&#26089;&#19978; 5&#28857;&#21069;&#36215;&#24202;&#65292;&#20239;&#26696;&#20889;&#20316;&#20960;&#20010;&#23567;&#26102;&#65292;&#28982;&#21518;&#20986;&#38376;&#38271;&#36305;&#12290;&#19977;&#21313;&#20960;&#24180;&#20174;&#26410;&#38388;&#26029;&#12290;&#26449;&#19978;&#26149;&#26641;&#35828;&#38271;&#36305;&#23601;&#26159;&#23545;&#33258;&#24049;&#30340;&#19968;&#31181;&#35757;&#32451;&#12290;&#36825;&#31181;&#35757;&#32451;&#19981;&#20165;&#32473;&#20102;&#20182;&#19968;&#20010;&#20581;&#24247;&#30340;&#20307;&#39748;&#65292;&#35753;&#20182;&#21487;&#20197;&#38271;&#26102;&#38388;&#20239;&#26696;&#20889;&#20316;&#65292;&#32780;&#19988;&#20063;&#38203;&#28860;&#20102;&#20182;&#30340;&#24847;&#24535;&#21147;&#65292;&#25903;&#25745;&#30528;&#20182;&#22312;&#33392;&#38590;&#30340;&#21019;&#20316;&#36947;&#36335;&#19978;&#21462;&#24471;&#25104;&#21151;&#65292;&#24182;&#19988;&#38271;&#30427;&#19981;&#34928;&#12290; <BR>05. &#38647;&#20891;&#21644;&#26472;&#20029;&#33805; <BR>&#36825;&#20010;&#19990;&#30028;&#65292;&#34920;&#38754;&#19978;&#39118;&#20809;&#26080;&#38480;&#30340;&#20154;&#65292;&#32972;&#21518;&#37117;&#38544;&#34255;&#30528;&#21162;&#21147;&#30340;&#27735;&#27700;&#19982;&#24378;&#22823;&#30340;&#33258;&#24459;&#31934;&#31070;&#12290;&#23567;&#31859;&#21019;&#22987;&#20154;&#38647;&#20891;&#22312;&#22235;&#21313;&#22810;&#23681;&#30340;&#26102;&#20505;&#65292;&#20381;&#28982;&#20445;&#25345;&#30528;&#27599;&#21608;&#24037;&#20316; 6&#215;12&#23567;&#26102;&#20197;&#19978;&#30340;&#20316;&#24687;&#20064;&#24815;&#65307;&#33310;&#36424;&#23478;&#26472;&#20029;&#33805;&#22312;&#39640;&#24378;&#24230;&#30340;&#33310;&#36424;&#35757;&#32451;&#20043;&#21518;&#65292;&#21320;&#39184;&#23601;&#26159;&#19968;&#23567;&#29255;&#29275;&#32905;&#65292;&#21322;&#21482;&#33529;&#26524;&#65292;&#19968;&#20010;&#40481;&#34507;&#12290;&#27599;&#19968;&#20010;&#19982;&#20247;&#19981;&#21516;&#30340;&#32972;&#21518;&#65292;&#37117;&#26377;&#30528;&#36817;&#20110;&#20005;&#37239;&#30340;&#33258;&#24459;&#12290;&#36234;&#26159;&#31449;&#22312;&#19990;&#30028;&#20043;&#24005;&#30340;&#20248;&#31168;&#20154;&#29289;&#65292;&#36234;&#25026;&#24471;&#33258;&#24459;&#30340;&#37325;&#35201;&#24615;&#12290;&#39640;&#24230;&#33258;&#24459;&#30340;&#36335;&#65292;&#27880;&#23450;&#26159;&#23569;&#25968;&#20154;&#36208;&#30340;&#36335;&#12290;&#30495;&#27491;&#33258;&#24459;&#30340;&#20154;&#65292;&#32456;&#23558;&#35753;&#21035;&#20154;&#26395;&#23576;&#33707;&#21450;&#12290;