<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26368;&#33510;&#19982;&#26368;&#20048;</SPAN></FONT> </P>
<P><SPAN class=RefText></SPAN></FONT>&#26753;&#21551;&#36229;&#65288;1873 -1929&#65289;<BR>&#20154;&#29983;&#20160;&#20040;&#20107;&#26368;&#33510;&#21602;?&#36139;&#21527;?&#19981;&#26159;&#12290;&#22833;&#24847;&#21527;?&#19981;&#26159;&#12290;&#32769;&#21527;?&#27515;&#21527;?&#37117;&#19981;&#26159;&#12290;&#25105;&#35828;&#20154;&#29983;&#26368;&#33510;&#30340;&#20107;&#65292;&#33707;&#33510;&#20110;&#36523;&#19978;&#32972;&#30528;&#19968;&#31181;&#26410;&#20102;&#30340;&#36131;&#20219;&#12290;&#20154;&#33509;&#33021;&#30693;&#36275;&#65292;&#34429;&#36139;&#19981;&#33510;;&#33509;&#33021;&#23433;&#20998;(&#19981;&#22810;&#20316;&#20998;&#22806;&#24076;&#26395;)&#65292;&#34429;&#28982;&#22833;&#24847;&#19981;&#33510;;&#32769;&#12289;&#27515;&#20035;&#20154;&#29983;&#38590;&#20813;&#30340;&#20107;&#65292;&#36798;&#35266;&#30340;&#20154;&#30475;&#24471;&#24456;&#24179;&#24120;&#65292;&#20063;&#19981;&#31639;&#20160;&#20040;&#33510;&#12290;&#29420;&#26159;&#20961;&#20154;&#29983;&#22312;&#19990;&#38388;&#19968;&#22825;&#65292;&#20415;&#26377;&#19968;&#22825;&#24212;&#35813;&#20570;&#30340;&#20107;&#12290;&#35813;&#20570;&#30340;&#20107;&#27809;&#26377;&#20570;&#23436;&#65292;&#20415;&#20687;&#26159;&#26377;&#20960;&#21315;&#26020;&#37325;&#25285;&#23376;&#21387;&#22312;&#32937;&#22836;&#65292;&#20877;&#33510;&#26159;&#27809;&#26377;&#30340;&#20102;&#12290;&#20026;&#20160;&#20040;&#21602;?&#22240;&#20026;&#21463;&#37027;&#33391;&#24515;&#36131;&#22791;&#19981;&#36807;&#65292;&#35201;&#36867;&#36530;&#20063;&#27809;&#22788;&#36867;&#36530;&#21568;!<BR>&#31572;&#24212;&#20154;&#21150;&#19968;&#20214;&#20107;&#27809;&#26377;&#21150;&#65292;&#27424;&#20102;&#20154;&#30340;&#38065;&#27809;&#26377;&#36824;&#65292;&#21463;&#20102;&#20154;&#30340;&#24681;&#24800;&#27809;&#26377;&#25253;&#31572;&#65292;&#24471;&#32618;&#20102;&#20154;&#27809;&#26377;&#36180;&#31036;&#65292;&#36825;&#23601;&#36830;&#36825;&#20010;&#20154;&#30340;&#38754;&#20063;&#20960;&#20046;&#19981;&#25954;&#35265;&#20182;;&#32437;&#28982;&#19981;&#35265;&#20182;&#30340;&#38754;&#65292;&#30561;&#37324;&#26790;&#37324;&#65292;&#37117;&#20687;&#26377;&#20182;&#30340;&#24433;&#23376;&#26469;&#32544;&#30528;&#25105;&#12290;&#20026;&#20160;&#20040;&#21602;?&#22240;&#20026;&#35273;&#24471;&#23545;&#19981;&#20303;&#20182;&#21568;!&#22240;&#20026;&#33258;&#24049;&#23545;&#20182;&#30340;&#36131;&#20219;&#65292;&#36824;&#27809;&#26377;&#35299;&#38500;&#21568;!&#19981;&#29420;&#26159;&#23545;&#20110;&#19968;&#20010;&#20154;&#22914;&#27492;&#65292;&#23601;&#26159;&#23545;&#20110;&#23478;&#24237;&#12289;&#23545;&#20110;&#31038;&#20250;&#12289;&#23545;&#20110;&#22269;&#23478;&#65292;&#20035;&#33267;&#23545;&#20110;&#33258;&#24049;&#65292;&#37117;&#26159;&#22914;&#27492;&#12290;&#20961;&#23646;&#25105;&#21463;&#36807;&#20182;&#22909;&#22788;&#30340;&#20154;&#65292;&#25105;&#23545;&#20110;&#20182;&#20415;&#26377;&#20102;&#36131;&#20219;&#12290;&#20961;&#23646;&#25105;&#24212;&#35813;&#20570;&#30340;&#20107;&#65292;&#32780;&#19988;&#21147;&#37327;&#33021;&#22815;&#20570;&#24471;&#21040;&#30340;&#65292;&#25105;&#23545;&#20110;&#36825;&#20214;&#20107;&#20415;&#26377;&#20102;&#36131;&#20219;&#12290;&#20961;&#23646;&#25105;&#33258;&#24049;&#25171;&#20027;&#24847;&#35201;&#20570;&#19968;&#20214;&#20107;&#65292;&#20415;&#26159;&#29616;&#22312;&#30340;&#33258;&#24049;&#21644;&#23558;&#26469;&#30340;&#33258;&#24049;&#31435;&#20102;&#19968;&#31181;&#22865;&#32422;&#65292;&#20415;&#26159;&#33258;&#24049;&#23545;&#20110;&#33258;&#24049;&#21152;&#19968;&#23618;&#36131;&#20219;&#12290;&#26377;&#20102;&#36825;&#36131;&#20219;&#65292;&#37027;&#33391;&#24515;&#20415;&#26102;&#26102;&#21051;&#21051;&#30417;&#30563;&#22312;&#21518;&#22836;&#65292;&#19968;&#26085;&#24212;&#23613;&#30340;&#36131;&#20219;&#27809;&#26377;&#23613;&#65292;&#21040;&#22812;&#37324;&#22836;&#20415;&#26159;&#36807;&#30340;&#33510;&#30171;&#26085;&#23376;;&#19968;&#29983;&#24212;&#23613;&#30340;&#36131;&#20219;&#27809;&#26377;&#23613;&#65292;&#20415;&#27515;&#20063;&#24102;&#30528;&#33510;&#30171;&#24448;&#22367;&#22675;&#37324;&#21435;&#12290;&#36825;&#31181;&#33510;&#30171;&#21364;&#27604;&#19981;&#24471;&#26222;&#36890;&#30340;&#36139;&#22256;&#32769;&#27515;&#65292;&#21487;&#20197;&#36798;&#35266;&#25490;&#35299;&#24471;&#26469;&#12290;&#25152;&#20197;&#25105;&#35828;&#20154;&#29983;&#27809;&#26377;&#33510;&#30171;&#20415;&#32610;&#65292;&#33509;&#26377;&#33510;&#30171;&#65292;&#24403;&#28982;&#27809;&#26377;&#27604;&#36825;&#20010;&#26356;&#37325;&#30340;&#20102;&#12290;<BR>&#32763;&#36807;&#26469;&#30475;&#65292;&#20160;&#20040;&#20107;&#26368;&#24555;&#20048;&#21602;?&#33258;&#28982;&#36131;&#20219;&#23436;&#20102;&#65292;&#31639;&#26159;&#20154;&#29983;&#31532;&#19968;&#20214;&#20048;&#20107;&#12290;&#21476;&#35821;&#35828;&#24471;&#22909;&#65292;&#8220;&#22914;&#37322;&#37325;&#36127;&#8221;;&#20439;&#35821;&#20134;&#35828;&#26159;&#65292;&#8220;&#24515;&#19978;&#19968;&#22359;&#30707;&#22836;&#33853;&#20102;&#22320;&#8221;&#12290;&#20154;&#21040;&#36825;&#20010;&#26102;&#20505;&#65292;&#37027;&#31181;&#36731;&#26494;&#24841;&#24555;&#65292;&#30452;&#26159;&#19981;&#21487;&#20197;&#35328;&#35821;&#24418;&#23481;&#12290;&#36131;&#20219;&#36234;&#37325;&#22823;&#65292;&#36127;&#36131;&#30340;&#26085;&#23376;&#36234;&#20037;&#38271;&#65292;&#21040;&#36131;&#20219;&#23436;&#20102;&#26102;&#65292;&#28023;&#38420;&#22825;&#31354;&#65292;&#24515;&#23433;&#29702;&#24471;&#65292;&#37027;&#24555;&#20048;&#36824;&#35201;&#21152;&#20960;&#20493;&#21737;!&#22823;&#25269;&#22825;&#19979;&#20107;&#65292;&#20174;&#33510;&#20013;&#24471;&#26469;&#30340;&#20048;&#65292;&#25165;&#31639;&#30495;&#20048;&#12290;&#20154;&#29983;&#39035;&#30693;&#36947;&#26377;&#36127;&#36131;&#20219;&#30340;&#33510;&#22788;&#65292;&#25165;&#33021;&#30693;&#36947;&#26377;&#23613;&#36131;&#20219;&#30340;&#20048;&#22788;&#12290;&#36825;&#31181;&#33510;&#20048;&#24490;&#29615;&#65292;&#20415;&#26159;&#36825;&#26377;&#27963;&#21147;&#30340;&#20154;&#38388;&#19968;&#31181;&#36259;&#21619;&#12290;&#21364;&#26159;&#19981;&#23613;&#36131;&#20219;&#65292;&#21463;&#33391;&#24515;&#36131;&#22791;&#65292;&#36825;&#20123;&#33510;&#37117;&#26159;&#33258;&#24049;&#25214;&#26469;&#30340;&#12290;&#19968;&#32763;&#36807;&#26469;&#65292;&#22788;&#22788;&#23613;&#36131;&#20219;&#65292;&#20415;&#22788;&#22788;&#24555;&#20048;;&#26102;&#26102;&#23613;&#36131;&#20219;&#65292;&#20415;&#26102;&#26102;&#24555;&#20048;&#12290;&#24555;&#20048;&#20043;&#26435;&#65292;&#25805;&#20043;&#22312;&#24049;&#12290;&#23380;&#23376;&#25152;&#20197;&#35828;:&#8220;&#26080;&#20837;&#32780;&#19981;&#33258;&#24471;&#8221;&#65292;&#27491;&#26159;&#36825;&#31181;&#20316;&#29992;&#12290;<BR>&#28982;&#21017;&#20026;&#20160;&#20040;&#23391;&#23376;&#21448;&#35828;&#8220;&#21531;&#23376;&#26377;&#32456;&#36523;&#20043;&#24551;&#8221;&#21602;?&#22240;&#20026;&#36234;&#26159;&#22307;&#36132;&#35946;&#26480;&#65292;&#20182;&#36127;&#30340;&#36131;&#20219;&#36234;&#26159;&#37325;&#22823;;&#32780;&#19988;&#20182;&#24120;&#35201;&#25226;&#36825;&#31181;&#31181;&#36131;&#20219;&#26469;&#25597;&#22312;&#36523;&#19978;&#65292;&#32937;&#22836;&#30340;&#25285;&#23376;&#65292;&#20174;&#27809;&#26377;&#25918;&#19979;&#30340;&#26102;&#33410;&#12290;&#26366;&#23376;&#36824;&#35828;&#21737;:&#8220;&#20219;&#37325;&#32780;&#36947;&#36828;&#8230;&#8230;&#27515;&#32780;&#21518;&#24050;&#65292;&#19981;&#20134;&#36828;&#20046;?&#8221;&#37027;&#20161;&#20154;&#24535;&#22763;&#30340;&#24551;&#27665;&#24551;&#22269;&#65292;&#37027;&#35832;&#22307;&#35832;&#20315;&#30340;&#24754;&#22825;&#24751;&#20154;&#65292;&#34429;&#35828;&#20182;&#26159;&#19968;&#36744;&#23376;&#24863;&#21463;&#33510;&#30171;&#65292;&#20063;&#37117;&#21487;&#20197;&#12290;&#20294;&#26159;&#20182;&#26085;&#26085;&#22312;&#37027;&#37324;&#23613;&#36131;&#20219;&#65292;&#20415;&#26085;&#26085;&#22312;&#37027;&#37324;&#24471;&#33510;&#20013;&#30495;&#20048;&#65292;&#25152;&#20197;&#20182;&#21040;&#24213;&#36824;&#26159;&#20048;&#65292;&#19981;&#26159;&#33510;&#21568;!<BR>&#26377;&#20154;&#35828;:&#8220;&#26082;&#28982;&#36825;&#33510;&#26159;&#20174;&#36127;&#36131;&#20219;&#32780;&#29983;&#30340;&#65292;&#25105;&#33509;&#26159;&#23558;&#36131;&#20219;&#21368;&#21364;&#65292;&#23682;&#19981;&#26159;&#23601;&#27704;&#36828;&#27809;&#26377;&#33510;&#20102;&#21527;?&#8221;&#36825;&#21364;&#19981;&#28982;&#12290;&#36131;&#20219;&#26159;&#35201;&#35299;&#38500;&#20102;&#25165;&#27809;&#26377;&#65292;&#24182;&#19981;&#26159;&#21368;&#20102;&#23601;&#27809;&#26377;&#12290;&#20154;&#29983;&#33509;&#33021;&#27704;&#36828;&#20687;&#20004;&#19977;&#23681;&#23567;&#23401;&#65292;&#26412;&#26469;&#27809;&#26377;&#36131;&#20219;&#65292;&#37027;&#23601;&#26412;&#26469;&#27809;&#26377;&#33510;&#12290;&#21040;&#20102;&#38271;&#25104;&#65292;&#36131;&#20219;&#33258;&#28982;&#21387;&#22312;&#20320;&#30340;&#32937;&#22836;&#19978;&#65292;&#22914;&#20309;&#33021;&#36530;?&#19981;&#36807;&#26377;&#22823;&#23567;&#30340;&#20998;&#21035;&#32610;&#20102;&#12290;&#23613;&#24471;&#22823;&#30340;&#36131;&#20219;&#65292;&#23601;&#24471;&#22823;&#24555;&#20048;;&#23613;&#24471;&#23567;&#30340;&#36131;&#20219;&#65292;&#23601;&#24471;&#23567;&#24555;&#20048;&#12290;&#20320;&#33509;&#26159;&#35201;&#36530;&#65292;&#20498;&#26159;&#33258;&#25237;&#33510;&#28023;&#65292;&#27704;&#36828;&#19981;&#33021;&#35299;&#38500;&#20102;&#12290;<BR><BR>&#19968;&#20061;&#20108;&#20108;&#24180;&#20843;&#26376;&#21313;&#20108;&#26085;&#12298;&#26102;&#20107;&#26032;&#25253;&#183;&#23398;&#28783;&#12299;