<strong><font color="blue">&#26234;&#21147;&#30340;&#25919;&#27835;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#36951;&#20256;&#19982;IQ</H4>
<P class=content>&#30740;&#31350;&#32773;&#22914;&#20309;&#30830;&#23450;&#26234;&#21147;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#36951;&#20256;&#20915;&#23450;&#30340;&#65311;&#20219;&#20309;&#22238;&#31572;&#37117;&#38656;&#35201;&#30740;&#31350;&#32773;&#25214;&#21040;&#19968;&#20123;&#27979;&#23450;&#26234;&#21147;&#30340;&#26041;&#27861;&#12290;&#22240;&#27492;&#65292;&#25277;&#35937;&#24847;&#20041;&#19978;&#30340;&#8220;&#26234;&#21147;&#8221;&#22914;&#20309;&#21463;&#36951;&#20256;&#24433;&#21709;&#30340;&#38382;&#39064;&#65292;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#21464;&#25104;&#20102;&#26234;&#21147;&#22312;&#21516;&#19968;&#23478;&#26063;&#20013;&#26159;&#21542;&#30456;&#20284;&#12290;&#20026;&#20102;&#22238;&#31572;&#36825;&#20010;&#26356;&#20026;&#23616;&#38480;&#30340;&#38382;&#39064;&#65292;&#30740;&#31350;&#32773;&#38656;&#35201;&#23558;&#22522;&#22240;&#21644;&#29615;&#22659;&#30340;&#24433;&#21709;&#21306;&#20998;&#24320;&#26469;&#12290;&#19968;&#31181;&#26041;&#27861;&#26159;&#27604;&#36739;&#21516;&#21365;&#21452;&#29983;&#23376;&#12289;&#24322;&#21365;&#21452;&#29983;&#23376;&#21644;&#20854;&#20182;&#22522;&#22240;&#26377;&#37325;&#21472;&#30340;&#20146;&#25114;&#30340;&#26234;&#21147;&#34920;&#29616;&#12290;<SPAN class=bold>&#22270;9.5</SPAN>&#34920;&#31034;&#20102;&#24314;&#31435;&#22312;&#36951;&#20256;&#20851;&#31995;&#22522;&#30784;&#19978;&#30340;&#20010;&#20307;IQ&#20540;&#20043;&#38388;&#30340;&#30456;&#20851;&#31243;&#24230;(Plomin&amp;Petrill,1997)&#12290;&#22914;&#22270;&#25152;&#31034;&#65292;&#22522;&#22240;&#36234;&#30456;&#20284;&#65292;&#20854;IQ&#20540;&#36234;&#25509;&#36817;&#12290;&#65288;&#20320;&#20250;&#27880;&#24847;&#21040;&#22312;&#36825;&#20123;&#25968;&#25454;&#20013;&#65292;&#29615;&#22659;&#30340;&#20316;&#29992;&#20063;&#34987;&#20984;&#26174;&#20986;&#26469;&#65292;&#22240;&#20026;&#34987;&#19968;&#36215;&#25242;&#20859;&#30340;&#20154;&#30340;IQ&#20540;&#26356;&#20026;&#30456;&#20284;&#12290;&#65289;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_330-01.jpg" data-w-new="951px" data-w="1480px" data-ratio="0.643" active="true"> 
<P class=imgtitle>&#22270;9.5&#12288;IQ&#19982;&#22522;&#22240;&#30340;&#20851;&#31995;</P>
<P class=imgtitle>&#27492;&#22270;&#34920;&#31034;&#20102;&#21516;&#21365;&#21452;&#29983;&#23376;&#21644;&#24322;&#21365;&#21452;&#29983;&#23376;&#22312;&#20849;&#21516;&#25242;&#20859;&#65288;&#30456;&#21516;&#30340;&#23478;&#24237;&#29615;&#22659;&#65289;&#19982;&#20998;&#24320;&#25242;&#20859;&#65288;&#19981;&#21516;&#30340;&#23478;&#24237;&#29615;&#22659;&#65289;&#24773;&#20917;&#19979;IQ&#24471;&#20998;&#30340;&#30456;&#20851;&#31243;&#24230;&#12290;&#22312;&#27604;&#36739;&#20013;&#65292;&#20063;&#21253;&#25324;&#20102;&#21516;&#32990;&#20804;&#24351;&#22992;&#22969;&#21644;&#25910;&#20859;&#24847;&#20041;&#19978;&#30340;&#20804;&#24351;&#22992;&#22969;&#12289;&#29238;&#27597;&#21644;&#23401;&#23376;&#30340;&#25968;&#25454;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#36951;&#20256;&#22240;&#32032;&#65288;&#25351;&#22312;&#22522;&#22240;&#19978;&#26377;&#37325;&#21472;&#65289;&#21644;&#29615;&#22659;&#22240;&#32032;&#37117;&#24456;&#37325;&#35201;&#12290;&#20363;&#22914;&#65292;&#21516;&#21365;&#21452;&#29983;&#23376;&#27604;&#24322;&#21365;&#21452;&#29983;&#23376;&#22312;IQ&#20540;&#19978;&#26377;&#26356;&#39640;&#30340;&#30456;&#20851;&#24230;&#8212;&#8212;&#22522;&#22240;&#30340;&#24433;&#21709;&#12290;&#20294;&#26159;&#65292;&#24403;&#20004;&#31867;&#21452;&#29983;&#23376;&#20998;&#21035;&#20849;&#21516;&#25242;&#20859;&#26102;&#65292;&#20854;&#30456;&#20851;&#24615;&#37117;&#26377;&#25152;&#25552;&#39640;&#8212;&#8212;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted from <SPAN class=italic>Intelligence</SPAN>,24,R.Plomin&amp;S.A.Petrill&#65292;&#8220;Genetics and Intelligence:What&#39;s New?&#8221;pp.53-77,copyright &#169;1997,with permission from Elsevier.</P></DIV>
<P class=content>&#30740;&#31350;&#32773;&#35797;&#22270;&#36816;&#29992;&#36825;&#31181;&#26041;&#27861;&#25152;&#24471;&#30340;&#32467;&#26524;&#26469;&#35780;&#20215;IQ&#30340;<SPAN class=kaiti>&#36951;&#20256;&#21147;</SPAN>&#12290;&#26576;&#19968;&#29305;&#36136;&#22914;&#26234;&#21147;&#30340;<SPAN class=bold>&#36951;&#20256;&#21147;&#20272;&#35745;</SPAN>(heritability estimate)&#65292;&#26159;&#22522;&#20110;&#36825;&#19968;&#29305;&#36136;&#30340;&#27979;&#39564;&#20998;&#25968;&#21487;&#24402;&#22240;&#20110;&#36951;&#20256;&#22240;&#32032;&#30340;&#21464;&#24322;&#27604;&#20363;&#12290;&#22312;&#19968;&#32452;&#32473;&#23450;&#30340;&#20154;&#32676;&#20013;&#65288;&#20363;&#22914;&#22823;&#23398;&#29983;&#25110;&#31934;&#31070;&#30149;&#20154;&#65289;&#65292;&#23545;&#25152;&#26377;&#27979;&#39564;&#24471;&#20998;&#35745;&#31639;&#20854;&#21464;&#24322;&#65292;&#28982;&#21518;&#30830;&#23450;&#24635;&#21464;&#24322;&#20013;&#26377;&#22810;&#23569;&#26159;&#30001;&#36951;&#20256;&#25110;&#20808;&#22825;&#30340;&#22240;&#32032;&#36896;&#25104;&#30340;&#12290;&#20026;&#20102;&#23436;&#25104;&#19978;&#36848;&#24037;&#20316;&#65292;&#25105;&#20204;&#38656;&#35201;&#27604;&#36739;&#22522;&#22240;&#37325;&#21472;&#31243;&#24230;&#19981;&#21516;&#30340;&#20154;&#32676;&#12290;&#30740;&#31350;&#32773;&#23545;IQ&#36951;&#20256;&#21147;&#30340;&#30740;&#31350;&#36827;&#34892;&#20102;&#32508;&#36848;&#65292;&#20182;&#20204;&#24471;&#20986;&#30340;&#32467;&#35770;&#35748;&#20026;&#65292;&#22823;&#32422;&#26377;50%&#30340;IQ&#20998;&#25968;&#21464;&#24322;&#26159;&#30001;&#22522;&#22240;&#36896;&#25104;&#30340;(Grigorenko,2000)&#12290;</P>
<P class=content>&#20294;&#26356;&#20026;&#26377;&#36259;&#30340;&#26159;&#65292;&#36951;&#20256;&#21147;&#38543;&#24180;&#40836;&#30340;&#22686;&#38271;&#32780;<SPAN class=kaiti>&#22686;&#21152;</SPAN>&#65306;&#20026;&#20102;&#35777;&#26126;&#36825;&#19968;&#22686;&#38271;&#36235;&#21183;&#65292;&#30740;&#31350;&#32773;&#36890;&#24120;&#20250;&#22312;&#33509;&#24178;&#24180;&#38388;&#21453;&#22797;&#27979;&#37327;&#21452;&#29983;&#23376;&#30340;IQ&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#21382;&#26102;13&#24180;&#30340;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#19968;&#20010;&#30740;&#31350;&#23567;&#32452;&#22312;&#30740;&#31350;&#21021;&#26399;&#25307;&#21215;&#20102;209&#23545;5&#23681;&#30340;&#21452;&#29983;&#23376;(Hoekstra et al.,2007)&#12290;&#22312;&#21442;&#19982;&#32773;5&#23681;&#26102;&#65292;&#35201;&#27714;&#20854;&#23436;&#25104;&#26234;&#21147;&#27979;&#39564;&#65292;&#35780;&#20272;&#20182;&#20204;&#30340;&#35328;&#35821;&#21644;&#38750;&#35328;&#35821;&#26234;&#21830;&#12290;&#38543;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#22312;&#21442;&#19982;&#32773;7&#23681;&#12289;10&#23681;&#12289;12&#23681;&#21644;18&#23681;&#26102;&#20877;&#27425;&#27979;&#37327;&#20854;&#26234;&#21830;&#12290;&#22312;&#30740;&#31350;&#26399;&#38388;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#20250;&#26377;&#19968;&#20123;&#21442;&#19982;&#32773;&#27969;&#22833;&#12290;&#20294;&#26159;&#65292;&#30740;&#31350;&#32773;&#20173;&#25910;&#38598;&#21040;&#20102;115&#23545;&#21452;&#29983;&#23376;5&#27425;&#27979;&#37327;&#30340;&#23436;&#25972;&#25968;&#25454;&#12290;&#25968;&#25454;&#20998;&#26512;&#32467;&#26524;&#26174;&#31034;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#21452;&#29983;&#23376;&#30340;IQ&#24471;&#20998;&#38750;&#24120;&#31283;&#23450;&#12290;&#23545;&#20840;&#37096;&#21442;&#19982;&#32773;&#26469;&#35828;&#65292;&#20182;&#20204;5&#23681;&#26102;&#30340;IQ&#20998;&#25968;&#21644;18&#23681;&#26102;&#30340;IQ&#20998;&#25968;&#30456;&#20851;&#20998;&#21035;&#20026;&#65306;&#35328;&#35821;&#26234;&#21830;0.51&#65292;&#38750;&#35328;&#35821;&#26234;&#21830;0.47&#12290;&#20026;&#20102;&#35780;&#20272;&#36951;&#20256;&#30340;&#20316;&#29992;&#65292;&#30740;&#31350;&#32773;&#22312;&#21508;&#20010;&#24180;&#40836;&#23545;&#27604;&#20102;&#21516;&#21365;&#21452;&#29983;&#23376;&#21644;&#24322;&#21365;&#21452;&#29983;&#23376;&#30340;&#30456;&#20851;&#24615;&#12290;&#22312;&#35328;&#35821;&#26234;&#21830;&#26041;&#38754;&#65292;5&#23681;&#26102;&#36951;&#20256;&#22240;&#32032;&#22823;&#32422;&#21344;46%&#65292;&#21040;18&#23681;&#26102;&#21017;&#19978;&#21319;&#21040;84%&#65307;&#22312;&#38750;&#35328;&#35821;&#26234;&#21830;&#26041;&#38754;&#65292;5&#23681;&#26102;&#36951;&#20256;&#22240;&#32032;&#32422;&#21344;64%&#65292;18&#23681;&#26102;&#19978;&#21319;&#21040;74%&#12290;</P>
<P class=content>&#35768;&#22810;&#20154;&#23545;&#36825;&#19968;&#32467;&#26524;&#24863;&#21040;&#21507;&#24778;&#65292;&#22240;&#20026;&#20284;&#20046;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#29615;&#22659;&#22240;&#32032;&#30340;&#20316;&#29992;&#24212;&#35813;&#21464;&#22823;&#32780;&#19981;&#26159;&#21464;&#23567;&#12290;&#30740;&#31350;&#32773;&#26159;&#36825;&#26679;&#35299;&#37322;&#36825;&#31181;&#21453;&#24120;&#32467;&#26524;&#30340;&#65306;&#8220;&#24456;&#21487;&#33021;&#22522;&#22240;&#30340;&#35268;&#21010;&#20351;&#24471;&#29615;&#22659;&#20419;&#36827;&#20102;&#25105;&#20204;&#30340;&#22522;&#22240;&#29305;&#36136;&#65292;&#22240;&#32780;&#20351;&#29983;&#21629;&#20840;&#31243;&#20013;&#30340;&#36951;&#20256;&#24615;&#22686;&#21152;&#8221;(Plomin&amp;Petrill,1997,p.61)&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#37027;&#20123;&#26356;&#20855;&#20105;&#35758;&#24615;&#30340;&#22522;&#22240;&#20998;&#26512;&#65306;&#22312;&#38750;&#35028;&#32654;&#22269;&#20154;&#21644;&#32654;&#22269;&#30333;&#20154;&#20043;&#38388;&#30340;&#24471;&#20998;&#24046;&#24322;&#12290;&#22312;&#20960;&#21313;&#24180;&#21069;&#65292;&#20182;&#20204;&#30340;IQ&#24046;&#24322;&#32422;&#20026;15&#12290;&#20294;&#30740;&#31350;&#32773;&#20272;&#35745;&#65292;&#20174;1972&#24180;&#21040;2002&#24180;&#30340;30&#24180;&#38388;&#65292;&#36825;&#19968;&#24046;&#36317;&#32553;&#23567;&#20026;4&#65374;7(Dickens&amp;Flynn,2006)&#12290;&#34429;&#28982;&#24046;&#36317;&#21464;&#23567;&#34920;&#26126;&#20102;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#20294;&#25345;&#32493;&#23384;&#22312;&#30340;&#24046;&#24322;&#20173;&#20351;&#24456;&#22810;&#20154;&#35748;&#20026;&#65292;&#31181;&#26063;&#38388;&#23384;&#22312;&#19981;&#21487;&#36926;&#36234;&#30340;&#22522;&#22240;&#24046;&#24322;(Hernnstein&amp;Murray,1994)&#12290;&#20294;&#26159;&#65292;&#21363;&#20351;IQ&#20855;&#26377;&#39640;&#24230;&#36951;&#20256;&#24615;&#65292;&#20294;&#36825;&#31181;&#24046;&#24322;&#26159;&#21542;&#23601;&#26159;&#30001;&#20110;&#20302;&#20998;&#20154;&#32676;&#20013;&#30340;&#20010;&#20307;&#22522;&#22240;&#20302;&#21155;&#36896;&#25104;&#30340;&#21602;&#65311;&#22238;&#31572;&#26159;&#21542;&#23450;&#30340;&#12290;&#36951;&#20256;&#21147;&#26159;&#23545;&#20110;&#19968;&#20010;<SPAN class=kaiti>&#32452;&#20869;</SPAN>&#30340;&#20272;&#35745;&#65292;&#23427;&#19981;&#33021;&#29992;&#20110;&#35299;&#37322;<SPAN class=kaiti>&#32452;&#38388;</SPAN>&#30340;&#24046;&#24322;&#65292;&#19981;&#35770;&#22312;&#23458;&#35266;&#27979;&#39564;&#20013;&#30340;&#32452;&#38388;&#24046;&#24322;&#26377;&#22810;&#22823;&#12290;</P>
<P class=content>&#36951;&#20256;&#21147;&#20272;&#35745;&#21482;&#19982;&#32473;&#23450;&#20154;&#32676;&#30340;&#24179;&#22343;&#20540;&#30456;&#20851;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#30693;&#36947;&#65292;&#36523;&#39640;&#30340;&#36951;&#20256;&#21147;&#38750;&#24120;&#39640;&#65292;&#22312;0.93&#65374;0.96&#20043;&#38388;(Silventoinen et al.,2006)&#12290;&#20294;&#26159;&#20320;&#36824;&#26159;&#19981;&#33021;&#30830;&#23450;&#20320;&#30340;&#36523;&#39640;&#26377;&#22810;&#23569;&#21487;&#20197;&#24402;&#22240;&#20110;&#36951;&#20256;&#30340;&#24433;&#21709;&#12290;&#21516;&#26679;&#30340;&#35770;&#36848;&#20063;&#36866;&#29992;&#20110;IQ&#12290;&#21363;&#20351;&#26377;&#39640;&#30340;&#36951;&#20256;&#21147;&#20272;&#35745;&#65292;&#25105;&#20204;&#20063;&#19981;&#33021;&#30830;&#23450;&#29305;&#23450;&#22522;&#22240;&#23545;&#20010;&#20307;&#30340;IQ&#25110;&#32676;&#20307;&#30340;&#24179;&#22343;IQ&#30340;&#36129;&#29486;&#12290;&#26576;&#19968;&#31181;&#26063;&#20154;&#32676;&#30340;IQ&#24471;&#20998;&#20302;&#20110;&#21478;&#19968;&#31181;&#26063;&#30340;&#20107;&#23454;&#24182;&#19981;&#24847;&#21619;&#30528;&#36825;&#31181;&#24046;&#24322;&#26159;&#20808;&#22825;&#30340;&#65292;&#21363;&#20351;&#21516;&#19968;&#32452;&#20869;IQ&#24471;&#20998;&#30340;&#36951;&#20256;&#21147;&#20272;&#35745;&#36739;&#39640;(Hunt&amp;Carlson,2007)&#12290;</P>
<P class=content>&#21478;&#19968;&#20010;&#20105;&#35758;&#26159;&#31181;&#26063;&#36825;&#19968;&#27010;&#24565;&#26412;&#36523;&#12290;&#24403;&#20154;&#20204;&#22768;&#31216;&#8220;IQ&#20043;&#38388;&#30340;&#24046;&#36317;&#26159;&#30001;&#20110;&#36951;&#20256;&#36896;&#25104;&#30340;&#8221;&#26102;&#65292;&#20854;&#32972;&#21518;&#30340;&#20551;&#35774;&#26159;&#65292;&#22522;&#22240;&#20998;&#26512;&#33021;&#22815;&#28165;&#26970;&#22320;&#30475;&#21040;&#31181;&#26063;&#38388;&#30340;&#24046;&#24322;&#12290;IQ&#30740;&#31350;&#32773;&#36890;&#24120;&#37117;&#25215;&#35748;&#65292;&#31181;&#26063;&#26082;&#26159;<SPAN class=kaiti>&#29983;&#29289;&#30340;</SPAN>&#20063;&#26159;<SPAN class=kaiti>&#31038;&#20250;&#30340;</SPAN>&#24314;&#26500;&#12290;&#20363;&#22914;&#65292;&#22312;&#32654;&#22269;&#30340;&#31038;&#20250;&#20064;&#20439;&#20013;&#65292;&#26377;&#38750;&#27954;&#34880;&#32479;&#30340;&#20154;&#36890;&#24120;&#34987;&#31216;&#20026;&#8220;&#40657;&#20154;&#8221;&#12290;&#26469;&#30475;&#19968;&#19979;&#33879;&#21517;&#30340;&#24180;&#36731;&#39640;&#23572;&#22827;&#29699;&#36816;&#21160;&#21592;&#27888;&#26684;&#183;&#20237;&#33576;&#65292;&#34429;&#28982;&#20182;&#30340;&#30495;&#23454;&#20986;&#36523;&#38750;&#24120;&#22797;&#26434;&#65288;&#20182;&#30340;&#31062;&#20808;&#26377;&#30333;&#20154;&#12289;&#40657;&#20154;&#12289;&#27888;&#22269;&#20154;&#12289;&#20013;&#22269;&#20154;&#21644;&#32654;&#22269;&#22303;&#33879;&#20154;&#65289;&#65292;&#20294;&#20182;&#24120;&#34987;&#27495;&#35270;&#24615;&#22320;&#31216;&#20026;&#32654;&#22269;&#40657;&#20154;&#12290;&#31038;&#20250;&#21028;&#26029;&#24182;&#19981;&#19968;&#23450;&#20381;&#25454;&#29983;&#29289;&#29616;&#23454;&#65292;&#23545;&#27492;&#20237;&#33576;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20173;&#26377;&#19968;&#20123;&#26234;&#21147;&#30740;&#31350;&#20154;&#21592;&#22362;&#25345;&#35748;&#20026;&#65292;&#31181;&#26063;&#38388;&#30340;&#36951;&#20256;&#23398;&#24046;&#24322;&#38750;&#24120;&#22823;&#65292;&#36275;&#20197;&#36827;&#34892;&#26377;&#24847;&#20041;&#30340;&#23545;&#27604;(Hunt&amp;Carlson,2007)&#12290;&#32780;&#21478;&#19968;&#20123;&#30740;&#31350;&#20154;&#21592;&#21017;&#26497;&#21147;&#20027;&#24352;&#65292;&#31181;&#26063;&#36825;&#19968;&#27010;&#24565;&#21463;&#31038;&#20250;&#29615;&#22659;&#24433;&#21709;&#26497;&#22823;&#65292;&#22240;&#27492;&#65292;&#26063;&#32676;&#27604;&#36739;&#27627;&#26080;&#24847;&#20041;(Sternberg&amp;Grigorenko,2007;Sternberg et al.,2005)&#12290;</P>
<P class=content>&#21487;&#20197;&#32943;&#23450;&#65292;&#22522;&#22240;&#22312;&#20010;&#20307;&#30340;IQ&#27979;&#39564;&#20013;&#36215;&#30528;&#30456;&#24403;&#22823;&#30340;&#20316;&#29992;&#65292;&#22914;&#21516;&#23427;&#23545;&#20854;&#20182;&#29305;&#36136;&#21644;&#33021;&#21147;&#30340;&#20316;&#29992;&#19968;&#26679;&#12290;&#20294;&#26159;&#65292;&#25105;&#20204;&#35748;&#20026;&#36951;&#20256;&#19981;&#36275;&#20197;&#35299;&#37322;&#19981;&#21516;&#31181;&#26063;&#20154;&#32676;&#38388;&#30340;IQ&#24046;&#24322;&#12290;&#23427;&#26159;&#25105;&#20204;&#29702;&#35299;&#36825;&#31181;&#34920;&#29616;&#24046;&#24322;&#30340;&#24517;&#35201;&#32780;&#38750;&#20805;&#20998;&#26465;&#20214;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#23558;&#35770;&#36848;&#29615;&#22659;&#23545;IQ&#24046;&#24322;&#30340;&#20316;&#29992;&#12290;