<strong><font color="blue">&#26234;&#21147;&#30340;&#25919;&#27835;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29615;&#22659;&#19982;IQ</H4>
<P class=content>&#30001;&#20110;IQ&#30340;&#36951;&#20256;&#21147;&#20272;&#35745;&#23567;&#20110;1.0&#65292;&#30001;&#27492;&#25105;&#20204;&#30693;&#36947;&#65292;&#22522;&#22240;&#36951;&#20256;&#24182;&#19981;&#26159;&#21807;&#19968;&#24433;&#21709;IQ&#30340;&#22240;&#32032;&#65292;&#29615;&#22659;&#20063;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24433;&#21709;&#30528;IQ&#12290;&#20294;&#26159;&#65292;&#22914;&#20309;&#35780;&#20215;&#29615;&#22659;&#30340;&#21738;&#20123;&#26041;&#38754;&#23545;IQ&#26377;&#37325;&#35201;&#24433;&#21709;&#21602;&#65311;&#22312;&#20320;&#25152;&#22788;&#30340;&#29615;&#22659;&#20013;&#65292;&#21738;&#20123;&#29305;&#24615;&#24433;&#21709;&#20320;&#30340;IQ&#27979;&#39564;&#24471;&#20998;&#30340;&#28508;&#21147;&#21602;(Kristensen&amp;Bjerkedal,2007;van der Sluis et al.,2008)&#65311;&#29615;&#22659;&#26159;&#22312;&#22810;&#31181;&#32500;&#24230;&#19978;&#21464;&#21270;&#30340;&#22797;&#26434;&#21050;&#28608;&#30340;&#32452;&#21512;&#20307;&#65292;&#23427;&#26082;&#26159;&#29289;&#29702;&#30340;&#21448;&#26159;&#31038;&#20250;&#30340;&#65292;&#20854;&#21457;&#25381;&#20316;&#29992;&#30340;&#26041;&#24335;&#20063;&#19981;&#21516;&#12290;&#21363;&#20351;&#29983;&#27963;&#22312;&#21516;&#19968;&#23478;&#24237;&#20013;&#30340;&#23401;&#23376;&#20063;&#26410;&#24517;&#20250;&#20998;&#20139;&#30456;&#21516;&#30340;&#20851;&#38190;&#30340;&#24515;&#29702;&#29615;&#22659;&#12290;&#22238;&#24819;&#19968;&#19979;&#20320;&#22312;&#23478;&#24237;&#20013;&#30340;&#25104;&#38271;&#32463;&#21382;&#12290;&#22914;&#26524;&#20320;&#26377;&#20804;&#24351;&#22992;&#22969;&#65292;&#20182;&#20204;&#26159;&#21542;&#24471;&#21040;&#20102;&#29238;&#27597;&#21516;&#26679;&#30340;&#20851;&#27880;&#65307;&#26159;&#21542;&#38543;&#26102;&#38388;&#19981;&#21516;&#65292;&#20182;&#20204;&#24863;&#21463;&#21040;&#30340;&#23478;&#24237;&#21387;&#21147;&#20063;&#19981;&#21516;&#65307;&#26159;&#21542;&#23478;&#24237;&#30340;&#32463;&#27982;&#26469;&#28304;&#26377;&#25152;&#21464;&#21270;&#65307;&#26159;&#21542;&#29238;&#27597;&#30340;&#23130;&#23035;&#29366;&#20917;&#26377;&#25152;&#21464;&#21270;&#65311;&#24456;&#26126;&#26174;&#65292;&#29615;&#22659;&#21253;&#25324;&#24456;&#22810;&#25104;&#20998;&#65292;&#36825;&#20123;&#25104;&#20998;&#24635;&#26159;&#22788;&#20110;&#21160;&#24577;&#20851;&#31995;&#21644;&#21464;&#21270;&#20043;&#20013;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#24515;&#29702;&#23398;&#23478;&#26469;&#35828;&#65292;&#24456;&#38590;&#35828;&#28165;&#26970;&#26159;&#21738;&#20123;&#29615;&#22659;&#26465;&#20214;&#65292;&#22914;&#27880;&#24847;&#21147;&#12289;&#21387;&#21147;&#12289;&#20581;&#24247;&#21644;&#25112;&#20105;&#31561;&#65292;&#30495;&#27491;&#24433;&#21709;&#30528;IQ&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24635;&#26159;&#20851;&#27880;&#20110;&#23545;&#29615;&#22659;&#30340;&#19968;&#33324;&#27979;&#37327;&#65292;&#22914;&#23478;&#24237;&#30340;&#31038;&#20250;&#32463;&#27982;&#29366;&#20917;&#12290;&#20363;&#22914;&#65292;&#22312;&#23545;26 000&#22810;&#21517;&#20799;&#31461;&#36827;&#34892;&#30340;&#22823;&#35268;&#27169;&#32437;&#21521;&#30740;&#31350;&#20013;&#65292;&#23545;4&#23681;&#23401;&#23376;IQ&#20540;&#30340;&#26368;&#22909;&#39044;&#27979;&#28304;&#26159;&#23478;&#24237;&#30340;&#31038;&#20250;&#32463;&#27982;&#29366;&#20917;&#21644;&#27597;&#20146;&#30340;&#25945;&#32946;&#27700;&#24179;&#12290;&#23545;&#32654;&#22269;&#40657;&#20154;&#20799;&#31461;&#21644;&#30333;&#20154;&#20799;&#31461;&#30340;&#35843;&#26597;&#20063;&#24471;&#21040;&#20102;&#30456;&#21516;&#30340;&#32467;&#26524;(Broman et al.,1975)&#12290;&#31867;&#20284;&#22320;&#65292;<SPAN class=bold>&#22270;9.6</SPAN>&#26174;&#31034;&#20102;&#31038;&#20250;&#22320;&#20301;&#23545;IQ&#30340;&#24635;&#20307;&#24433;&#21709;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_333-01.jpg" data-w-new="764px" data-w="859px" data-ratio="0.889" active="true"> 
<P class=imgtitle>&#22270;9.6&#12288;&#36951;&#20256;&#12289;&#29615;&#22659;&#21644;IQ&#38388;&#30340;&#20851;&#31995;</P>
<P class=imgtitle>&#27492;&#22270;&#34920;&#26126;&#36951;&#20256;&#21644;&#29615;&#22659;&#23545;IQ&#24471;&#20998;&#30340;&#36129;&#29486;&#12290;&#29238;&#23376;&#38388;&#30340;IQ&#20540;&#30456;&#20284;&#65288;&#36951;&#20256;&#30340;&#24433;&#21709;&#65289;&#65292;&#20294;&#26159;&#29238;&#20146;&#19982;&#20799;&#23376;&#30340;IQ&#20540;&#37117;&#19982;&#31038;&#20250;&#22320;&#20301;&#30456;&#20851;&#65288;&#29615;&#22659;&#30340;&#24433;&#21709;&#65289;&#12290;</P></DIV>
<P class=content>&#20026;&#20160;&#20040;&#31038;&#20250;&#22320;&#20301;&#20250;&#24433;&#21709;IQ&#21602;&#65311;&#23500;&#35029;&#21644;&#36139;&#31351;&#22312;&#35768;&#22810;&#26041;&#38754;&#33021;&#22815;&#24433;&#21709;&#26234;&#21147;&#30340;&#21151;&#33021;&#65292;&#20854;&#20013;&#23545;&#20581;&#24247;&#21644;&#25945;&#32946;&#36164;&#28304;&#30340;&#24433;&#21709;&#26368;&#20026;&#26126;&#26174;&#12290;&#27597;&#20146;&#23381;&#26399;&#20581;&#24247;&#29366;&#20917;&#36739;&#24046;&#21644;&#26032;&#29983;&#20799;&#20302;&#20307;&#37325;&#26159;&#23401;&#23376;&#24515;&#29702;&#33021;&#21147;&#20302;&#19979;&#30340;&#36739;&#24378;&#30340;&#39044;&#27979;&#22240;&#23376;&#12290;&#20986;&#29983;&#22312;&#36139;&#31351;&#23478;&#24237;&#30340;&#20799;&#31461;&#36890;&#24120;&#33829;&#20859;&#19981;&#33391;&#65292;&#20182;&#20204;&#39295;&#30528;&#32922;&#23376;&#21435;&#19978;&#23398;&#65292;&#22240;&#32780;&#26080;&#27861;&#23558;&#31934;&#21147;&#38598;&#20013;&#22312;&#23398;&#20064;&#19978;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#20182;&#20204;&#36824;&#32570;&#23569;&#20070;&#26412;&#12289;&#35745;&#31639;&#26426;&#21644;&#20854;&#20182;&#24515;&#29702;&#21050;&#28608;&#29289;&#12290;&#29238;&#27597;&#30340;&#8220;&#29983;&#23384;&#23548;&#21521;&#8221;&#65292;&#23588;&#20854;&#26159;&#22312;&#21333;&#20146;&#23478;&#24237;&#65292;&#20250;&#20351;&#20182;&#20204;&#27809;&#26377;&#26102;&#38388;&#25110;&#31934;&#21147;&#38506;&#23401;&#23376;&#29609;&#32781;&#20197;&#21450;&#28608;&#21457;&#23401;&#23376;&#30340;&#26234;&#21147;&#65292;&#32780;&#36825;&#20123;&#37117;&#20250;&#23545;&#26631;&#20934;IQ&#27979;&#39564;&#20013;&#30340;&#20219;&#21153;&#34920;&#29616;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;</P>
<P class=content>&#36807;&#21435;40&#24180;&#26469;&#65292;&#30740;&#31350;&#32773;&#33268;&#21147;&#20110;&#24320;&#21457;&#26088;&#22312;&#28040;&#38500;&#19981;&#21033;&#29615;&#22659;&#24433;&#21709;&#30340;&#26041;&#27861;&#12290;1965&#24180;&#24320;&#22987;&#30340;&#30001;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#36164;&#21161;&#30340;&#8220;&#24320;&#31471;&#35745;&#21010;&#8221;&#65292;&#26088;&#22312;&#24378;&#35843;&#8220;&#20302;&#25910;&#20837;&#20799;&#31461;&#30340;&#36523;&#20307;&#20581;&#24247;&#12289;&#21457;&#23637;&#12289;&#31038;&#20250;&#12289;&#25945;&#32946;&#20197;&#21450;&#24773;&#32490;&#30340;&#38656;&#27714;&#65292;&#24182;&#36890;&#36807;&#25480;&#26435;&#21644;&#25903;&#25345;&#24615;&#30340;&#26381;&#21153;&#26469;&#25552;&#39640;&#23478;&#24237;&#25242;&#20859;&#23401;&#23376;&#30340;&#33021;&#21147;&#8221;(Kassebaum,1994,p.123)&#12290;&#24320;&#31471;&#35745;&#21010;&#30340;&#26680;&#24515;&#19981;&#26159;&#20351;&#23401;&#23376;&#20204;&#36827;&#20837;&#20248;&#36234;&#30340;&#29615;&#22659;&#65292;&#32780;&#26159;&#25913;&#21892;&#20182;&#20204;&#20986;&#29983;&#21518;&#30340;&#29983;&#38271;&#29615;&#22659;&#12290;&#23401;&#23376;&#20204;&#25509;&#21463;&#29305;&#27530;&#30340;&#23398;&#21069;&#25945;&#32946;&#65292;&#27599;&#22825;&#26377;&#27491;&#35268;&#30340;&#19977;&#39184;&#65307;&#20182;&#20204;&#30340;&#29238;&#27597;&#25509;&#21463;&#20851;&#20110;&#22914;&#20309;&#25242;&#20859;&#20986;&#20581;&#24247;&#30340;&#23401;&#23376;&#20197;&#21450;&#20854;&#20182;&#19968;&#20123;&#26041;&#38754;&#30340;&#25351;&#23548;&#12290;</P>
<P class=content>&#24605;&#32771;&#19968;&#19979;&#65292;1962&#24180;&#22312;&#23494;&#27463;&#26681;&#20234;&#26222;&#26031;&#20848;&#25552;&#38215;&#30340;&#39640;&#30651;&#20329;&#37324;&#24188;&#20799;&#22253;&#24320;&#23637;&#30340;&#39033;&#30446;(Schweinhart,2004)&#12290;&#36825;&#20010;&#35745;&#21010;&#20851;&#27880;&#20302;&#25910;&#20837;&#38750;&#35028;&#32654;&#22269;&#23478;&#24237;&#30340;3&#65374;4&#23681;&#20799;&#31461;&#65292;&#20182;&#20204;&#34987;&#35780;&#20272;&#20026;&#22312;&#20197;&#21518;&#30340;&#23398;&#19994;&#19978;&#26377;&#36739;&#22823;&#30340;&#39118;&#38505;&#12290;&#39640;&#30651;&#20329;&#37324;&#35745;&#21010;&#32473;&#20799;&#31461;&#25552;&#20379;&#25945;&#23460;&#29615;&#22659;&#65292;&#24182;&#37319;&#29992;<SPAN class=kaiti>&#21442;&#19982;&#24335;&#25945;&#32946;</SPAN>&#8212;&#8212;&#40723;&#21169;&#20799;&#31461;&#21457;&#36215;&#24182;&#35745;&#21010;&#20182;&#20204;&#33258;&#24049;&#30340;&#34892;&#21160;&#20197;&#21450;&#29677;&#32423;&#30340;&#32676;&#20307;&#34892;&#21160;&#12290;&#21478;&#22806;&#65292;&#35813;&#35745;&#21010;&#36824;&#21253;&#25324;&#36890;&#36807;&#23478;&#35775;&#21644;&#29238;&#27597;&#22242;&#20307;&#35265;&#38754;&#20250;&#31561;&#26041;&#24335;&#65292;&#35753;&#29238;&#27597;&#21442;&#19982;&#21040;&#36825;&#20123;&#20799;&#31461;&#30340;&#25945;&#32946;&#20013;&#12290;&#30740;&#31350;&#32773;&#23545;&#21442;&#21152;&#35813;&#35745;&#21010;&#30340;&#23398;&#29983;&#36827;&#34892;&#20102;&#38271;&#36798;40&#24180;&#30340;&#36861;&#36394;&#30740;&#31350;&#12290;<SPAN class=bold>&#22270;9.7</SPAN>&#27604;&#36739;&#20102;&#21442;&#19982;&#35813;&#35745;&#21010;&#30340;&#23398;&#29983;&#32676;&#20307;&#19982;&#26410;&#21442;&#19982;&#35813;&#35745;&#21010;&#30340;&#30456;&#21516;&#32676;&#20307;&#30340;&#34920;&#29616;&#12290;&#27491;&#22914;&#20320;&#25152;&#30475;&#21040;&#30340;&#65292;&#21442;&#19982;&#39640;&#30651;&#20329;&#37324;&#35745;&#21010;&#30340;&#23398;&#29983;&#22312;5&#23681;&#26102;&#27604;&#26410;&#21442;&#21152;&#30340;&#21516;&#40836;&#20799;&#31461;&#25317;&#26377;&#26356;&#39640;&#30340;IQ&#12290;&#20182;&#20204;&#26356;&#21487;&#33021;&#20174;&#26222;&#36890;&#39640;&#20013;&#27605;&#19994;&#65292;&#24182;&#22312;40&#23681;&#26102;&#25317;&#26377;&#26356;&#39640;&#34218;&#30340;&#24037;&#20316;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_333-02.jpg" data-w-new="517px" data-w="1500px" data-ratio="0.345" active="true"> 
<P class=imgtitle>&#22270;9.7&#12288;&#23398;&#21069;&#24178;&#39044;&#30340;&#24433;&#21709;</P>
<P class=imgtitle>&#21442;&#21152;&#39640;&#30651;&#20329;&#37324;&#23398;&#21069;&#35745;&#21010;&#30340;&#23398;&#29983;&#27604;&#26410;&#21442;&#19982;&#30340;&#23398;&#29983;&#26377;&#26356;&#22909;&#30340;&#34920;&#29616;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From Lawrence J.Schweinhart&#65292;&#8220;The High/Scope Perry Preschool Study through Age 40.&#8221;</P></DIV>
<P class=content>&#30456;&#20284;&#30340;&#25968;&#25454;&#26469;&#33258;&#33437;&#21152;&#21733;&#30340;&#26089;&#26399;&#24178;&#39044;&#39033;&#30446;&#65306;&#22312;&#21442;&#21152;&#23398;&#21069;&#39033;&#30446;&#30340;15&#24180;&#21518;&#65292;&#23601;&#20687;&#39640;&#30651;&#20329;&#37324;&#32676;&#20307;&#19968;&#26679;&#65292;&#21442;&#21152;&#39033;&#30446;&#30340;&#23398;&#29983;&#34920;&#29616;&#20986;&#21516;&#26679;&#30340;&#20248;&#21183;&#65292;&#21253;&#25324;&#26356;&#39640;&#30340;&#39640;&#20013;&#27605;&#19994;&#29575;(Ou&amp;Reynolds,2006)&#12290;&#36825;&#20123;&#30740;&#31350;&#32467;&#26524;&#20026;&#29615;&#22659;&#22312;&#26234;&#21147;&#21457;&#23637;&#36807;&#31243;&#20013;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#25552;&#20379;&#20102;&#26377;&#21147;&#30340;&#25903;&#25345;&#12290;&#23427;&#20204;&#20063;&#25552;&#20379;&#20102;&#20855;&#20307;&#27169;&#22411;&#26469;&#35828;&#26126;&#22914;&#20309;&#25913;&#21464;&#22788;&#20110;&#39118;&#38505;&#20013;&#30340;&#23398;&#29983;&#30340;&#29983;&#27963;&#12290;