<strong><font color="blue">&#26234;&#21147;&#30340;&#25919;&#27835;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25991;&#21270;&#19982;IQ&#27979;&#39564;&#30340;&#25928;&#24230;</H4>
<P class=content>&#22914;&#26524;IQ&#20540;&#19981;&#20855;&#22791;&#26377;&#25928;&#30340;&#39044;&#27979;&#21151;&#33021;&#65292;&#20154;&#20204;&#23545;&#23427;&#20063;&#19981;&#20250;&#22914;&#27492;&#20851;&#27880;&#12290;&#28145;&#20837;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;IQ&#24471;&#20998;&#21487;&#20197;&#24456;&#22909;&#22320;&#39044;&#27979;&#20154;&#20204;&#22312;&#23398;&#26657;&#20013;&#30340;&#25104;&#32489;&#65292;&#21253;&#25324;&#20174;&#23567;&#23398;&#21040;&#22823;&#23398;&#65292;&#20197;&#21450;&#32844;&#19994;&#29366;&#20917;&#21644;&#22312;&#35768;&#22810;&#24037;&#20316;&#20013;&#30340;&#34920;&#29616;(Gottfredson,2002;Nettlebeck&amp;Wilson,2005)&#12290;&#36825;&#20123;&#32467;&#26524;&#34920;&#26126;&#65292;IQ&#25104;&#32489;&#21487;&#20197;&#26377;&#25928;&#22320;&#27979;&#37327;&#26234;&#21147;&#65292;&#36825;&#20123;&#33021;&#21147;&#26159;&#36890;&#21521;&#35199;&#26041;&#25991;&#21270;&#25152;&#35748;&#21487;&#30340;&#25104;&#21151;&#30340;&#22522;&#30784;&#21644;&#37325;&#35201;&#22240;&#32032;&#12290;&#36890;&#36807;IQ&#25152;&#27979;&#24471;&#30340;&#26234;&#21147;&#27700;&#24179;&#30452;&#25509;&#24433;&#21709;&#30528;&#25104;&#21151;&#12290;&#36890;&#36807;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#21160;&#26426;&#21644;&#20449;&#24565;&#65292;IQ&#24046;&#24322;&#20063;&#21487;&#20197;&#38388;&#25509;&#22320;&#24433;&#21709;&#20854;&#23398;&#19994;&#21644;&#24037;&#20316;&#25104;&#32489;&#12290;&#37027;&#20123;IQ&#24471;&#20998;&#39640;&#30340;&#20154;&#65292;&#24456;&#21487;&#33021;&#22312;&#23398;&#26657;&#26102;&#26377;&#26356;&#22810;&#30340;&#25104;&#21151;&#32463;&#21382;&#65292;&#22240;&#32780;&#20250;&#21464;&#24471;&#26356;&#20027;&#21160;&#23398;&#20064;&#65292;&#24314;&#31435;&#25104;&#23601;&#21462;&#21521;&#65292;&#24182;&#23545;&#20182;&#20204;&#33391;&#22909;&#34920;&#29616;&#30340;&#26426;&#20250;&#25345;&#20048;&#35266;&#24577;&#24230;&#12290;&#32780;&#37027;&#20123;IQ&#24471;&#20998;&#36739;&#20302;&#30340;&#20154;&#65292;&#20250;&#34987;&#20998;&#21040;&#36739;&#24046;&#30340;&#23398;&#26657;&#12289;&#29677;&#32423;&#21644;&#39033;&#30446;&#20013;&#65292;&#20174;&#32780;&#38477;&#20302;&#23398;&#29983;&#30340;&#33258;&#25105;&#25928;&#33021;&#24863;&#12290;&#20174;&#36825;&#28857;&#26469;&#30475;&#65292;IQ&#21463;&#29615;&#22659;&#24433;&#21709;&#65307;&#21453;&#36807;&#26469;&#65292;IQ&#20063;&#21487;&#20197;&#20026;&#23401;&#23376;&#20204;&#21019;&#36896;&#26032;&#30340;&#29615;&#22659;&#8212;&#8212;&#26377;&#20123;&#26356;&#22909;&#65292;&#26377;&#20123;&#21017;&#26356;&#24046;&#12290;&#22240;&#32780;IQ&#27979;&#39564;&#21487;&#33021;&#20915;&#23450;&#21629;&#36816;&#65292;&#32780;&#19981;&#35770;&#23401;&#23376;&#20204;&#22312;&#26234;&#21147;&#19978;&#30340;&#22825;&#36171;&#22914;&#20309;&#12290;</P>
<P class=content>&#34429;&#28982;IQ&#27979;&#39564;&#30340;&#20027;&#27969;&#29992;&#36884;&#34987;&#35777;&#26126;&#26159;&#26377;&#25928;&#30340;&#65292;&#20294;&#35266;&#23519;&#32773;&#20173;&#23545;&#23427;&#26159;&#21542;&#21487;&#20197;&#22312;&#19981;&#21516;&#25991;&#21270;&#21644;&#31181;&#26063;&#20013;&#36827;&#34892;&#27604;&#36739;&#25345;&#24576;&#30097;&#24577;&#24230;(Greenfield,1997;Serpell,2000)&#12290;&#30740;&#31350;&#32773;&#24517;&#39035;&#20351;&#29992;&#23545;&#21508;&#31867;&#32676;&#20307;&#37117;&#26377;&#25928;&#30340;&#27979;&#39564;&#65292;&#25165;&#33021;&#36827;&#34892;&#26377;&#24847;&#20041;&#30340;&#27604;&#36739;(Hunt&amp;Carlson,2007)&#12290;&#28982;&#32780;&#65292;&#25209;&#21028;&#32773;&#20173;&#28982;&#32463;&#24120;&#25552;&#20986;&#65292;IQ&#27979;&#39564;&#23384;&#22312;&#31995;&#32479;&#20559;&#24046;&#65292;&#23548;&#33268;&#36328;&#25991;&#21270;&#27979;&#37327;&#26080;&#25928;&#12290;&#20363;&#22914;&#65292;&#27979;&#37327;&#35328;&#35821;&#29702;&#35299;&#33021;&#21147;&#30340;IQ&#27979;&#39564;&#39044;&#20808;&#20551;&#35774;&#26576;&#31181;&#29305;&#23450;&#30693;&#35782;&#22312;&#23545;&#27599;&#20301;&#21463;&#27979;&#32773;&#26469;&#35828;&#37117;&#33021;&#36731;&#26131;&#33719;&#24471;&#65288;&#35265;&#34920;9.2&#65289;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;&#19981;&#21516;&#25991;&#21270;&#20013;&#30340;&#20010;&#20307;&#20854;&#32972;&#26223;&#30693;&#35782;&#24448;&#24448;&#24046;&#21035;&#24456;&#22823;&#65292;&#36825;&#20250;&#24433;&#21709;&#27979;&#39564;&#39064;&#30446;&#30340;&#38590;&#24230;(Fagan&amp;Holland,2007)&#12290;&#27492;&#22806;&#65292;&#35768;&#22810;&#27979;&#39564;&#24418;&#24335;&#21644;&#26045;&#27979;&#26041;&#24335;&#20063;&#21487;&#33021;&#37117;&#19981;&#31526;&#21512;&#29305;&#23450;&#25991;&#21270;&#20851;&#20110;&#26234;&#21147;&#25110;&#36866;&#23452;&#34892;&#20026;&#30340;&#35266;&#24565;(Sternberg,2007)&#12290;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#30475;&#21457;&#29983;&#22312;&#25945;&#23460;&#20013;&#30340;&#36127;&#24615;&#35780;&#20215;&#65306;</P>
<P class=quotation>&#24403;&#25289;&#19969;&#32654;&#27954;&#31227;&#27665;&#30340;&#23376;&#22899;&#36208;&#36827;&#25945;&#23460;&#65292;&#20182;&#20204;&#34987;&#21578;&#30693;&#29702;&#35299;&#37325;&#20110;&#35328;&#35848;&#65292;&#23562;&#37325;&#32769;&#24072;&#30340;&#26435;&#23041;&#32988;&#20110;&#34920;&#36798;&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#36825;&#23548;&#33268;&#20102;&#36127;&#38754;&#30340;&#23398;&#19994;&#35780;&#20215;&#8230;&#8230;&#22240;&#27492;&#65292;&#22312;&#26576;&#31181;&#25991;&#21270;&#20013;&#21463;&#37325;&#35270;&#30340;&#20132;&#27969;&#27169;&#24335;&#8212;&#8212;&#23562;&#37325;&#22320;&#20542;&#21548;&#8212;&#8212;&#22312;&#23398;&#26657;&#29615;&#22659;&#20013;&#21017;&#25104;&#20026;&#36127;&#38754;&#35780;&#20215;&#30340;&#22522;&#30784;&#65292;&#22240;&#20026;&#32654;&#22269;&#23398;&#26657;&#37325;&#35270;&#30340;&#27807;&#36890;&#27169;&#24335;&#26159;&#33258;&#20449;&#30340;&#34920;&#36798;&#12290;(Greenfield,1997,p.1120)</P>
<P class=content>&#36825;&#20123;&#31227;&#27665;&#20799;&#31461;&#24517;&#39035;&#23398;&#20250;&#22312;&#32654;&#22269;&#30340;&#25945;&#23460;&#20013;&#24212;&#35813;&#22914;&#20309;&#35328;&#35848;&#20030;&#27490;&#65292;&#20197;&#20351;&#32769;&#24072;&#20102;&#35299;&#20182;&#20204;&#30340;&#26234;&#21147;&#31243;&#24230;&#12290;</P>
<P class=content>&#23613;&#31649;&#23545;&#36328;&#25991;&#21270;&#27604;&#36739;&#30340;&#20105;&#35758;&#36890;&#24120;&#32858;&#28966;&#20110;&#27979;&#39564;<SPAN class=kaiti>&#20869;&#23481;</SPAN>&#65292;&#20294;&#26234;&#21147;&#27979;&#39564;&#30340;<SPAN class=kaiti>&#24773;&#22659;</SPAN>&#21516;&#26679;&#23384;&#22312;&#24456;&#22823;&#38382;&#39064;&#12290;<SPAN class=bold>&#20811;&#21171;&#24503;&#183;&#26031;&#33922;&#23572;</SPAN>(Steele,1997;Steele&amp;Aronson,1995,1998)&#35748;&#20026;&#65292;&#20154;&#20204;&#22312;&#33021;&#21147;&#27979;&#39564;&#20013;&#30340;&#25104;&#32489;&#21463;<SPAN class=bold>&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;</SPAN>(stereotype threat)&#30340;&#24433;&#21709;&#65292;&#21363;&#26576;&#20010;&#32676;&#20307;&#20250;&#21463;&#36127;&#24615;&#21051;&#26495;&#21360;&#35937;&#24433;&#21709;&#30340;&#23041;&#32961;&#12290;&#26031;&#33922;&#23572;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#19968;&#20123;&#24773;&#20917;&#19979;&#65292;&#36127;&#24615;&#21051;&#26495;&#21360;&#35937;&#30340;&#20449;&#24565;&#20250;&#23548;&#33268;&#36739;&#24046;&#30340;&#34920;&#29616;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#30340;&#20363;&#23376;&#12290;</P>
<P class=quotation>&#26576;&#30740;&#31350;&#20851;&#27880;&#26469;&#33258;&#35199;&#21360;&#24230;&#32676;&#23707;&#30340;&#31532;&#19968;&#20195;&#21644;&#31532;&#20108;&#20195;&#31227;&#27665;(Deaux et al.,2007)&#12290;&#30740;&#31350;&#32773;&#20551;&#35774;&#65292;&#31532;&#19968;&#20195;&#31227;&#27665;&#20986;&#29983;&#20110;&#35199;&#21360;&#24230;&#32676;&#23707;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#20182;&#20204;&#30340;&#32654;&#22269;&#25991;&#21270;&#32463;&#39564;&#36739;&#23569;&#65292;&#22240;&#27492;&#19981;&#20250;&#23545;&#33258;&#24049;&#30340;&#26234;&#21147;&#24418;&#25104;&#36127;&#24615;&#21051;&#26495;&#21360;&#35937;&#12290;&#19982;&#20043;&#30456;&#23545;&#24212;&#65292;&#30740;&#31350;&#32773;&#39044;&#26399;&#65292;&#20986;&#29983;&#20110;&#32654;&#22269;&#30340;&#31532;&#20108;&#20195;&#31227;&#27665;&#21017;&#20250;&#20855;&#26377;&#36127;&#24615;&#21051;&#26495;&#21360;&#35937;&#12290;&#24403;&#31532;&#19968;&#20195;&#21644;&#31532;&#20108;&#20195;&#31227;&#27665;&#20004;&#32452;&#21442;&#19982;&#32773;&#23436;&#25104;&#35780;&#20272;&#20854;&#21051;&#26495;&#21360;&#35937;&#29702;&#35299;&#30340;&#27979;&#39564;&#21518;&#65292;&#30740;&#31350;&#32773;&#30340;&#39044;&#26399;&#24471;&#21040;&#20102;&#35777;&#23454;&#12290;&#20026;&#34920;&#26126;&#36825;&#31181;&#30693;&#35782;&#20998;&#21270;&#25152;&#20135;&#29983;&#30340;&#32467;&#26524;&#65292;&#30740;&#31350;&#32773;&#35753;&#20004;&#20195;&#31227;&#27665;&#37117;&#23436;&#25104;&#19968;&#31995;&#21015;&#21462;&#33258;GRE&#32771;&#35797;&#30340;&#35821;&#35328;&#31867;&#39064;&#30446;&#12290;&#30740;&#31350;&#32773;&#24341;&#23548;&#19968;&#21322;&#21442;&#19982;&#32773;&#35748;&#20026;&#39064;&#30446;&#26159;&#29992;&#26469;&#35780;&#23450;&#20182;&#20204;&#30340;&#35328;&#35821;&#33021;&#21147;&#30340;&#65292;&#32780;&#21478;&#19968;&#21322;&#21442;&#19982;&#32773;&#21017;&#34987;&#21578;&#30693;&#22238;&#31572;&#38382;&#39064;&#30340;&#30446;&#30340;&#20165;&#20165;&#26159;&#20026;&#20102;&#21327;&#21161;&#27979;&#39564;&#30340;&#21457;&#23637;&#12290;&#22914;<SPAN class=bold>&#22270;9.8</SPAN>&#25152;&#31034;&#65292;&#20855;&#26377;&#36127;&#24615;&#21051;&#26495;&#21360;&#35937;&#30340;&#31532;&#20108;&#20195;&#31227;&#27665;&#65292;&#20854;&#27979;&#39564;&#25104;&#32489;&#22312;&#35780;&#23450;&#35328;&#35821;&#33021;&#21147;&#30340;&#24773;&#22659;&#19979;&#26356;&#24046;&#12290;&#24403;&#27979;&#39564;&#24773;&#22659;&#20351;&#24471;&#21051;&#26495;&#21360;&#35937;&#20855;&#26377;&#23454;&#38469;&#24847;&#20041;&#26102;&#65292;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#20250;&#20135;&#29983;&#28040;&#26497;&#24433;&#21709;&#12290;&#20294;&#26159;&#65292;&#30001;&#20110;&#31532;&#19968;&#20195;&#31227;&#27665;&#24182;&#27809;&#26377;&#24418;&#25104;&#21051;&#26495;&#21360;&#35937;&#65292;&#25152;&#20197;&#19981;&#20250;&#21463;&#21040;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#30340;&#24433;&#21709;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_335-01.jpg" data-w-new="732px" data-w="915px" data-ratio="0.800" active="true"> 
<P class=imgtitle>&#22270;9.8&#12288;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;</P>
<P class=imgtitle>&#30740;&#31350;&#23545;&#27604;&#20102;&#26469;&#33258;&#35199;&#21360;&#24230;&#32676;&#23707;&#30340;&#31532;&#19968;&#20195;&#21644;&#31532;&#20108;&#20195;&#31227;&#27665;&#65292;&#31532;&#20108;&#20195;&#31227;&#27665;&#23545;&#20854;&#26234;&#21147;&#25345;&#26377;&#36127;&#24615;&#21051;&#26495;&#21360;&#35937;&#65292;&#32780;&#31532;&#19968;&#20195;&#31227;&#27665;&#21364;&#27809;&#26377;&#36825;&#31181;&#21051;&#26495;&#21360;&#35937;&#12290;&#30001;&#20110;&#31532;&#20108;&#20195;&#31227;&#27665;&#20855;&#26377;&#36825;&#31181;&#36127;&#24615;&#21051;&#26495;&#21360;&#35937;&#65292;&#24403;&#20182;&#20204;&#35748;&#20026;&#27979;&#39564;&#30446;&#30340;&#26159;&#27979;&#37327;&#20854;&#26234;&#21147;&#65288;&#35786;&#26029;&#24615;&#24773;&#22659;&#65289;&#26102;&#65292;&#20182;&#20204;&#30340;&#27979;&#39564;&#25104;&#32489;&#20250;&#21463;&#24433;&#21709;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From Deaux,L.,Bikmen,N.,Gilkes,A.,Venuneac,A.,Joseph,Y.,Payne,Y.A.,&amp;Steele,C.A.(2007)Becoming American:Stereotype threat effects in Afro-Carribean immigrant groups.<SPAN class=italic>Social Psychological Quarterly</SPAN>,70,384-404.Copyright &#169;2007 by the American Sociological Association.Reprinted with permission.</P></DIV>
<P class=content>&#25105;&#20204;&#24819;&#20877;&#27425;&#24378;&#35843;&#65292;&#24433;&#21709;&#31532;&#20108;&#20195;&#31227;&#27665;&#27979;&#39564;&#25104;&#32489;&#30340;&#26159;&#20182;&#20204;&#23545;&#24773;&#22659;&#30340;&#23450;&#20041;&#12290;&#21482;&#26377;&#24403;&#20154;&#20204;&#35748;&#20026;&#24773;&#22659;&#19982;&#21051;&#26495;&#21360;&#35937;&#26377;&#20851;&#26102;&#65288;&#20363;&#22914;&#65292;&#20182;&#20204;&#35748;&#20026;&#27979;&#39564;&#30446;&#30340;&#26159;&#27979;&#37327;&#33258;&#24049;&#30340;&#26234;&#21147;&#65289;&#65292;&#21051;&#26495;&#21360;&#35937;&#30693;&#35782;&#25165;&#20250;&#24433;&#21709;&#27979;&#39564;&#25104;&#32489;&#12290;&#32771;&#34385;&#21040;&#36825;&#19968;&#30740;&#31350;&#32467;&#26524;&#65292;&#20320;&#35748;&#20026;&#22312;&#27979;&#37327;IQ&#26102;&#65292;&#26159;&#21542;&#21487;&#33021;&#25490;&#38500;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#21602;&#65311;</P>
<P class=content>&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#20026;&#20160;&#20040;&#20250;&#20135;&#29983;&#28040;&#26497;&#24433;&#21709;&#65311;&#30740;&#31350;&#32773;&#24050;&#32463;&#30830;&#23450;&#20102;&#19977;&#31181;&#30772;&#22351;&#26426;&#21046;(Schmader et al.,2008)&#12290;&#39318;&#20808;&#65292;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#20250;&#23548;&#33268;&#29983;&#29702;&#32039;&#24352;&#21453;&#24212;&#65288;&#36825;&#19968;&#21453;&#24212;&#25105;&#20204;&#23558;&#22312;&#31532;12&#31456;&#20171;&#32461;&#65289;&#65292;&#20174;&#32780;&#24433;&#21709;&#27880;&#24847;&#21147;&#38598;&#20013;&#65307;&#20854;&#27425;&#65292;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#20250;&#20419;&#20351;&#20010;&#20307;&#26356;&#35686;&#35273;&#21644;&#22312;&#24847;&#20182;&#20204;&#33258;&#24049;&#30340;&#34920;&#29616;&#12290;&#20363;&#22914;&#65292;&#26356;&#35880;&#23567;&#24910;&#24494;&#65292;&#21516;&#26102;&#20943;&#23569;&#21019;&#36896;&#24615;&#21453;&#24212;&#65307;&#20877;&#27425;&#65292;&#24403;&#20010;&#20307;&#20307;&#39564;&#21040;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#26102;&#65292;&#20854;&#24515;&#29702;&#36164;&#28304;&#20250;&#37096;&#20998;&#29992;&#20110;&#21387;&#21046;&#30001;&#27492;&#24341;&#21457;&#30340;&#36127;&#24615;&#24819;&#27861;&#21644;&#24773;&#32490;&#12290;&#22238;&#24819;&#19968;&#19979;&#25105;&#20204;&#22312;&#31532;7&#31456;&#35752;&#35770;&#36807;&#30340;&#24037;&#20316;&#35760;&#24518;&#65292;&#21051;&#26495;&#21360;&#35937;&#23041;&#32961;&#30340;&#20928;&#25928;&#24212;&#20351;&#21463;&#27979;&#32773;&#30340;&#24037;&#20316;&#35760;&#24518;&#36164;&#28304;&#36807;&#36733;&#65292;&#23548;&#33268;&#20182;&#20204;&#26080;&#27861;&#25104;&#21151;&#22788;&#29702;&#24403;&#21069;&#38754;&#20020;&#30340;&#38382;&#39064;&#12290;</P>
<P class=content>&#26368;&#21518;&#26469;&#32771;&#34385;&#19968;&#19979;&#26234;&#21147;&#21644;&#25991;&#21270;&#12290;&#20174;&#25972;&#20307;&#19978;&#30475;&#65292;&#32654;&#22269;&#23384;&#22312;&#19968;&#31181;&#20542;&#21521;&#20110;&#29992;&#22522;&#22240;&#26469;&#35299;&#37322;&#20010;&#20307;&#24046;&#24322;&#30340;&#25991;&#21270;&#20559;&#35265;&#12290;<SPAN class=bold>&#21704;&#32599;&#24503;&#183;&#21490;&#33922;&#25991;&#26862;</SPAN>&#21644;&#20182;&#30340;&#21516;&#20107;(Stevenson,1993)&#33457;&#20102;&#20960;&#24180;&#30340;&#26102;&#38388;&#26469;&#36861;&#36394;&#20013;&#22269;&#12289;&#26085;&#26412;&#21644;&#32654;&#22269;&#20799;&#31461;&#30340;&#25968;&#23398;&#33021;&#21147;&#12290;&#22312;1980&#24180;&#65292;&#20122;&#27954;&#20799;&#31461;&#30340;&#25104;&#32489;&#22343;&#39640;&#20110;&#32654;&#22269;&#23401;&#23376;&#12290;&#22312;1990&#24180;&#65292;&#36825;&#31181;&#24046;&#24322;&#20173;&#26087;&#23384;&#22312;&#65292;&#8220;&#21482;&#26377;4.1%&#30340;&#20013;&#22269;&#20799;&#31461;&#65292;10.3%&#30340;&#26085;&#26412;&#20799;&#31461;&#30340;&#25104;&#32489;&#19982;&#32654;&#22269;&#20799;&#31461;&#30340;&#24179;&#22343;&#25104;&#32489;&#19968;&#26679;&#20302;&#8221;(p.54)&#12290;&#26159;&#21542;&#20122;&#27954;&#20799;&#31461;&#20808;&#22825;&#20248;&#31168;&#21602;&#65311;&#20107;&#23454;&#19978;&#65292;&#23545;&#27492;&#38382;&#39064;&#30340;&#22238;&#31572;&#32654;&#22269;&#20154;&#26356;&#26377;&#21487;&#33021;&#35828;&#8220;&#26159;&#8221;&#12290;&#24403;&#21490;&#33922;&#25991;&#26862;&#21644;&#20182;&#30340;&#21516;&#20107;&#35201;&#27714;&#20122;&#27954;&#21644;&#32654;&#22269;&#30340;&#23398;&#29983;&#12289;&#32769;&#24072;&#21644;&#23478;&#38271;&#27604;&#36739;&#8220;&#21162;&#21147;&#23398;&#20064;&#8221;&#21644;&#8220;&#22825;&#29983;&#32874;&#26126;&#8221;&#30340;&#37325;&#35201;&#24615;&#26102;&#65292;&#20122;&#27954;&#20154;&#26356;&#24378;&#35843;&#21162;&#21147;&#23398;&#20064;&#65292;&#32780;&#32654;&#22269;&#20154;&#21017;&#24378;&#35843;&#22825;&#29983;&#30340;&#33021;&#21147;&#12290;&#29616;&#22312;&#65292;&#20320;&#26126;&#30333;&#20102;&#36825;&#31181;&#35266;&#28857;&#26159;&#22914;&#20309;&#23548;&#33268;&#32654;&#22269;&#20154;&#35748;&#20026;&#20122;&#27954;&#20154;&#22312;&#25968;&#23398;&#33021;&#21147;&#19978;&#20855;&#26377;&#20808;&#22825;&#20248;&#21183;&#20102;&#21543;&#65311;&#22240;&#20026;&#36825;&#26679;&#30340;&#20449;&#24565;&#20855;&#26377;&#20844;&#20849;&#25919;&#31574;&#30340;&#24847;&#20041;&#65306;&#22914;&#26524;&#32654;&#22269;&#20154;&#19981;&#33021;&#36890;&#36807;&#20854;&#20182;&#36884;&#24452;&#23398;&#20064;&#25968;&#23398;&#65292;&#37027;&#20040;&#24212;&#35813;&#25226;&#22810;&#23569;&#32463;&#36153;&#29992;&#20110;&#25968;&#23398;&#25945;&#23398;&#65311;&#26234;&#21147;&#34920;&#29616;&#21738;&#20123;&#21487;&#20197;&#25913;&#21464;&#65292;&#21738;&#20123;&#19981;&#21487;&#20197;&#65292;&#26377;&#20851;&#36825;&#26041;&#38754;&#30340;&#28145;&#20837;&#30740;&#31350;&#21313;&#20998;&#37325;&#35201;&#12290;</P>
<DIV class=border>