<strong><font color="blue">&#27605;&#29983;&#30340;&#29983;&#29702;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#23381;&#26399;&#21644;&#31461;&#24180;&#26399;&#30340;&#21457;&#23637;</H4>
<P class=content>&#20320;&#29983;&#26469;&#23601;&#20855;&#26377;&#29420;&#19968;&#26080;&#20108;&#30340;&#36951;&#20256;&#28508;&#36136;&#65306;&#22312;&#21463;&#23381;&#30340;&#37027;&#19968;&#21051;&#65292;&#31934;&#23376;&#19982;&#21365;&#23376;&#30456;&#32467;&#21512;&#65292;&#21464;&#25104;&#20102;&#19968;&#20010;&#21333;&#32454;&#32990;&#30340;<SPAN class=bold>&#21463;&#31934;&#21365;</SPAN>(zygote)&#65306;&#20320;&#20174;&#27597;&#20146;&#37027;&#37324;&#24471;&#21040;&#27491;&#24120;&#20154;&#25152;&#20855;&#26377;&#30340;46&#26465;&#26579;&#33394;&#20307;&#30340;&#19968;&#21322;&#65292;&#20174;&#29238;&#20146;&#37027;&#37324;&#24471;&#21040;&#21478;&#19968;&#21322;&#12290;&#26412;&#33410;&#25105;&#20204;&#20027;&#35201;&#35762;&#36848;<SPAN class=kaiti>&#23381;&#26399;</SPAN>&#21457;&#23637;&#65292;&#20063;&#23601;&#26159;&#20174;&#21463;&#31934;&#21040;&#20986;&#29983;&#20043;&#38388;&#30340;&#29983;&#29702;&#21457;&#23637;&#12290;&#25105;&#20204;&#36824;&#23558;&#25551;&#36848;&#23156;&#20799;&#22312;&#20986;&#29983;&#21069;&#23601;&#24050;&#20855;&#26377;&#30340;&#26576;&#20123;&#24863;&#30693;&#33021;&#21147;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#25551;&#36848;&#31461;&#24180;&#25152;&#32463;&#21382;&#30340;&#37325;&#35201;&#29983;&#29702;&#21464;&#21270;&#12290;</P>
<P class=content><SPAN class=bold>&#23376;&#23467;&#20869;&#30340;&#29983;&#29702;&#21464;&#21270;</SPAN>&#12288;&#21463;&#31934;&#21365;&#24418;&#25104;&#30340;&#26368;&#21021;&#20004;&#21608;&#31216;&#20026;&#32974;&#20799;&#21457;&#32946;&#30340;<SPAN class=bold>&#32986;&#31181;&#26399;</SPAN>(germinal stage)&#12290;&#22312;&#36825;&#19968;&#38454;&#27573;&#65292;&#32454;&#32990;&#24320;&#22987;&#36805;&#36895;&#20998;&#35010;&#65292;&#22823;&#32422;&#19968;&#21608;&#21518;&#65292;&#19968;&#23567;&#22242;&#26497;&#24494;&#23567;&#30340;&#32454;&#32990;&#23558;&#33258;&#24049;&#26893;&#20837;&#27597;&#20146;&#30340;&#23376;&#23467;&#22721;&#12290;&#32974;&#20799;&#21457;&#32946;&#30340;&#31532;3&#65374;8&#21608;&#31216;&#20026;<SPAN class=bold>&#32986;&#32974;&#26399;</SPAN>(embryonic stage)&#12290;&#36825;&#19968;&#38454;&#27573;&#65292;&#32454;&#32990;&#32487;&#32493;&#36805;&#36895;&#20998;&#35010;&#65292;&#20294;&#32454;&#32990;&#24320;&#22987;&#20998;&#21270;&#65292;&#24418;&#25104;&#19981;&#21516;&#30340;&#22120;&#23448;&#12290;&#38543;&#30528;&#22120;&#23448;&#30340;&#24418;&#25104;&#65292;&#32974;&#20799;&#20986;&#29616;&#31532;&#19968;&#27425;&#24515;&#36339;&#12290;&#23545;&#21050;&#28608;&#30340;&#21453;&#24212;&#22823;&#32422;&#22312;6&#21608;&#26102;&#23601;&#21487;&#20197;&#35266;&#27979;&#21040;&#65292;&#27492;&#26102;<SPAN class=kaiti>&#32986;&#32974;</SPAN>&#36824;&#19981;&#21040;1&#33521;&#23544;&#38271;&#12290;&#21040;&#31532;8&#21608;&#26102;&#65292;&#21487;&#20197;&#35266;&#23519;&#21040;&#32986;&#32974;&#33258;&#21457;&#30340;&#31227;&#21160;(Kisilevsky&amp;Low,1998)&#12290;</P>
<P class=content><SPAN class=bold>&#32974;&#20799;&#26399;</SPAN>(fetal stage)&#26159;&#25351;&#20174;&#31532;8&#21608;&#32467;&#26463;&#30452;&#33267;&#23156;&#20799;&#20986;&#29983;&#12290;&#27597;&#20146;&#22312;&#21463;&#23381;16&#21608;&#21518;&#21487;&#20197;&#24863;&#35273;&#21040;<SPAN class=kaiti>&#32974;&#21160;</SPAN>&#12290;&#27492;&#26102;&#65292;&#32974;&#20799;&#22823;&#32422;18&#21400;&#31859;&#38271;&#65288;&#20986;&#29983;&#26102;&#24179;&#22343;&#38271;&#24230;&#32422;&#20026;50&#21400;&#31859;&#65289;&#12290;&#22823;&#33041;&#22312;&#23376;&#23467;&#20013;&#25104;&#38271;&#26102;&#65292;&#22823;&#32422;&#27599;&#20998;&#38047;&#33021;&#20135;&#29983;25&#19975;&#20010;&#26032;&#30340;&#31070;&#32463;&#20803;&#65292;&#20986;&#29983;&#26102;&#21487;&#36798;&#21040;&#36229;&#36807;1&#21315;&#20159;&#20010;&#31070;&#32463;&#20803;(Cowan,1979)&#12290;&#23545;&#20154;&#31867;&#21644;&#35768;&#22810;&#20854;&#20182;&#21754;&#20083;&#21160;&#29289;&#26469;&#35828;&#65292;&#31070;&#32463;&#20803;&#32454;&#32990;&#30340;&#32321;&#27542;&#20197;&#21450;&#36801;&#31227;&#21040;&#27491;&#30830;&#20301;&#32622;&#20027;&#35201;&#26159;&#22312;&#23381;&#26399;&#36827;&#34892;&#30340;&#65292;&#32780;&#36724;&#31361;&#21644;&#26641;&#31361;&#30340;&#20998;&#26525;&#21457;&#23637;&#20027;&#35201;&#26159;&#22312;&#20986;&#29983;&#21518;&#21457;&#29983;&#30340;(Kolb,1989)&#12290;<SPAN class=bold>&#22270;10.2</SPAN>&#26174;&#31034;&#20102;&#20174;&#24576;&#23381;30&#22825;&#21040;9&#20010;&#26376;&#22823;&#20043;&#38388;&#22823;&#33041;&#30340;&#21457;&#23637;&#39034;&#24207;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_347-01.jpg" data-w-new="907px" data-w="855px" data-ratio="1.061" active="true"> 
<P class=imgtitle>&#22270;10.2&#12288;&#20154;&#31867;&#22823;&#33041;&#30340;&#21457;&#23637;</P>
<P class=imgtitle>&#22312;&#20986;&#29983;&#21069;&#30340;9&#20010;&#26376;&#20869;&#65292;&#22823;&#33041;&#25317;&#26377;&#20102;&#23427;&#20840;&#37096;&#25152;&#20855;&#26377;&#30340;1 000&#22810;&#20159;&#20010;&#31070;&#32463;&#20803;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Adapted from <SPAN class=italic>The Brain</SPAN> by R.Restak.Copyright &#169;1984.Bantam Books.</P></DIV>
<P class=content>&#22312;&#25972;&#20010;&#23381;&#26399;&#65292;&#35832;&#22914;&#33829;&#20859;&#19981;&#33391;&#12289;&#24863;&#26579;&#12289;&#25918;&#23556;&#25110;&#33647;&#29289;&#20043;&#31867;&#30340;&#29615;&#22659;&#22240;&#32032;&#20250;&#38459;&#30861;&#32974;&#20799;&#22120;&#23448;&#21644;&#36523;&#20307;&#32467;&#26500;&#30340;&#27491;&#24120;&#24418;&#25104;&#12290;&#20219;&#20309;&#33021;&#22815;&#36896;&#25104;&#32974;&#20799;&#32452;&#32455;&#24322;&#24120;&#30340;&#29615;&#22659;&#22240;&#32032;&#37117;&#31216;&#20026;<SPAN class=bold>&#33268;&#30072;&#29289;</SPAN>(teratogen)&#12290;&#20363;&#22914;&#65292;&#24403;&#27597;&#20146;&#22312;&#23381;&#26399;&#24863;&#26579;&#39118;&#30137;&#65288;&#24503;&#22269;&#40635;&#30137;&#65289;&#65292;&#21017;&#22905;&#20204;&#30340;&#32974;&#20799;&#20250;&#21463;&#21040;&#35832;&#22914;&#26234;&#21147;&#38556;&#30861;&#12289;&#30524;&#30142;&#12289;&#32819;&#32843;&#21644;&#24515;&#33039;&#30149;&#20043;&#31867;&#30142;&#30149;&#30340;&#25240;&#30952;&#12290;&#24403;&#24863;&#26579;&#21457;&#29983;&#22312;&#23381;&#26399;&#30340;&#26368;&#21021;6&#21608;&#26102;&#65292;&#32974;&#20799;&#20808;&#22825;&#32570;&#38519;&#30340;&#21487;&#33021;&#20960;&#20046;&#26159;&#30334;&#20998;&#20043;&#30334;(De Santis et al.,2006)&#12290;&#22914;&#26524;&#22312;&#24576;&#23381;&#21518;&#26399;&#25509;&#35302;&#33268;&#30072;&#29289;&#65292;&#21017;&#28040;&#26497;&#24433;&#21709;&#30340;&#21487;&#33021;&#24615;&#20250;&#38477;&#20302;&#65288;&#20363;&#22914;&#65292;&#31532;4&#20010;&#26376;&#20026;50%&#65292;&#31532;5&#20010;&#26376;&#20026;6%&#65289;&#12290;&#22312;&#25935;&#24863;&#26399;&#20351;&#29992;&#20102;&#26576;&#20123;&#29289;&#36136;&#65288;&#22914;&#37202;&#31934;&#65289;&#30340;&#27597;&#20146;&#24456;&#21487;&#33021;&#35753;&#32974;&#20799;&#22788;&#20110;&#39118;&#38505;&#20043;&#20013;&#65292;&#22914;&#22823;&#33041;&#25439;&#20260;&#21450;&#20854;&#20182;&#38556;&#30861;(Bailey&amp;Sokol,2008)&#12290;&#27597;&#20146;&#22312;&#23381;&#26399;&#39278;&#37202;&#26368;&#20005;&#37325;&#30340;&#21518;&#26524;&#26159;<SPAN class=kaiti>&#32974;&#20799;&#37202;&#31934;&#32508;&#21512;&#24449;</SPAN>&#12290;&#32974;&#20799;&#37202;&#31934;&#32508;&#21512;&#24449;&#24739;&#20799;&#30340;&#22836;&#21644;&#36523;&#20307;&#36890;&#24120;&#37117;&#36739;&#23567;&#65292;&#19988;&#38754;&#37096;&#30072;&#24418;&#12290;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#21463;&#25439;&#20063;&#20250;&#36896;&#25104;&#24739;&#20799;&#30340;&#35748;&#30693;&#21644;&#34892;&#20026;&#38382;&#39064;(Niccols,2007)&#12290;</P>
<P class=content>&#24576;&#23381;&#26399;&#38388;&#21560;&#28895;&#20063;&#20250;&#20351;&#32974;&#20799;&#22788;&#20110;&#39118;&#38505;&#20043;&#20013;&#12290;&#23381;&#22919;&#25972;&#20010;&#23381;&#26399;&#21560;&#28895;&#22686;&#21152;&#20102;&#27969;&#20135;&#12289;&#26089;&#20135;&#21644;&#23156;&#20799;&#20307;&#37325;&#36807;&#36731;&#30340;&#39118;&#38505;(Salihu&amp;Wilson,2007)&#12290;&#20107;&#23454;&#19978;&#65292;&#24576;&#23381;&#26399;&#38388;&#34987;&#21160;&#21560;&#28895;&#30340;&#22899;&#24615;&#20063;&#19968;&#26679;&#26377;&#21487;&#33021;&#29983;&#20986;&#20307;&#37325;&#36807;&#36731;&#30340;&#23156;&#20799;(Dejin-Karlsson et al.,1998)&#12290;&#26368;&#21518;&#65292;&#20960;&#20046;&#25152;&#26377;&#27602;&#21697;&#37117;&#20250;&#23545;&#32974;&#20799;&#36896;&#25104;&#20260;&#23475;&#12290;&#20363;&#22914;&#65292;&#21487;&#21345;&#22240;&#27969;&#32463;&#32974;&#30424;&#65292;&#21017;&#21487;&#33021;&#20250;&#30452;&#25509;&#24433;&#21709;&#32974;&#20799;&#30340;&#21457;&#32946;&#12290;&#23545;&#25104;&#20154;&#26469;&#35828;&#65292;&#21487;&#21345;&#22240;&#20250;&#20351;&#20854;&#34880;&#31649;&#25910;&#32553;&#65307;&#32780;&#23545;&#23381;&#26399;&#30340;&#22899;&#24615;&#32780;&#35328;&#65292;&#21487;&#21345;&#22240;&#20250;&#20351;&#32974;&#30424;&#30340;&#34880;&#27969;&#32039;&#32553;&#65292;&#20174;&#32780;&#20351;&#32974;&#20799;&#30340;&#20379;&#27687;&#37327;&#20943;&#23569;&#12290;&#22914;&#26524;&#20379;&#27687;&#37327;&#20005;&#37325;&#20943;&#23569;&#65292;&#21017;&#21487;&#33021;&#20250;&#23548;&#33268;&#32974;&#20799;&#22823;&#33041;&#34880;&#31649;&#30772;&#35010;&#12290;&#36825;&#31867;&#20986;&#29983;&#21069;&#30340;&#19981;&#24184;&#20107;&#25925;&#21487;&#33021;&#20250;&#23548;&#33268;&#32456;&#36523;&#30340;&#26234;&#21147;&#32570;&#38519;(Bennett et al.,2008;Singer et al.,2002)&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#34987;&#21487;&#21345;&#22240;&#25439;&#22351;&#30340;&#20027;&#35201;&#26159;&#37027;&#20123;&#36127;&#36131;&#27880;&#24847;&#25511;&#21046;&#30340;&#31070;&#32463;&#31995;&#32479;&#65306;&#26366;&#22312;&#23376;&#23467;&#20013;&#25509;&#35302;&#36807;&#21487;&#21345;&#22240;&#30340;&#20799;&#31461;&#65292;&#21487;&#33021;&#32456;&#36523;&#37117;&#35201;&#36153;&#21147;&#20811;&#26381;&#26080;&#20851;&#35270;&#35273;&#21450;&#21548;&#35273;&#20449;&#24687;&#30340;&#24178;&#25200;&#12290;</P>
<P class=content><SPAN class=bold>&#23156;&#20799;&#29983;&#23384;&#30340;&#20808;&#22825;&#26426;&#21046;</SPAN>&#12288;&#23156;&#20799;&#20986;&#29983;&#20234;&#22987;&#20855;&#26377;&#21738;&#20123;&#20808;&#22825;&#30340;&#33021;&#21147;&#65311;&#25105;&#20204;&#20064;&#24815;&#19978;&#35748;&#20026;&#26032;&#29983;&#20799;&#23436;&#20840;&#22788;&#20110;&#26080;&#21161;&#20043;&#20013;&#12290;&#34892;&#20026;&#20027;&#20041;&#30340;&#21019;&#22987;&#20154;&#21326;&#29983;&#25226;&#23156;&#20799;&#25551;&#32472;&#25104;&#8220;&#19968;&#20010;&#21487;&#29233;&#30340;&#12289;&#25197;&#21160;&#30340;&#32905;&#29699;&#65292;&#21482;&#33021;&#20570;&#19968;&#20123;&#31616;&#21333;&#30340;&#21453;&#24212;&#12290;&#8221;&#22914;&#26524;&#20320;&#27491;&#26159;&#36825;&#20040;&#35748;&#20026;&#30340;&#65292;&#37027;&#20040;&#65292;&#20197;&#19979;&#21457;&#29616;&#20250;&#20351;&#20320;&#20493;&#24863;&#24778;&#22855;&#12290;&#23156;&#20799;&#19968;&#31163;&#24320;&#23376;&#23467;&#65292;&#23601;&#34920;&#29616;&#20986;&#36890;&#36807;&#24863;&#23448;&#33719;&#24471;&#20449;&#24687;&#24182;&#20570;&#20986;&#21453;&#24212;&#30340;&#38750;&#20961;&#33021;&#21147;&#12290;&#20154;&#20204;&#20063;&#35768;&#24212;&#35813;&#35748;&#35782;&#21040;&#23156;&#20799;&#20855;&#26377;<SPAN class=kaiti>&#29983;&#23384;&#30340;&#20808;&#22825;&#26426;&#21046;</SPAN>&#65292;&#33021;&#22815;&#23545;&#25104;&#20154;&#29031;&#26009;&#32773;&#20570;&#20986;&#21453;&#24212;&#65292;&#20197;&#24433;&#21709;&#20182;&#20204;&#30340;&#31038;&#20250;&#24615;&#29615;&#22659;&#12290;</P>
<P class=content>&#23156;&#20799;&#22312;&#20986;&#29983;&#20234;&#22987;&#23601;&#20855;&#22791;&#20102;&#19968;&#20123;&#21453;&#23556;&#65292;&#36825;&#20123;&#21453;&#23556;&#23601;&#26159;&#20182;&#20204;&#23545;&#21608;&#22260;&#29615;&#22659;&#20570;&#20986;&#30340;&#26368;&#26089;&#30340;&#34892;&#20026;&#21453;&#24212;&#12290;&#22238;&#39038;&#19968;&#19979;&#31532;6&#31456;&#25105;&#20204;&#35762;&#36807;&#30340;&#65292;<SPAN class=kaiti>&#21453;&#23556;</SPAN>&#26159;&#25351;&#30001;&#19982;&#26426;&#20307;&#26377;&#29983;&#29289;&#20851;&#32852;&#30340;&#29305;&#23450;&#21050;&#28608;&#24341;&#21457;&#30340;&#33258;&#28982;&#21453;&#24212;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#30475;&#20004;&#31181;&#23545;&#23156;&#20799;&#29983;&#23384;&#33267;&#20851;&#37325;&#35201;&#30340;&#20808;&#22825;&#21453;&#23556;&#12290;&#24403;&#26377;&#29289;&#20307;&#30896;&#35302;&#23156;&#20799;&#38754;&#39050;&#26102;&#65292;&#23156;&#20799;&#20250;&#23558;&#22836;&#36716;&#21521;&#26377;&#29289;&#20307;&#30340;&#26041;&#21521;&#12290;&#36825;&#31181;<SPAN class=kaiti>&#35269;&#39135;&#21453;&#23556;</SPAN>&#20351;&#24471;&#26032;&#29983;&#20799;&#33021;&#22815;&#25214;&#21040;&#27597;&#20146;&#30340;&#20083;&#22836;&#12290;&#25226;&#29289;&#21697;&#25918;&#20837;&#23156;&#20799;&#21475;&#20013;&#65292;&#23156;&#20799;&#20250;&#24320;&#22987;&#21550;&#21560;&#12290;&#36825;&#31181;<SPAN class=kaiti>&#21550;&#21560;&#21453;&#23556;</SPAN>&#20351;&#24471;&#26032;&#29983;&#20799;&#33021;&#22815;&#36827;&#39135;&#12290;&#36825;&#31867;&#21453;&#23556;&#26159;&#23156;&#20799;&#22312;&#20986;&#29983;&#21518;&#22836;&#20960;&#20010;&#26376;&#20869;&#36182;&#20197;&#29983;&#23384;&#30340;&#20445;&#35777;&#12290;</P>
<P class=content>&#20363;&#22914;&#65292;&#23156;&#20799;&#22312;&#20986;&#29983;&#21069;&#23601;&#33021;&#22815;&#21548;&#21040;&#22768;&#38899;&#12290;&#30740;&#31350;&#32773;&#35777;&#26126;&#23156;&#20799;&#33021;&#23545;&#20182;&#20204;&#22312;&#23376;&#23467;&#20013;&#26366;&#21548;&#21040;&#30340;&#26576;&#20123;&#22768;&#38899;&#20570;&#20986;&#21453;&#24212;&#12290;&#30456;&#23545;&#20110;&#20854;&#20182;&#22899;&#24615;&#30340;&#22768;&#38899;&#65292;&#26032;&#29983;&#20799;&#26356;&#21916;&#27426;&#27597;&#20146;&#30340;&#22768;&#38899;(Spence&amp;DeCasper,1987;Spence&amp;Freeman,1996)&#12290;&#20107;&#23454;&#19978;&#65292;&#26368;&#36817;&#30340;&#30740;&#31350;&#20063;&#34920;&#26126;&#65292;&#23156;&#20799;&#22312;&#23376;&#23467;&#37324;&#26102;&#23601;&#23398;&#20250;&#20102;&#36776;&#35782;&#27597;&#20146;&#30340;&#22768;&#38899;&#12290;&#26377;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#21548;&#21040;&#27597;&#20146;&#22768;&#38899;&#30340;&#24405;&#38899;&#26102;&#65292;&#32974;&#20799;&#30340;&#24515;&#29575;&#20250;&#22686;&#21152;&#65307;&#32780;&#21548;&#21040;&#38476;&#29983;&#20154;&#30340;&#22768;&#38899;&#26102;&#65292;&#32974;&#20799;&#30340;&#24515;&#29575;&#20250;&#38477;&#20302;(Kisilevsky et al.,2003)&#12290;&#20551;&#35774;&#36825;&#20123;&#32467;&#26524;&#24456;&#22823;&#21407;&#22240;&#26159;&#30001;&#20110;&#32974;&#20799;&#23545;&#27597;&#20146;&#30340;&#20559;&#29233;&#65292;&#37027;&#20040;&#25110;&#35768;&#20320;&#20063;&#24819;&#30693;&#36947;&#26159;&#21542;&#32974;&#20799;&#20063;&#20250;&#23545;&#29238;&#20146;&#30340;&#22768;&#38899;&#20570;&#20986;&#21516;&#26679;&#30340;&#21453;&#24212;&#12290;&#36951;&#25022;&#30340;&#26159;&#65292;&#36804;&#20170;&#20026;&#27490;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#32974;&#20799;&#20284;&#20046;&#23545;&#29238;&#20146;&#30340;&#22768;&#38899;&#27809;&#26377;&#36275;&#22815;&#30340;&#21548;&#35273;&#20307;&#39564;&#12290;&#26032;&#29983;&#20799;&#23545;&#20182;&#20204;&#29238;&#20146;&#30340;&#22768;&#38899;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#20559;&#22909;(DeCasper&amp;Prescott,1984)&#12290;&#21363;&#20351;&#21040;4&#20010;&#26376;&#22823;&#26102;&#65292;&#23156;&#20799;&#22312;&#29238;&#20146;&#21644;&#38476;&#29983;&#20154;&#30340;&#22768;&#38899;&#20043;&#38388;&#36824;&#26159;&#27809;&#26377;&#20160;&#20040;&#26126;&#26174;&#30340;&#20559;&#22909;(Ward&amp;Cooper,1999)&#12290;</P>
<P class=content>&#21018;&#20986;&#29983;&#30340;&#23156;&#20799;&#20063;&#31435;&#21363;&#20351;&#29992;&#20102;&#20182;&#20204;&#30340;&#35270;&#35273;&#31995;&#32479;&#12290;&#20986;&#29983;&#20960;&#20010;&#26376;&#21518;&#65292;&#26032;&#29983;&#20799;&#30340;&#30524;&#30555;&#24320;&#22987;&#20135;&#29983;&#35686;&#35273;&#65292;&#36716;&#21521;&#21457;&#20986;&#22768;&#38899;&#30340;&#26041;&#21521;&#65292;&#25506;&#35810;&#24615;&#22320;&#25628;&#32034;&#26576;&#20123;&#22768;&#38899;&#30340;&#26469;&#28304;&#12290;&#23613;&#31649;&#36825;&#26679;&#65292;&#20182;&#20204;&#20986;&#29983;&#26102;&#30340;&#35270;&#35273;&#36824;&#26159;&#27604;&#20854;&#20182;&#30340;&#24863;&#35273;&#21457;&#23637;&#24471;&#36831;&#32531;&#19968;&#20123;&#12290;&#25104;&#20154;&#30340;&#35270;&#25935;&#24230;&#22823;&#32422;&#26159;&#26032;&#29983;&#20799;&#30340;40&#20493;(Sireteanu,1999)&#12290;&#28982;&#32780;&#65292;&#22312;&#20986;&#29983;&#21518;&#30340;&#22836;6&#20010;&#26376;&#65292;&#23156;&#20799;&#30340;&#35270;&#25935;&#24230;&#36805;&#36895;&#24471;&#21040;&#25552;&#39640;&#12290;&#26032;&#29983;&#20799;&#23545;&#19977;&#32500;&#19990;&#30028;&#20063;&#32463;&#39564;&#19981;&#36275;&#12290;&#22238;&#39038;&#19968;&#19979;&#31532;4&#31456;&#65292;&#25105;&#20204;&#35201;&#25972;&#21512;&#22823;&#37327;&#32447;&#32034;&#25165;&#33021;&#24418;&#25104;&#28145;&#24230;&#30693;&#35273;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#24320;&#22987;&#35760;&#24405;&#23156;&#20799;&#33021;&#22815;&#29702;&#35299;&#21508;&#31181;&#32447;&#32034;&#30340;&#26102;&#38388;&#36827;&#31243;&#12290;&#20363;&#22914;&#65292;4&#20010;&#26376;&#22823;&#26102;&#65292;&#23156;&#20799;&#24320;&#22987;&#33021;&#22815;&#21033;&#29992;&#19968;&#20123;&#32447;&#32034;&#65292;&#22914;&#30456;&#23545;&#36816;&#21160;&#21644;&#25554;&#20837;&#65292;&#26469;&#26681;&#25454;&#29289;&#20307;&#30340;&#20108;&#32500;&#22270;&#20687;&#25512;&#26029;&#20854;&#19977;&#32500;&#32467;&#26500;(Shuwairi et al.,2007;Soaka&amp;Johnson,2008)&#12290;</P>
<P class=content>&#23156;&#20799;&#34429;&#28982;&#27809;&#26377;&#23436;&#21892;&#30340;&#35270;&#35273;&#65292;&#20294;&#20063;&#20855;&#26377;&#35270;&#35273;&#20559;&#22909;&#12290;<SPAN class=bold>&#32599;&#20271;&#29305;&#183;&#33539;&#33576;</SPAN>(Fantz,1963)&#30340;&#24320;&#21019;&#24615;&#30740;&#31350;&#21457;&#29616;&#65292;4&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#23601;&#24050;&#32463;&#24320;&#22987;&#20559;&#29233;&#36718;&#24275;&#40092;&#26126;&#30340;&#29289;&#20307;&#65292;&#19981;&#21916;&#27426;&#25153;&#24179;&#30340;&#29289;&#20307;&#65307;&#20559;&#29233;&#26500;&#36896;&#22797;&#26434;&#30340;&#29289;&#20307;&#65292;&#19981;&#21916;&#29233;&#31616;&#21333;&#30340;&#29289;&#20307;&#65307;&#20559;&#29233;&#25972;&#20307;&#30340;&#38754;&#23380;&#65292;&#19981;&#21916;&#29233;&#29305;&#24449;&#38543;&#20415;&#25490;&#21015;&#30340;&#38754;&#23380;&#12290;&#26368;&#36817;&#30340;&#35768;&#22810;&#30740;&#31350;&#35777;&#23454;&#65292;3&#22825;&#22823;&#30340;&#23156;&#20799;&#23545;&#8220;<SPAN class=kaiti>&#22836;&#37325;&#33050;&#36731;</SPAN>&#8221;<SPAN class=kaiti>&#30340;&#27169;&#24335;</SPAN>&#26377;&#25152;&#20559;&#22909;(Macchi Cassia et al.,2004)&#12290;&#21487;&#20197;&#22312;&#38236;&#23376;&#20013;&#27880;&#35270;&#33258;&#24049;&#30340;&#33080;&#26469;&#20307;&#39564;&#19968;&#19979;&#8220;&#22836;&#37325;&#33050;&#36731;&#8221;&#30340;&#27169;&#24335;&#65306;&#20320;&#30340;&#30524;&#30555;&#12289;&#30473;&#27611;&#31561;&#27604;&#20320;&#30340;&#22068;&#21767;&#21344;&#29992;&#26356;&#22823;&#30340;&#31354;&#38388;&#12290;&#20154;&#33080;&#26159;&#8220;&#22836;&#37325;&#33050;&#36731;&#8221;&#30340;&#27169;&#24335;&#65292;&#36825;&#21487;&#20197;&#29992;&#26469;&#35299;&#37322;&#30456;&#27604;&#20854;&#20182;&#31867;&#22411;&#30340;&#35270;&#35273;&#21050;&#28608;&#29289;&#65292;&#20026;&#20160;&#20040;&#23156;&#20799;&#26356;&#21916;&#27426;&#30475;&#20154;&#33080;&#12290;</P>
<P class=content>&#19968;&#26086;&#23156;&#20799;&#33021;&#22815;&#24320;&#22987;&#22312;&#20182;&#20204;&#30340;&#29615;&#22659;&#20013;&#31227;&#21160;&#65292;&#20182;&#20204;&#24456;&#24555;&#23601;&#33021;&#33719;&#24471;&#20854;&#20182;&#24863;&#30693;&#33021;&#21147;&#12290;&#20363;&#22914;&#65292;<SPAN class=bold>&#20234;&#21033;&#35834;&#183;&#21513;&#24067;&#26862;</SPAN>&#21644;<SPAN class=bold>&#29702;&#26597;&#24503;&#183;&#27779;&#20811;</SPAN>(Gibson&amp;Walk,1960)&#30340;&#32463;&#20856;&#30740;&#31350;&#32771;&#23519;&#20102;&#23156;&#20799;&#22914;&#20309;&#23545;&#28145;&#24230;&#20449;&#24687;&#20570;&#20986;&#21453;&#24212;&#12290;&#27492;&#30740;&#31350;&#20351;&#29992;&#20102;&#19968;&#31181;&#31216;&#20026;<SPAN class=kaiti>&#35270;&#23830;</SPAN>&#30340;&#35013;&#32622;&#12290;&#22312;&#27492;&#35013;&#32622;&#20013;&#65292;&#19968;&#22359;&#21487;&#31227;&#21160;&#30340;&#26495;&#23376;&#35206;&#30422;&#22312;&#19968;&#22359;&#22266;&#23450;&#30340;&#29627;&#29827;&#34920;&#38754;&#65292;&#22914;<SPAN class=bold>&#22270;10.3</SPAN>&#25152;&#31034;&#65292;&#20351;&#29992;&#26827;&#30424;&#22270;&#26696;&#30340;&#26825;&#24067;&#26469;&#21046;&#36896;&#20986;&#28145;&#31471;&#21644;&#27973;&#31471;&#12290;&#22312;&#26368;&#21021;&#30340;&#30740;&#31350;&#20013;&#65292;&#21513;&#24067;&#26862;&#21644;&#27779;&#20811;&#35777;&#26126;&#65292;&#23156;&#20799;&#24456;&#36731;&#26131;&#22320;&#31163;&#24320;&#20013;&#22830;&#30340;&#26495;&#23376;&#65292;&#29228;&#21521;&#27973;&#30340;&#19968;&#31471;&#65292;&#32780;&#19981;&#24895;&#24847;&#29228;&#21521;&#28145;&#30340;&#19968;&#31471;&#12290;&#21518;&#32493;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#23545;&#28145;&#24230;&#26159;&#21542;&#24656;&#24807;&#21462;&#20915;&#20110;&#23156;&#20799;&#30340;&#29228;&#34892;&#32463;&#39564;&#65306;&#21018;&#24320;&#22987;&#23398;&#20250;&#29228;&#34892;&#30340;&#23156;&#20799;&#24807;&#24597;&#28145;&#24230;&#65292;&#32780;&#19981;&#20250;&#29228;&#34892;&#30340;&#21516;&#40836;&#23156;&#20799;&#21017;&#19981;&#20250;&#20135;&#29983;&#36825;&#31181;&#24656;&#24807;(Campos et al.,1992;Witherington et al.,2005)&#12290;&#22240;&#27492;&#65292;&#23545;&#39640;&#24230;&#30340;&#35686;&#35273;&#24182;&#38750;&#8220;&#20808;&#22825;&#36951;&#20256;&#30340;&#8221;&#65292;&#20294;&#24403;&#23156;&#20799;&#24320;&#22987;&#29992;&#33258;&#24049;&#30340;&#21147;&#37327;&#25506;&#32034;&#19990;&#30028;&#26102;&#65292;&#20182;&#20204;&#24456;&#24555;&#23601;&#33021;&#23398;&#20250;&#36825;&#19968;&#28857;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_348-02.jpg" data-w-new="660px" data-w="1492px" data-ratio="0.442" active="true"> 
<P class=imgtitle>&#22270;10.3&#12288;&#35270;&#23830;</P>
<P class=imgtitle>&#19968;&#26086;&#20799;&#31461;&#33719;&#24471;&#22312;&#21608;&#22260;&#29615;&#22659;&#20013;&#30340;&#29228;&#34892;&#32463;&#39564;&#65292;&#20182;&#20204;&#23601;&#20250;&#23545;&#35270;&#35273;&#24748;&#23830;&#28145;&#30340;&#19968;&#36793;&#34920;&#29616;&#20986;&#24656;&#24807;&#12290;</P></DIV>
<P class=content><SPAN class=bold>&#31461;&#24180;&#26399;&#30340;&#21457;&#32946;&#21644;&#25104;&#29087;</SPAN>&#12288;&#26032;&#29983;&#20799;&#30340;&#21464;&#21270;&#36895;&#24230;&#24778;&#20154;&#65292;&#20294;&#22914;<SPAN class=bold>&#22270;10.4</SPAN>&#25152;&#31034;&#65292;&#23156;&#20799;&#36523;&#20307;&#21508;&#37096;&#20998;&#30340;&#29983;&#29702;&#21457;&#32946;&#24182;&#19981;&#26159;&#21516;&#26102;&#36827;&#34892;&#30340;&#12290;&#20320;&#20063;&#35768;&#24050;&#32463;&#27880;&#24847;&#21040;&#65292;&#22836;&#37096;&#20284;&#20046;&#21344;&#25454;&#20102;&#23156;&#20799;&#36523;&#20307;&#30340;&#22823;&#37096;&#20998;&#12290;&#21018;&#20986;&#29983;&#26102;&#65292;&#23156;&#20799;&#30340;&#22836;&#37096;&#23610;&#23544;&#26159;&#25104;&#20154;&#22836;&#37096;&#22823;&#23567;&#30340;60%&#65292;&#21344;&#25972;&#20010;&#36523;&#20307;&#38271;&#24230;&#30340;25%(Bayley,1956)&#12290;&#22312;&#22836;&#21322;&#24180;&#20013;&#65292;&#23156;&#20799;&#30340;&#36523;&#20307;&#37325;&#37327;&#32763;&#20102;&#19968;&#30058;&#65307;&#19968;&#23681;&#26102;&#32763;&#20102;&#20004;&#30058;&#12290;&#21040;&#20004;&#23681;&#26102;&#65292;&#20799;&#31461;&#30340;&#36527;&#24178;&#26159;&#20854;&#25104;&#24180;&#26102;&#38271;&#24230;&#30340;&#19968;&#21322;&#12290;&#32780;&#22312;&#38738;&#26149;&#26399;&#21069;&#29983;&#27542;&#22120;&#23448;&#21464;&#21270;&#36739;&#23569;&#65292;&#22312;&#38738;&#26149;&#26399;&#36805;&#36895;&#21457;&#32946;&#21040;&#25104;&#20154;&#29366;&#24577;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_349-01.jpg" data-w-new="768px" data-w="947px" data-ratio="0.811" active="true"> 
<P class=imgtitle>&#22270;10.4&#12288;&#29983;&#21629;&#26368;&#21021;20&#24180;&#30340;&#25104;&#38271;&#27169;&#24335;</P>
<P class=imgtitle>&#22312;&#29983;&#21629;&#30340;&#31532;&#19968;&#24180;&#65292;&#31070;&#32463;&#21457;&#32946;&#38750;&#24120;&#36805;&#36895;&#65292;&#23427;&#27604;&#24635;&#20307;&#30340;&#29983;&#29702;&#21457;&#32946;&#35201;&#24555;&#24471;&#22810;&#12290;&#19982;&#27492;&#23545;&#29031;&#65292;&#29983;&#27542;&#22120;&#30340;&#25104;&#29087;&#21482;&#26377;&#21040;&#38738;&#23569;&#24180;&#26399;&#25165;&#24320;&#22987;&#21457;&#32946;&#12290;</P></DIV>
<P class=content>&#23545;&#20110;&#22823;&#22810;&#25968;&#20799;&#31461;&#26469;&#35762;&#65292;&#29983;&#29702;&#21457;&#32946;&#20276;&#38543;&#30528;&#36816;&#21160;&#33021;&#21147;&#30340;&#25104;&#29087;&#12290;<SPAN class=bold>&#25104;&#29087;</SPAN>(maturation)&#26159;&#25351;&#19968;&#20010;&#29289;&#31181;&#30340;&#25152;&#26377;&#25104;&#21592;&#22312;&#20854;&#29289;&#31181;&#36890;&#24120;&#30340;&#29983;&#27963;&#29615;&#22659;&#20013;&#34987;&#25242;&#20859;&#38271;&#22823;&#30340;&#20856;&#22411;&#29983;&#38271;&#36807;&#31243;&#12290;&#26032;&#29983;&#20799;&#25152;&#32463;&#21382;&#30340;&#20856;&#22411;&#25104;&#29087;&#24207;&#21015;&#26159;&#30001;&#36951;&#20256;&#24471;&#26469;&#30340;&#29983;&#29289;&#23398;&#22522;&#30784;&#21644;&#29615;&#22659;&#36755;&#20837;&#30340;&#30456;&#20114;&#20316;&#29992;&#20915;&#23450;&#30340;&#12290;&#20363;&#22914;&#65292;&#22312;<SPAN class=bold>&#22270;10.5</SPAN>&#25152;&#31034;&#30340;&#36816;&#21160;&#24207;&#21015;&#20013;&#65292;&#19968;&#20010;&#20799;&#31461;&#19981;&#38656;&#35201;&#36827;&#34892;&#29305;&#27530;&#35757;&#32451;&#23601;&#33021;&#23398;&#20250;&#36208;&#36335;&#12290;&#36825;&#20010;&#24207;&#21015;&#36866;&#29992;&#20110;&#32477;&#22823;&#22810;&#25968;&#23156;&#20799;&#65307;&#20294;&#20063;&#26377;&#23569;&#25968;&#20799;&#31461;&#20250;&#36339;&#36807;&#36825;&#19968;&#27493;&#65292;&#21457;&#23637;&#20182;&#20204;&#33258;&#24049;&#30340;&#24207;&#21015;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#22312;&#19968;&#20123;&#29983;&#29702;&#21050;&#28608;&#36739;&#23569;&#30340;&#25991;&#21270;&#20013;&#65292;&#20799;&#31461;&#23398;&#20250;&#36208;&#36335;&#30340;&#26102;&#38388;&#20250;&#30456;&#23545;&#26202;&#19968;&#20123;&#12290;&#22303;&#33879;&#32654;&#27954;&#20154;&#25226;&#23156;&#20799;&#32039;&#32039;&#21253;&#35065;&#36215;&#26469;&#65292;&#20197;&#20415;&#20110;&#32972;&#25658;&#65292;&#36825;&#20250;&#22952;&#30861;&#23156;&#20799;&#23398;&#27493;&#65292;&#20294;&#19968;&#26086;&#38500;&#21435;&#20102;&#23156;&#20799;&#36523;&#19978;&#30340;&#21253;&#35065;&#65292;&#20182;&#20204;&#20063;&#20250;&#20197;&#21516;&#26679;&#30340;&#24207;&#21015;&#21457;&#23637;&#12290;&#22240;&#27492;&#21487;&#20197;&#35748;&#20026;&#65292;&#25152;&#26377;&#26080;&#32570;&#38519;&#30340;&#26032;&#29983;&#20799;&#37117;&#20855;&#26377;&#21516;&#26679;&#30340;&#29983;&#29702;&#25104;&#29087;&#28508;&#36136;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_349-02.jpg" data-w-new="1285px" data-w="1950px" data-ratio="0.659" active="true"> 
<P class=imgtitle>&#22270;10.5&#12288;&#36816;&#21160;&#25216;&#33021;&#25104;&#29087;&#26102;&#38388;&#34920;</P>
<P class=imgtitle>&#36208;&#36335;&#30340;&#21457;&#23637;&#24182;&#19981;&#38656;&#35201;&#29305;&#21035;&#30340;&#25945;&#23548;&#65292;&#23427;&#36981;&#20174;&#19968;&#20010;&#22266;&#23450;&#30340;&#26102;&#38388;&#34920;&#24207;&#21015;&#65292;&#36825;&#20010;&#24207;&#21015;&#26159;&#25105;&#20204;&#20154;&#31867;&#25152;&#26377;&#29983;&#29702;&#20581;&#20840;&#30340;&#20154;&#25152;&#20855;&#26377;&#30340;&#12290;</P></DIV>