<strong><font color="blue">&#27605;&#29983;&#30340;&#29983;&#29702;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#38738;&#23569;&#24180;&#26399;&#30340;&#29983;&#29702;&#21457;&#32946;</H4>
<P class=content>&#31461;&#24180;&#26399;&#32467;&#26463;&#30340;&#31532;&#19968;&#20010;&#20855;&#20307;&#34920;&#29616;&#23601;&#26159;<SPAN class=kaiti>&#38738;&#26149;&#26399;&#29983;&#38271;&#31361;&#36827;</SPAN>&#12290;&#22312;&#22899;&#23401;10&#23681;&#12289;&#30007;&#23401;12&#23681;&#24038;&#21491;&#65292;&#29983;&#38271;&#28608;&#32032;&#36827;&#20837;&#34880;&#28082;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#20013;&#65292;&#38738;&#23569;&#24180;&#27599;&#24180;&#21487;&#20197;&#38271;&#39640;3&#65374;6&#33521;&#23544;&#65292;&#20307;&#37325;&#20063;&#36805;&#36895;&#22686;&#21152;&#12290;&#38738;&#23569;&#24180;&#30340;&#36523;&#20307;&#24182;&#19981;&#26159;&#22343;&#36895;&#21457;&#23637;&#21040;&#25104;&#20154;&#27604;&#20363;&#30340;&#65292;&#25163;&#25484;&#21644;&#33050;&#25484;&#39318;&#20808;&#38271;&#21040;&#19982;&#25104;&#20154;&#30340;&#30456;&#24403;&#65292;&#22235;&#32930;&#32039;&#36319;&#20854;&#27425;&#65292;&#36527;&#24178;&#30340;&#29983;&#38271;&#26368;&#20026;&#32531;&#24930;&#12290;&#22240;&#27492;&#65292;&#20010;&#20307;&#30340;&#24635;&#20307;&#20307;&#22411;&#22312;&#38738;&#23569;&#24180;&#26399;&#20250;&#21457;&#29983;&#22810;&#27425;&#21464;&#21270;&#12290;</P>
<P class=content>&#29983;&#38271;&#31361;&#36827;&#24320;&#22987;&#21518;&#23601;&#21040;&#20102;<SPAN class=bold>&#38738;&#26149;&#26399;</SPAN>(puberty)&#25110;&#24615;&#25104;&#29087;&#26399;&#12290;&#65288;&#25289;&#19969;&#35821;<SPAN class=italic>pubertas</SPAN>&#24847;&#20026;&#8220;&#26377;&#27611;&#21457;&#35206;&#30422;&#8221;&#65292;&#25351;&#33218;&#21644;&#33151;&#12289;&#33099;&#19979;&#21644;&#29983;&#27542;&#22120;&#21306;&#22495;&#27611;&#21457;&#30340;&#29983;&#38271;&#12290;&#65289;&#30007;&#24615;&#30340;&#38738;&#26149;&#26399;&#20197;&#36951;&#31934;&#20026;&#24320;&#22987;&#26631;&#24535;&#65292;&#22899;&#24615;&#21017;&#26159;&#20197;<SPAN class=bold>&#26376;&#32463;&#21021;&#28526;</SPAN>(menarche)&#65292;&#21363;&#26376;&#32463;&#30340;&#26469;&#20020;&#20026;&#24320;&#22987;&#26631;&#24535;&#12290;&#22312;&#32654;&#22269;&#65292;&#22899;&#23401;&#26376;&#32463;&#21021;&#28526;&#30340;&#24179;&#22343;&#24180;&#40836;&#22312;12&#65374;13&#23681;&#65292;&#20294;&#27491;&#24120;&#33539;&#22260;&#26159;11&#65374;15&#23681;&#12290;&#23545;&#30007;&#23401;&#26469;&#35828;&#65292;&#36951;&#31934;&#30340;&#24179;&#22343;&#24180;&#40836;&#22312;12&#65374;14&#23681;&#65292;&#20294;&#21516;&#26679;&#20063;&#23384;&#22312;&#36739;&#22823;&#30340;&#20010;&#20307;&#24046;&#24322;&#12290;&#36825;&#20123;&#29983;&#27542;&#21464;&#21270;&#36890;&#24120;&#24102;&#26469;&#24615;&#35273;&#37266;&#12290;&#22312;&#31532;11&#31456;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#24615;&#21160;&#26426;&#30340;&#24320;&#22987;&#12290;</P>
<P class=content>&#21478;&#22806;&#19968;&#20123;&#37325;&#35201;&#30340;&#29983;&#29702;&#21464;&#21270;&#21457;&#29983;&#22312;&#38738;&#23569;&#24180;&#30340;&#22823;&#33041;&#20013;&#12290;&#30740;&#31350;&#32773;&#26366;&#32463;&#35748;&#20026;&#22823;&#37096;&#20998;&#30340;&#33041;&#21457;&#32946;&#22312;&#29983;&#21629;&#26089;&#26399;&#23436;&#25104;&#12290;&#20294;&#26159;&#65292;&#36817;&#26399;&#20351;&#29992;&#33041;&#25104;&#20687;&#25216;&#26415;&#30340;&#19968;&#20123;&#30740;&#31350;&#21457;&#29616;&#65292;&#38738;&#23569;&#24180;&#26399;&#30340;&#22823;&#33041;&#20063;&#19968;&#30452;&#22312;&#25345;&#32493;&#21457;&#32946;(Paus,2005)&#12290;&#30740;&#31350;&#32773;&#35777;&#23454;&#65292;&#22312;&#38738;&#26149;&#26399;&#26377;&#20004;&#20010;&#33041;&#21306;&#30340;&#21464;&#21270;&#23588;&#20854;&#37325;&#35201;&#65292;&#21363;&#36127;&#36131;&#35843;&#33410;&#24773;&#32490;&#36807;&#31243;&#30340;<SPAN class=kaiti>&#36793;&#32536;&#31995;&#32479;</SPAN>&#21644;&#36127;&#36131;&#35745;&#21010;&#12289;&#25511;&#21046;&#24773;&#32490;&#30340;<SPAN class=kaiti>&#21069;&#39069;&#21494;</SPAN>&#65288;&#35265;&#31532;3&#31456;&#65289;&#12290;&#20294;&#26159;&#65292;&#36793;&#32536;&#31995;&#32479;&#27604;&#21069;&#39069;&#21494;&#26356;&#26089;&#21457;&#32946;&#25104;&#29087;&#12290;&#36825;&#20123;&#33041;&#21306;&#21464;&#21270;&#30340;&#30456;&#23545;&#26089;&#26202;&#21487;&#20197;&#35299;&#37322;&#38738;&#26149;&#26399;&#31038;&#20250;&#24615;&#21457;&#23637;&#26368;&#31361;&#20986;&#30340;&#19968;&#20010;&#26041;&#38754;(Casey et al.,2008;Steinberg,2008)&#65306;&#21363;&#38738;&#23569;&#24180;&#24448;&#24448;&#23481;&#26131;&#20570;&#20986;&#19968;&#20123;&#21361;&#38505;&#34892;&#20026;&#12290;&#19979;&#38754;&#25105;&#20204;&#35814;&#32454;&#25506;&#35752;&#36825;&#19968;&#38382;&#39064;&#12290;</P>
<P class=content>&#22312;&#22238;&#39038;&#31038;&#20250;&#24615;&#30340;&#32456;&#29983;&#21457;&#23637;&#26102;&#65292;&#25105;&#20204;&#23558;&#37325;&#36848;&#21361;&#38505;&#34892;&#20026;&#30340;&#31038;&#20250;&#24615;&#26041;&#38754;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#37325;&#28857;&#26469;&#30475;&#29983;&#29702;&#21457;&#32946;&#12290;&#30740;&#31350;&#32773;&#25512;&#26029;&#65292;&#36793;&#32536;&#31995;&#32479;&#30340;&#25104;&#29087;&#20026;&#38738;&#23569;&#24180;&#27493;&#20837;&#31038;&#20250;&#20570;&#22909;&#20102;&#20934;&#22791;&#65292;&#8220;&#20174;&#36827;&#21270;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#38738;&#26149;&#26399;&#26159;&#33719;&#24471;&#29420;&#31435;&#25216;&#33021;&#65292;&#20174;&#32780;&#33021;&#22815;&#25104;&#21151;&#33073;&#31163;&#23478;&#24237;&#20445;&#25252;&#30340;&#38454;&#27573;&#8221;(Casey et al.,2008,p.70)&#12290;&#22312;&#36827;&#21270;&#32972;&#26223;&#19979;&#65292;&#36127;&#36131;&#25233;&#21046;&#21644;&#25511;&#21046;&#24773;&#32490;&#20914;&#21160;&#30340;&#21069;&#39069;&#30382;&#36136;&#21306;&#25104;&#29087;&#36739;&#26202;&#26159;&#26377;&#20854;&#24847;&#20041;&#30340;&#12290;&#22312;&#33073;&#31163;&#23478;&#24237;&#21518;&#65292;&#20026;&#20102;&#29983;&#23384;&#65292;&#38738;&#23569;&#24180;&#19981;&#24471;&#19981;&#24320;&#22987;&#20882;&#38505;&#12290;&#20294;&#26159;&#22312;&#29616;&#20195;&#31038;&#20250;&#20013;&#65292;&#38738;&#23569;&#24180;&#36890;&#24120;&#19981;&#20250;&#31163;&#24320;&#23478;&#24237;&#12290;&#22240;&#27492;&#65292;&#23547;&#27714;&#26032;&#24322;&#21050;&#28608;&#21644;&#20882;&#38505;&#30340;&#36827;&#21270;&#20914;&#21160;&#20063;&#23601;&#20007;&#22833;&#20102;&#36866;&#24212;&#24615;&#21151;&#33021;&#12290;&#25152;&#24184;&#65292;&#38543;&#30528;&#38738;&#23569;&#24180;&#36880;&#28176;&#36827;&#20837;&#25104;&#24180;&#26399;&#65292;&#21069;&#39069;&#21494;&#36880;&#28176;&#21457;&#32946;&#25104;&#29087;(Steinberg,2008)&#12290;&#22312;&#21069;&#39069;&#21494;&#21644;&#36793;&#32536;&#31995;&#32479;&#20043;&#38388;&#24314;&#31435;&#20102;&#26032;&#30340;&#32852;&#25509;&#12290;&#36825;&#20123;&#26032;&#32852;&#25509;&#20351;&#24471;&#20010;&#20307;&#33021;&#22815;&#23545;&#24773;&#32490;&#20914;&#21160;&#36827;&#34892;&#26356;&#22810;&#30340;&#35748;&#30693;&#25511;&#21046;&#12290;</P>
<P class=content>&#38738;&#23569;&#24180;&#26399;&#36807;&#21518;&#65292;&#20010;&#20307;&#30340;&#36523;&#20307;&#20877;&#27425;&#36827;&#20837;&#29983;&#21629;&#21382;&#31243;&#20013;&#29983;&#29289;&#23398;&#21464;&#21270;&#30456;&#23545;&#32531;&#24930;&#30340;&#38454;&#27573;&#12290;&#20320;&#21487;&#20197;&#29992;&#19981;&#21516;&#30340;&#26041;&#27861;&#26469;&#25913;&#21464;&#20320;&#30340;&#36523;&#20307;&#8212;&#8212;&#20363;&#22914;&#65292;&#36890;&#36807;&#33410;&#39135;&#21644;&#38203;&#28860;&#8212;&#8212;&#19979;&#19968;&#20010;&#21253;&#25324;&#32769;&#21270;&#22312;&#20869;&#30340;&#24040;&#22823;&#21464;&#21270;&#21457;&#29983;&#22312;&#25104;&#24180;&#20013;&#26399;&#21644;&#26202;&#26399;&#12290;