<strong><font color="blue">&#27605;&#29983;&#30340;&#29983;&#29702;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25104;&#24180;&#26399;&#30340;&#29983;&#29702;&#21464;&#21270;</H4>
<P class=content>&#38543;&#24180;&#40836;&#22686;&#38271;&#32780;&#21457;&#29983;&#30340;&#26576;&#20123;&#26174;&#32780;&#26131;&#35265;&#30340;&#21464;&#21270;&#19982;&#20320;&#30340;&#20307;&#22411;&#21644;&#20307;&#33021;&#26377;&#20851;&#12290;&#38543;&#30528;&#36880;&#28176;&#27493;&#20837;&#32769;&#24180;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#30382;&#32932;&#26377;&#20102;&#30385;&#32441;&#65292;&#22836;&#21457;&#36234;&#26469;&#36234;&#31232;&#23569;&#65292;&#24182;&#21464;&#24471;&#28784;&#30333;&#65292;&#36523;&#39640;&#20063;&#20250;&#19979;&#38477;2&#65374;5&#21400;&#31859;&#12290;&#20320;&#36824;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24863;&#23448;&#20063;&#19981;&#22914;&#20197;&#21069;&#37027;&#20040;&#28789;&#25935;&#20102;&#12290;&#36825;&#20123;&#21464;&#21270;&#24182;&#19981;&#26159;&#22312;65&#23681;&#26102;&#31361;&#28982;&#21457;&#29983;&#30340;&#65292;&#23427;&#20204;&#26159;&#20174;&#25104;&#24180;&#26089;&#26399;&#23601;&#36880;&#28176;&#24320;&#22987;&#20102;&#12290;&#22312;&#25105;&#20204;&#25551;&#36848;&#19982;&#24180;&#40836;&#26377;&#20851;&#30340;&#24120;&#35265;&#21464;&#21270;&#20043;&#21069;&#65292;&#25105;&#20204;&#24819;&#24378;&#35843;&#19968;&#20010;&#19968;&#33324;&#24615;&#30340;&#36947;&#29702;&#65306;&#35768;&#22810;&#29983;&#29702;&#21464;&#21270;&#24182;&#19981;&#26159;&#22240;&#20026;&#32769;&#21270;&#65292;&#32780;&#26159;&#22240;&#20026;<SPAN class=kaiti>&#19981;&#20351;&#29992;</SPAN>&#12290;&#30740;&#31350;&#32467;&#26524;&#25903;&#25345;&#19968;&#20010;&#26222;&#36941;&#30340;&#20449;&#26465;&#8212;&#8212;&#8220;&#29992;&#36827;&#24223;&#36864;&#8221;&#12290;&#25345;&#32493;&#65288;&#25110;&#37325;&#26032;&#24320;&#22987;&#65289;&#38203;&#28860;&#36523;&#20307;&#30340;&#32769;&#24180;&#20154;&#65292;&#36739;&#23569;&#20250;&#20307;&#39564;&#21040;&#37027;&#20123;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#34928;&#32769;&#25152;&#24102;&#26469;&#30340;&#22256;&#38590;&#12290;&#65288;&#35831;&#27880;&#24847;&#65292;&#22312;&#25105;&#20204;&#35752;&#35770;&#20013;&#24180;&#21450;&#32769;&#24180;&#35748;&#30693;&#21644;&#31038;&#20250;&#24615;&#21457;&#23637;&#26102;&#65292;&#25105;&#20204;&#20250;&#24471;&#20986;&#23436;&#20840;&#30456;&#21516;&#30340;&#32467;&#35770;&#12290;&#65289;&#29616;&#22312;&#65292;&#35753;&#25105;&#20204;&#30475;&#30475;&#19968;&#20123;&#19981;&#21487;&#36991;&#20813;&#30340;&#12289;&#32463;&#24120;&#24433;&#21709;&#25104;&#24180;&#20154;&#35780;&#20215;&#20854;&#29983;&#27963;&#30340;&#21464;&#21270;&#12290;</P>
<P class=content><SPAN class=bold>&#35270;&#35273;</SPAN>&#12288;&#20174;&#22235;&#20116;&#21313;&#23681;&#24320;&#22987;&#65292;&#22810;&#25968;&#20154;&#24320;&#22987;&#32463;&#21382;&#35270;&#35273;&#31995;&#32479;&#30340;&#21151;&#33021;&#21464;&#21270;&#65306;&#30524;&#30555;&#30340;&#26230;&#29366;&#20307;&#24377;&#24615;&#19979;&#38477;&#65292;&#35843;&#33410;&#26230;&#29366;&#20307;&#21402;&#24230;&#30340;&#32908;&#32905;&#20316;&#29992;&#20943;&#24369;&#12290;&#36825;&#20123;&#21464;&#21270;&#23548;&#33268;&#30475;&#36817;&#22788;&#30340;&#29289;&#20307;&#20135;&#29983;&#22256;&#38590;&#12290;&#26230;&#29366;&#20307;&#30828;&#21270;&#20063;&#20250;&#24433;&#21709;&#30524;&#30555;&#30340;&#26263;&#36866;&#24212;&#65292;&#36896;&#25104;&#32769;&#24180;&#20154;&#22812;&#38388;&#35270;&#29289;&#22256;&#38590;&#12290;&#36825;&#31867;&#27491;&#24120;&#30340;&#35270;&#21147;&#21464;&#21270;&#24456;&#22810;&#37117;&#21487;&#20197;&#36890;&#36807;&#20329;&#25140;&#21512;&#36866;&#30340;&#30524;&#38236;&#36827;&#34892;&#36741;&#21161;&#12290;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#65292;&#30524;&#30555;&#30340;&#26230;&#29366;&#20307;&#20063;&#20250;&#21464;&#40644;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#26230;&#29366;&#20307;&#21464;&#40644;&#26159;&#19968;&#20123;&#32769;&#24180;&#20154;&#39068;&#33394;&#35270;&#35273;&#34928;&#36864;&#30340;&#21407;&#22240;&#12290;&#26377;&#20123;&#32769;&#24180;&#20154;&#24456;&#38590;&#21306;&#20998;&#30701;&#27874;&#38271;&#30340;&#39068;&#33394;&#65292;&#22914;&#32043;&#33394;&#12289;&#34013;&#33394;&#21644;&#32511;&#33394;&#12290;&#21040;65&#23681;&#26102;&#65292;&#22823;&#22810;&#25968;&#20154;&#20250;&#32463;&#21382;&#26576;&#31181;&#31243;&#24230;&#30340;&#35270;&#35273;&#21151;&#33021;&#20007;&#22833;(Carter,1982;Pitts,1982)&#12290;</P>
<P class=content><SPAN class=bold>&#21548;&#35273;</SPAN>&#12288;&#21548;&#21147;&#20007;&#22833;&#22312;60&#23681;&#20197;&#19978;&#30340;&#20154;&#32676;&#20013;&#30456;&#24403;&#26222;&#36941;&#12290;&#32769;&#20154;&#22312;&#21548;&#39640;&#39057;&#38899;&#26102;&#26222;&#36941;&#20250;&#26377;&#22256;&#38590;(Corso,1977)&#12290;&#36890;&#24120;&#65292;&#36825;&#31181;&#25439;&#20260;&#22312;&#30007;&#24615;&#36523;&#19978;&#27604;&#22312;&#22899;&#24615;&#36523;&#19978;&#26356;&#20026;&#20005;&#37325;&#12290;&#32769;&#20154;&#22312;&#29702;&#35299;&#35328;&#35821;&#26102;&#20250;&#26377;&#22256;&#38590;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#29992;&#39640;&#39057;&#38899;&#35828;&#20986;&#30340;&#35821;&#35328;&#12290;&#65288;&#22855;&#24618;&#30340;&#26159;&#65292;&#38543;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#30001;&#20110;&#22768;&#24102;&#36719;&#21270;&#65292;&#20154;&#35828;&#20986;&#30340;&#22768;&#38899;&#39057;&#29575;&#21453;&#32780;&#22686;&#39640;&#12290;&#65289;&#21548;&#21147;&#25439;&#20260;&#21487;&#33021;&#26159;&#36880;&#28176;&#21457;&#29983;&#30340;&#65292;&#22312;&#36798;&#21040;&#26497;&#24230;&#20043;&#21069;&#24456;&#38590;&#34987;&#35273;&#23519;&#21040;&#12290;&#27492;&#22806;&#65292;&#21363;&#20351;&#20010;&#20307;&#24847;&#35782;&#21040;&#21548;&#21147;&#25439;&#20260;&#65292;&#20182;&#65288;&#22905;&#65289;&#20063;&#35768;&#20250;&#21542;&#35748;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#20182;&#65288;&#22905;&#65289;&#20250;&#35748;&#20026;&#36825;&#26159;&#32769;&#21270;&#30340;&#19981;&#35814;&#24449;&#20806;&#12290;&#21548;&#21147;&#20007;&#22833;&#37096;&#20998;&#21487;&#20197;&#29992;&#21161;&#21548;&#22120;&#24357;&#34917;&#12290;&#21516;&#26679;&#65292;&#20320;&#24212;&#35813;&#24847;&#35782;&#21040;&#65292;&#24403;&#20320;&#21464;&#32769;&#25110;&#19982;&#32769;&#24180;&#20154;&#35828;&#35805;&#26102;&#24212;&#29992;&#20302;&#27785;&#30340;&#38899;&#35843;&#65292;&#28165;&#26224;&#22320;&#35828;&#35805;&#65292;&#38477;&#20302;&#32972;&#26223;&#22122;&#38899;&#65292;&#36825;&#37117;&#26377;&#21161;&#20110;&#20320;&#20204;&#20043;&#38388;&#30340;&#20132;&#27969;&#12290;</P>
<P class=content><SPAN class=bold>&#29983;&#32946;&#21644;&#24615;&#21151;&#33021;</SPAN>&#12288;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#65292;&#38738;&#26149;&#26399;&#24847;&#21619;&#30528;&#29983;&#32946;&#33021;&#21147;&#30340;&#24320;&#22987;&#12290;&#22312;&#20013;&#24180;&#21644;&#32769;&#24180;&#65292;&#29983;&#32946;&#33021;&#21147;&#20250;&#36880;&#27493;&#19979;&#38477;&#12290;&#22312;50&#23681;&#24038;&#21491;&#65292;&#22823;&#22810;&#25968;&#22899;&#24615;&#20250;&#32463;&#21382;<SPAN class=kaiti>&#26356;&#24180;&#26399;</SPAN>(menopause)&#65292;&#21363;&#26376;&#32463;&#21644;&#25490;&#21365;&#30340;&#20572;&#27490;&#12290;&#23545;&#30007;&#24615;&#26469;&#35828;&#65292;&#36825;&#31181;&#21464;&#21270;&#19981;&#20250;&#37027;&#20040;&#31361;&#28982;&#65292;&#20294;&#33021;&#22815;&#29983;&#32946;&#30340;&#31934;&#23376;&#36136;&#37327;&#22312;40&#23681;&#21518;&#20250;&#36880;&#28176;&#38477;&#20302;&#65292;&#32780;&#31934;&#23376;&#25968;&#37327;&#22312;60&#23681;&#21518;&#24320;&#22987;&#20943;&#23569;&#12290;&#24403;&#28982;&#65292;&#36825;&#20123;&#21464;&#21270;&#20027;&#35201;&#19982;&#29983;&#32946;&#26377;&#20851;&#12290;&#24180;&#40836;&#30340;&#22686;&#38271;&#21644;&#36523;&#20307;&#30340;&#21464;&#21270;&#24182;&#19981;&#19968;&#23450;&#25439;&#23475;&#24615;&#20307;&#39564;&#30340;&#20854;&#20182;&#26041;&#38754;(Delamater&amp;Sill,2005;Lindau et al.,2007)&#12290;&#23454;&#38469;&#19978;&#65292;&#24615;&#27963;&#21160;&#26377;&#21161;&#20110;&#20581;&#24247;&#21644;&#24555;&#20048;&#30340;&#29983;&#27963;&#65292;&#21487;&#20351;&#32769;&#24180;&#29983;&#27963;&#26356;&#20026;&#20016;&#23500;&#22810;&#24425;&#65292;&#22240;&#20026;&#23427;&#33021;&#28608;&#36215;&#29983;&#29702;&#26426;&#33021;&#12289;&#25552;&#20379;&#26377;&#27687;&#36816;&#21160;&#12289;&#21050;&#28608;&#24187;&#24819;&#65292;&#21516;&#26102;&#23427;&#20063;&#26159;&#31038;&#20250;&#20114;&#21160;&#30340;&#19968;&#31181;&#20851;&#38190;&#24418;&#24335;&#12290;</P>
<P class=content>&#19978;&#38754;&#25105;&#20204;&#31616;&#35201;&#22238;&#39038;&#20102;&#29983;&#29702;&#21457;&#23637;&#30340;&#19968;&#20123;&#37324;&#31243;&#30865;&#12290;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#29616;&#22312;&#25105;&#20204;&#36716;&#21521;&#20010;&#20307;&#26159;&#22914;&#20309;&#21457;&#23637;&#36215;&#29702;&#35299;&#21608;&#22260;&#19990;&#30028;&#30340;&#33021;&#21147;&#30340;&#12290;</P>
<DIV class=border>