<strong><font color="blue">&#27605;&#29983;&#30340;&#35748;&#30693;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30382;&#20122;&#26480;&#20851;&#20110;&#24515;&#29702;&#21457;&#23637;&#30340;&#35266;&#28857;</H4>
<P class=content>&#36817;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;<SPAN class=bold>&#30382;&#20122;&#26480;</SPAN>(Piaget,1929,1954,1977)&#25552;&#20986;&#20102;&#19968;&#22871;&#26377;&#20851;&#20799;&#31461;&#24605;&#32500;&#12289;&#25512;&#29702;&#21644;&#38382;&#39064;&#35299;&#20915;&#30340;&#29702;&#35770;&#12290;&#30382;&#20122;&#26480;&#23545;&#35748;&#30693;&#21457;&#23637;&#30340;&#20852;&#36259;&#28304;&#20110;&#20182;&#33258;&#24049;&#24180;&#36731;&#26102;&#30340;&#26234;&#21147;&#24615;&#27963;&#21160;&#12290;&#20182;&#22312;10&#23681;&#26102;&#21457;&#34920;&#20102;&#31532;&#19968;&#31687;&#25991;&#31456;&#65292;14&#23681;&#26102;&#23601;&#33719;&#24471;&#20102;&#21338;&#29289;&#39302;&#38271;&#30340;&#32844;&#20301;(Brainerd,1996)&#12290;&#30382;&#20122;&#26480;&#37319;&#29992;&#31616;&#21333;&#30340;&#31034;&#33539;&#27861;&#65292;&#23545;&#33258;&#24049;&#30340;&#23401;&#23376;&#20197;&#21450;&#20854;&#20182;&#23401;&#23376;&#36827;&#34892;&#20102;&#32454;&#33268;&#20837;&#24494;&#30340;&#35266;&#23519;&#21644;&#35775;&#35848;&#65292;&#20174;&#32780;&#20135;&#29983;&#20102;&#26377;&#20851;&#26089;&#26399;&#24515;&#29702;&#21457;&#23637;&#30340;&#22797;&#26434;&#29702;&#35770;&#12290;&#20182;&#30340;&#20852;&#36259;&#24182;&#19981;&#22312;&#20110;&#20799;&#31461;&#25317;&#26377;&#20449;&#24687;&#30340;&#25968;&#37327;&#65292;&#32780;&#22312;&#20110;&#20182;&#20204;&#22312;&#21457;&#23637;&#30340;&#19981;&#21516;&#38454;&#27573;&#23545;&#22806;&#37096;&#29289;&#36136;&#19990;&#30028;&#30340;&#20869;&#37096;&#34920;&#24449;&#21644;&#24605;&#32500;&#26041;&#24335;&#26159;&#22914;&#20309;&#21457;&#29983;&#21464;&#21270;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#21457;&#23637;&#21464;&#21270;&#30340;&#22522;&#26412;&#21333;&#20803;</SPAN>&#12288;&#30382;&#20122;&#26480;&#25226;&#20419;&#20351;&#20010;&#20307;&#33021;&#22815;&#29702;&#35299;&#19990;&#30028;&#30340;&#24515;&#29702;&#32467;&#26500;&#31216;&#20026;<SPAN class=bold>&#22270;&#24335;</SPAN>(schemes)&#65292;&#22270;&#24335;&#26159;&#21457;&#23637;&#21464;&#21270;&#30340;&#22522;&#26412;&#21333;&#20803;&#12290;&#30382;&#20122;&#26480;&#25226;&#23156;&#20799;&#30340;&#26368;&#21021;&#22270;&#24335;&#25551;&#36848;&#20026;<SPAN class=kaiti>&#24863;&#30693;&#36816;&#21160;&#26234;&#21147;</SPAN>&#8212;&#8212;&#25351;&#23548;&#24863;&#30693;&#36816;&#21160;&#65292;&#22914;&#21550;&#21560;&#12289;&#27880;&#35270;&#12289;&#25235;&#25569;&#21644;&#25512;&#31561;&#36816;&#21160;&#30340;&#24515;&#29702;&#32467;&#26500;&#25110;&#31243;&#24207;&#12290;&#32463;&#36807;&#32451;&#20064;&#65292;&#22522;&#26412;&#30340;&#22270;&#24335;&#21487;&#20197;&#32452;&#21512;&#12289;&#25972;&#21512;&#21644;&#20998;&#21270;&#25104;&#26356;&#20026;&#22797;&#26434;&#22810;&#26679;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;&#20363;&#22914;&#65292;&#20799;&#31461;&#25512;&#24320;&#19981;&#24819;&#35201;&#30340;&#29289;&#20307;&#25110;&#25214;&#21040;&#32972;&#21518;&#24819;&#35201;&#30340;&#29289;&#20307;&#26102;&#25152;&#34920;&#29616;&#20986;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;&#30382;&#20122;&#26480;&#35748;&#20026;&#65292;&#26377;&#20004;&#20010;&#22522;&#26412;&#30340;&#36807;&#31243;&#21327;&#21516;&#24037;&#20316;&#26469;&#36798;&#21040;&#35748;&#30693;&#30340;&#21457;&#23637;&#65292;&#36825;&#20004;&#20010;&#36807;&#31243;&#23601;&#26159;&#21516;&#21270;&#21644;&#39034;&#24212;&#12290;<SPAN class=bold>&#21516;&#21270;</SPAN>(assimilation)&#26159;&#23545;&#26032;&#30340;&#29615;&#22659;&#20449;&#24687;&#21152;&#20197;&#20462;&#25913;&#65292;&#20351;&#20043;&#26356;&#36866;&#21512;&#20010;&#20307;&#24050;&#26377;&#30340;&#30693;&#35782;&#32467;&#26500;&#12290;&#23545;&#20799;&#31461;&#26469;&#35828;&#23601;&#26159;&#20351;&#29992;&#24050;&#26377;&#30340;&#22270;&#24335;&#26469;&#23545;&#26032;&#24863;&#35273;&#21040;&#30340;&#25968;&#25454;&#21152;&#20197;&#32452;&#32455;&#12290;<SPAN class=bold>&#39034;&#24212;</SPAN>(accommodation)&#23601;&#26159;&#23545;&#20799;&#31461;&#24050;&#26377;&#30340;&#22270;&#24335;&#36827;&#34892;&#20462;&#25913;&#25110;&#37325;&#26032;&#26500;&#24314;&#65292;&#20197;&#20351;&#26032;&#30340;&#20449;&#24687;&#24471;&#21040;&#26356;&#20026;&#20840;&#38754;&#30340;&#29702;&#35299;&#12290;</P>
<P class=content>&#23156;&#20799;&#20174;&#21550;&#21560;&#27597;&#20146;&#30340;&#20083;&#25151;&#65288;&#25110;&#22902;&#22068;&#65289;&#65292;&#21040;&#29992;&#21560;&#31649;&#21917;&#65292;&#20877;&#21040;&#30452;&#25509;&#25343;&#30528;&#26479;&#23376;&#21917;&#65292;&#24819;&#35937;&#19968;&#19979;&#36825;&#26399;&#38388;&#25152;&#21457;&#29983;&#30340;&#21464;&#21270;&#12290;&#26368;&#21021;&#30340;&#21550;&#21560;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#26465;&#20214;&#24615;&#21453;&#23556;&#65292;&#20294;&#24517;&#39035;&#26377;&#25152;&#25913;&#21892;&#25165;&#33021;&#36866;&#24212;&#27597;&#20146;&#20083;&#22836;&#30340;&#22823;&#23567;&#21644;&#24418;&#29366;&#12290;&#20026;&#20102;&#36866;&#24212;&#22902;&#29942;&#65292;&#23156;&#20799;&#20173;&#28982;&#38656;&#35201;&#19981;&#26029;&#21464;&#21270;&#22320;&#20351;&#29992;&#21407;&#26469;&#34892;&#20026;&#24207;&#21015;&#20013;&#30340;&#35768;&#22810;&#37096;&#20998;&#65288;&#21516;&#21270;&#65289;&#65292;&#20294;&#24517;&#39035;&#29992;&#19982;&#20197;&#21069;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#25235;&#25569;&#21644;&#25343;&#27233;&#30382;&#22902;&#22068;&#20197;&#20351;&#22902;&#29942;&#20445;&#25345;&#36866;&#24403;&#35282;&#24230;&#65288;&#39034;&#24212;&#65289;&#12290;&#20174;&#22902;&#29942;&#21040;&#21560;&#31649;&#30452;&#33267;&#27700;&#26479;&#65292;&#36825;&#20123;&#36807;&#31243;&#38656;&#35201;&#26356;&#22810;&#30340;&#36866;&#24212;&#65292;&#20294;&#20173;&#28982;&#20381;&#36182;&#20110;&#26089;&#26399;&#30340;&#25216;&#33021;&#12290;&#30382;&#20122;&#26480;&#35748;&#20026;&#65292;&#35748;&#30693;&#21457;&#23637;&#23601;&#26159;&#36825;&#26679;&#19968;&#31181;&#21516;&#21270;&#19982;&#39034;&#24212;&#30456;&#20114;&#31359;&#25554;&#12289;&#30456;&#20114;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;&#36866;&#24403;&#22320;&#20351;&#29992;&#21516;&#21270;&#21644;&#39034;&#24212;&#23601;&#20351;&#24471;&#20799;&#31461;&#30340;&#34892;&#20026;&#21644;&#30693;&#35782;&#36234;&#26469;&#36234;&#23569;&#22320;&#20381;&#36182;&#20855;&#20307;&#30340;&#22806;&#37096;&#29616;&#23454;&#65292;&#36234;&#26469;&#36234;&#22810;&#22320;&#20381;&#36182;&#25277;&#35937;&#30340;&#24605;&#32500;&#12290;</P>
<P class=content><SPAN class=bold>&#35748;&#30693;&#21457;&#23637;&#30340;&#38454;&#27573;</SPAN>&#12288;&#30382;&#20122;&#26480;&#30456;&#20449;&#65292;&#20799;&#31461;&#30340;&#35748;&#30693;&#21457;&#23637;&#21487;&#20197;&#20998;&#20026;&#22235;&#20010;&#26377;&#24207;&#30340;&#20294;&#19981;&#36830;&#32493;&#30340;&#38454;&#27573;&#65288;&#35265;<SPAN class=bold>&#34920;10.2</SPAN>&#65289;&#12290;&#20182;&#35748;&#20026;&#65292;&#25152;&#26377;&#30340;&#20799;&#31461;&#37117;&#20197;&#21516;&#26679;&#30340;&#39034;&#24207;&#32463;&#21382;&#36825;&#20123;&#38454;&#27573;&#65292;&#34429;&#28982;&#19982;&#20854;&#20182;&#20799;&#31461;&#30456;&#27604;&#65292;&#26576;&#20123;&#20799;&#31461;&#21487;&#33021;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#26469;&#36890;&#36807;&#26576;&#20010;&#29305;&#23450;&#30340;&#38454;&#27573;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;10.2&#12288;&#30382;&#20122;&#26480;&#30340;&#35748;&#30693;&#21457;&#23637;&#38454;&#27573;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_353-01.jpg" data-w-new="605px" data-w="863px" data-ratio="0.701" active="true"></DIV>
<P class=content><SPAN class=bold>&#24863;&#30693;&#36816;&#21160;&#38454;&#27573;</SPAN>&#12288;&#24863;&#30693;&#36816;&#21160;&#38454;&#27573;&#22823;&#32422;&#20174;&#20986;&#29983;&#21040;&#20004;&#23681;&#12290;&#22312;&#26368;&#21021;&#30340;&#20960;&#20010;&#26376;&#20013;&#65292;&#23156;&#20799;&#30340;&#22823;&#37096;&#20998;&#34892;&#20026;&#37117;&#20197;&#26377;&#38480;&#30340;&#20808;&#22825;&#22270;&#24335;&#20026;&#22522;&#30784;&#65292;&#20363;&#22914;&#21550;&#21560;&#12289;&#27880;&#35270;&#12289;&#25235;&#25569;&#21644;&#25512;&#12290;&#22312;&#31532;&#19968;&#24180;&#20013;&#65292;&#24863;&#30693;&#36816;&#21160;&#24207;&#21015;&#24471;&#21040;&#20102;&#25913;&#21892;&#12289;&#32452;&#21512;&#12289;&#21327;&#35843;&#21644;&#25972;&#21512;&#65288;&#22914;&#21550;&#21560;&#21644;&#25235;&#25569;&#12289;&#27880;&#35270;&#21644;&#25670;&#24324;&#65289;&#12290;&#38543;&#30528;&#20182;&#20204;&#21457;&#29616;&#33258;&#24049;&#30340;&#34892;&#20026;&#23545;&#22806;&#30028;&#33021;&#22815;&#20135;&#29983;&#24433;&#21709;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#21464;&#24471;&#26356;&#20026;&#20016;&#23500;&#22810;&#24425;&#12290;</P>
<P class=content>&#23156;&#20799;&#26399;&#26368;&#37325;&#35201;&#30340;&#35748;&#30693;&#21457;&#23637;&#23601;&#26159;&#33719;&#24471;&#20102;&#23545;&#19981;&#22312;&#30524;&#21069;&#30340;&#23458;&#20307;&#24418;&#25104;&#24515;&#29702;&#34920;&#24449;&#30340;&#33021;&#21147;&#12290;&#25152;&#35859;&#19981;&#22312;&#30524;&#21069;&#30340;&#23458;&#20307;&#65292;&#26159;&#25351;&#20799;&#31461;&#30340;&#24863;&#30693;&#36816;&#21160;&#19981;&#33021;&#30452;&#25509;&#25509;&#35302;&#21040;&#30340;&#23458;&#20307;&#12290;<SPAN class=bold>&#23458;&#20307;&#24658;&#24120;&#24615;</SPAN>&#65288;object permanence&#65292;&#20063;&#35793;&#20316;&#8220;&#23458;&#20307;&#27704;&#20037;&#24615;&#8221;&#65289;&#26159;&#25351;&#20799;&#31461;&#29702;&#35299;&#20102;&#23458;&#20307;&#21487;&#20197;&#29420;&#31435;&#20110;&#20182;&#20204;&#30340;&#34892;&#20026;&#21644;&#30693;&#35273;&#32780;&#23384;&#22312;&#25110;&#36816;&#21160;&#12290;&#22312;&#29983;&#21629;&#30340;&#26368;&#21021;&#20960;&#20010;&#26376;&#20013;&#65292;&#20799;&#31461;&#30340;&#30446;&#20809;&#36861;&#38543;&#23458;&#20307;&#65292;&#20294;&#24403;&#23458;&#20307;&#28040;&#22833;&#26102;&#65292;&#20182;&#20204;&#31227;&#24320;&#30446;&#20809;&#65292;&#23601;&#22909;&#20687;&#23458;&#20307;&#19981;&#23384;&#22312;&#20102;&#19968;&#26679;&#12290;&#21040;3&#20010;&#26376;&#22823;&#26102;&#65292;&#20182;&#20204;&#24320;&#22987;&#30447;&#30528;&#29289;&#20307;&#28040;&#22833;&#30340;&#22320;&#26041;&#30475;&#12290;&#21040;8&#65374;12&#20010;&#26376;&#22823;&#26102;&#65292;&#20799;&#31461;&#24320;&#22987;&#25628;&#32034;&#28040;&#22833;&#30340;&#23458;&#20307;&#12290;&#21040;&#20004;&#23681;&#26102;&#65292;&#20799;&#31461;&#24050;&#32463;&#33021;&#22815;&#30830;&#23450;&#65292;&#8220;&#28040;&#22833;&#8221;&#20102;&#30340;&#23458;&#20307;&#32487;&#32493;&#23384;&#22312;(Flavell,1985)&#12290;</P>
<P class=content><SPAN class=bold>&#21069;&#36816;&#31639;&#38454;&#27573;</SPAN>&#12288;&#21069;&#36816;&#31639;&#38454;&#27573;&#22823;&#32422;&#22312;2&#65374;7&#23681;&#20043;&#38388;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#35748;&#30693;&#19978;&#30340;&#26368;&#22823;&#36827;&#27493;&#23601;&#26159;&#23545;&#19981;&#22312;&#30524;&#21069;&#30340;&#23458;&#20307;&#26377;&#20102;&#26356;&#22909;&#30340;&#24515;&#29702;&#34920;&#24449;&#12290;&#38500;&#20102;&#36825;&#20010;&#25104;&#23601;&#20043;&#22806;&#65292;&#30382;&#20122;&#26480;&#36824;&#26681;&#25454;&#20799;&#31461;<SPAN class=kaiti>&#19981;&#33021;&#20570;</SPAN>&#20160;&#20040;&#26469;&#23450;&#20041;&#21069;&#36816;&#31639;&#38454;&#27573;&#12290;&#20363;&#22914;&#65292;&#30382;&#20122;&#26480;&#30456;&#20449;&#65292;&#21069;&#36816;&#31639;&#24605;&#32500;&#30340;&#29305;&#28857;&#26159;<SPAN class=bold>&#33258;&#25105;&#20013;&#24515;</SPAN>(egocentrism)&#65292;&#21363;&#20182;&#20204;&#19981;&#33021;&#31449;&#22312;&#21035;&#20154;&#30340;&#35282;&#24230;&#26469;&#24605;&#32771;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#21548;&#36807;&#19968;&#20010;&#20004;&#23681;&#30340;&#23401;&#23376;&#19982;&#20854;&#20182;&#23401;&#23376;&#30340;&#23545;&#35805;&#65292;&#20320;&#23601;&#21487;&#33021;&#20250;&#27880;&#24847;&#21040;&#36825;&#31181;&#33258;&#25105;&#20013;&#24515;&#24615;&#65292;&#36825;&#20010;&#24180;&#40836;&#30340;&#20799;&#31461;&#32463;&#24120;&#26159;&#22312;&#33258;&#35328;&#33258;&#35821;&#65292;&#32780;&#19981;&#26159;&#19982;&#20182;&#20154;&#20132;&#27969;&#12290;</P>
<P class=content>&#21069;&#36816;&#31639;&#38454;&#27573;&#30340;&#20799;&#31461;&#20063;&#20250;&#32463;&#21382;<SPAN class=bold>&#20013;&#24515;&#21270;</SPAN>(centration)&#65292;&#20182;&#20204;&#24448;&#24448;&#21482;&#20250;&#20851;&#27880;&#24773;&#22659;&#30340;&#26576;&#19968;&#26041;&#38754;&#65292;&#32780;&#24573;&#30053;&#20854;&#20182;&#30456;&#20851;&#26041;&#38754;&#12290;&#22312;&#30382;&#20122;&#26480;&#30340;&#32463;&#20856;&#29702;&#35770;&#20013;&#65292;&#20013;&#24515;&#21270;&#34987;&#35299;&#37322;&#20026;&#20799;&#31461;&#36824;&#19981;&#33021;&#29702;&#35299;&#28082;&#20307;&#30340;&#24635;&#37327;&#19981;&#20250;&#38543;&#23481;&#22120;&#30340;&#22823;&#23567;&#21644;&#24418;&#29366;&#32780;&#25913;&#21464;&#12290;</P>
<P class=quotation>&#23558;&#21516;&#26679;&#22810;&#30340;&#26592;&#27308;&#27713;&#20498;&#36827;&#20004;&#20010;&#30456;&#21516;&#30340;&#26479;&#20013;&#65292;5&#23681;&#21644;7&#23681;&#30340;&#20799;&#31461;&#37117;&#35748;&#20026;&#26479;&#20013;&#26377;&#21516;&#26679;&#22810;&#30340;&#26592;&#27308;&#27713;&#12290;&#20294;&#24403;&#25226;&#20854;&#20013;&#19968;&#20010;&#26479;&#20013;&#30340;&#26592;&#27308;&#27713;&#20498;&#36827;&#19968;&#20010;&#32454;&#38271;&#30340;&#26479;&#20013;&#26102;&#65292;&#36825;&#20004;&#32452;&#20799;&#31461;&#30340;&#30475;&#27861;&#21457;&#29983;&#20102;&#20998;&#27495;&#65292;5&#23681;&#30340;&#20799;&#31461;&#34429;&#28982;&#30693;&#36947;&#39640;&#26479;&#20013;&#30340;&#26592;&#27308;&#27713;&#36824;&#26159;&#21407;&#26469;&#30340;&#26592;&#27308;&#27713;&#65292;&#20294;&#20182;&#20204;&#36824;&#26159;&#35748;&#20026;&#29616;&#22312;&#30340;&#26592;&#27308;&#27713;&#22810;&#20102;&#12290;7&#23681;&#30340;&#20799;&#31461;&#32943;&#23450;&#22320;&#35748;&#20026;&#65306;&#23427;&#30340;&#24635;&#37327;&#24182;&#27809;&#26377;&#21457;&#29983;&#21464;&#21270;&#12290;</P>
<P class=content>&#22312;&#30382;&#20122;&#26480;&#30340;&#28436;&#31034;&#20013;&#65292;&#24180;&#24188;&#20799;&#31461;&#30340;&#27880;&#24847;&#21147;&#22266;&#30528;&#20110;&#21333;&#19968;&#30340;&#12289;&#30693;&#35273;&#19978;&#31361;&#20986;&#30340;&#32500;&#24230;&#8212;&#8212;&#26479;&#20013;&#26592;&#27308;&#27713;&#30340;&#39640;&#24230;&#12290;&#22823;&#19968;&#28857;&#30340;&#20799;&#31461;&#26082;&#32771;&#34385;&#21040;&#39640;&#24230;&#65292;&#20063;&#32771;&#34385;&#21040;&#23485;&#24230;&#65292;&#20174;&#32780;&#27491;&#30830;&#22320;&#25512;&#23548;&#20986;&#65306;&#22806;&#22312;&#34920;&#29616;&#24182;&#19981;&#26159;&#23454;&#36136;&#12290;</P>
<P class=content><SPAN class=bold>&#20855;&#20307;&#36816;&#31639;&#38454;&#27573;</SPAN>&#12288;&#20855;&#20307;&#36816;&#31639;&#38454;&#27573;&#22823;&#32422;&#22312;7&#65374;11&#23681;&#20043;&#38388;&#12290;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#20799;&#31461;&#24320;&#22987;&#20102;&#24515;&#29702;&#36816;&#31639;&#65292;&#21363;&#22312;&#33041;&#20013;&#20135;&#29983;&#36923;&#36753;&#24605;&#32500;&#30340;&#27963;&#21160;&#12290;&#30740;&#31350;&#32773;&#36890;&#24120;&#20250;&#25226;&#21069;&#36816;&#31639;&#38454;&#27573;&#19982;&#20855;&#20307;&#36816;&#31639;&#38454;&#27573;&#30456;&#23545;&#29031;&#65292;&#22240;&#20026;&#22312;&#20855;&#20307;&#36816;&#31639;&#38454;&#27573;&#65292;&#20799;&#31461;&#33021;&#22815;&#23436;&#25104;&#20182;&#20204;&#26089;&#20808;&#19981;&#33021;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&#20855;&#20307;&#36816;&#31639;&#20351;&#24471;&#20799;&#31461;&#21487;&#20197;&#29992;&#24515;&#29702;&#27963;&#21160;&#20195;&#26367;&#29289;&#29702;&#27963;&#21160;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#19968;&#20010;&#20799;&#31461;&#30475;&#35265;&#20122;&#24403;&#27604;&#25166;&#25289;&#39640;&#65292;&#21518;&#26469;&#21448;&#30475;&#35265;&#25166;&#25289;&#27604;&#22374;&#23612;&#20122;&#39640;&#65292;&#36825;&#20010;&#20799;&#31461;&#23601;&#20250;&#25512;&#29702;&#35828;&#65292;&#20122;&#24403;&#22312;&#19977;&#20154;&#20013;&#26368;&#39640;&#65292;&#32780;&#20182;&#24182;&#19981;&#38656;&#35201;&#23454;&#38469;&#27604;&#36739;&#36825;&#19977;&#20010;&#20154;&#30340;&#39640;&#24230;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#36825;&#20010;&#38382;&#39064;&#26159;&#29992;&#35328;&#35821;&#26469;&#34920;&#36848;&#30340;&#65292;&#21017;&#36825;&#20010;&#23401;&#23376;&#36824;&#26159;&#19981;&#33021;&#20570;&#20986;&#20934;&#30830;&#30340;&#25512;&#35770;&#65288;&#20122;&#24403;&#26368;&#39640;&#65289;&#12290;&#21482;&#26377;&#36798;&#21040;&#20855;&#20307;&#36816;&#31639;&#38454;&#27573;&#65292;&#20799;&#31461;&#25165;&#33021;&#22815;&#36816;&#29992;&#25277;&#35937;&#24605;&#32500;&#26469;&#35299;&#20915;&#36825;&#31867;&#38382;&#39064;&#12290;</P>
<P class=content>&#26592;&#27308;&#27713;&#30740;&#31350;&#20063;&#34920;&#26126;&#20102;&#20855;&#20307;&#36816;&#31639;&#38454;&#27573;&#30340;&#21478;&#19968;&#20010;&#26174;&#33879;&#29305;&#24449;&#12290;7&#23681;&#22823;&#30340;&#20799;&#31461;&#24050;&#32463;&#23398;&#20250;&#20102;&#30382;&#20122;&#26480;&#25152;&#35859;&#30340;<SPAN class=bold>&#23432;&#24658;</SPAN>(conservation)&#65306;&#20182;&#20204;&#30693;&#36947;&#65292;&#21363;&#20351;&#29289;&#20307;&#30340;&#22806;&#34920;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#20294;&#22914;&#26524;&#19981;&#22686;&#21152;&#25110;&#21024;&#20943;&#65292;&#29289;&#20307;&#30340;&#29289;&#29702;&#23646;&#24615;&#19981;&#20250;&#25913;&#21464;&#12290;<SPAN class=bold>&#22270;10.6</SPAN>&#34920;&#31034;&#20102;&#30382;&#20122;&#26480;&#20174;&#19981;&#21516;&#35282;&#24230;&#27979;&#35797;&#23432;&#24658;&#30340;&#20363;&#23376;&#12290;&#20799;&#31461;&#26368;&#26032;&#33719;&#24471;&#30340;&#19982;&#23432;&#24658;&#26377;&#20851;&#30340;&#36816;&#31639;&#20043;&#19968;&#26159;&#21487;&#36870;&#24615;&#12290;<SPAN class=kaiti>&#21487;&#36870;&#24615;</SPAN>&#26159;&#25351;&#20799;&#31461;&#29702;&#35299;&#20102;&#29289;&#29702;&#27963;&#21160;&#21644;&#24515;&#29702;&#25805;&#20316;&#37117;&#26159;&#21487;&#36870;&#30340;&#65306;&#20799;&#31461;&#21487;&#20197;&#25512;&#29702;&#35828;&#65292;&#26592;&#27308;&#27713;&#30340;&#24635;&#37327;<SPAN class=kaiti>&#19981;&#21487;&#33021;</SPAN>&#21457;&#29983;&#21464;&#21270;&#65292;&#22240;&#20026;&#24403;&#29289;&#29702;&#34892;&#20026;&#39072;&#20498;&#36807;&#26469;&#26102;&#65292;&#21363;&#24403;&#26592;&#27308;&#27713;&#20498;&#22238;&#21407;&#20808;&#30340;&#26479;&#23376;&#20013;&#26102;&#65292;&#20004;&#32773;&#30340;&#24635;&#37327;&#30475;&#36215;&#26469;&#36824;&#26159;&#19968;&#26679;&#22810;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_355-01.jpg" data-w-new="911px" data-w="1492px" data-ratio="0.611" active="true"> 
<P class=imgtitle>&#22270;10.6&#12288;&#23432;&#24658;&#27979;&#39564;</P></DIV>
<P class=content><SPAN class=bold>&#24418;&#24335;&#36816;&#31639;&#38454;&#27573;</SPAN>&#12288;&#24418;&#24335;&#36816;&#31639;&#38454;&#27573;&#22823;&#32422;&#22987;&#20110;11&#23681;&#12290;&#22312;&#35748;&#30693;&#21457;&#23637;&#30340;&#36825;&#20010;&#26368;&#21518;&#38454;&#27573;&#65292;&#20799;&#31461;&#30340;&#24605;&#32500;&#21464;&#24471;&#25277;&#35937;&#20102;&#12290;&#38738;&#23569;&#24180;&#24320;&#22987;&#35748;&#35782;&#21040;&#65292;&#20182;&#20204;&#25152;&#22788;&#30340;&#29616;&#23454;&#21482;&#26159;&#20247;&#22810;&#21487;&#20197;&#24819;&#35937;&#21040;&#30340;&#29616;&#23454;&#20013;&#30340;&#19968;&#20010;&#65292;&#20182;&#20204;&#24320;&#22987;&#24605;&#32771;&#30495;&#29702;&#12289;&#20844;&#24179;&#21644;&#23384;&#22312;&#31561;&#27492;&#31867;&#28145;&#21051;&#30340;&#38382;&#39064;&#12290;&#20182;&#20204;&#24320;&#22987;&#31995;&#32479;&#22320;&#23547;&#27714;&#38382;&#39064;&#30340;&#31572;&#26696;&#65307;&#19968;&#26086;&#36798;&#21040;&#20102;&#24418;&#24335;&#36816;&#31639;&#65292;&#20799;&#31461;&#24320;&#22987;&#25285;&#24403;&#31185;&#23398;&#23478;&#30340;&#35282;&#33394;&#65292;&#25353;&#39034;&#24207;&#36880;&#19968;&#23581;&#35797;&#27599;&#19968;&#31995;&#21015;&#30340;&#21487;&#33021;&#24615;&#65307;&#38738;&#23569;&#24180;&#20063;&#24320;&#22987;&#20351;&#29992;&#25105;&#20204;&#22312;&#31532;8&#31456;&#20013;&#25152;&#25551;&#36848;&#30340;&#39640;&#32423;&#28436;&#32462;&#25512;&#29702;&#65292;&#19982;&#20182;&#20204;&#30340;&#24351;&#22969;&#19981;&#21516;&#65292;&#20182;&#20204;&#20855;&#26377;&#20174;&#25277;&#35937;&#30340;&#21069;&#25552;&#65288;&#8220;&#22914;&#26524;A&#65292;&#21017;B&#8221;&#21644;&#8220;&#38750;B&#8221;&#65289;&#24471;&#20986;&#36923;&#36753;&#32467;&#35770;&#65288;&#8220;&#19981;&#26159;A&#8221;&#65289;&#30340;&#33021;&#21147;&#12290;