<strong><font color="blue">&#27605;&#29983;&#30340;&#35748;&#30693;&#21457;&#23637; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20851;&#20110;&#26089;&#26399;&#35748;&#30693;&#21457;&#23637;&#30340;&#24403;&#20195;&#35266;&#28857;</H4>
<P class=content>&#30382;&#20122;&#26480;&#30340;&#29702;&#35770;&#20381;&#28982;&#26159;&#25105;&#20204;&#29702;&#35299;&#35748;&#30693;&#21457;&#23637;&#30340;&#32463;&#20856;&#21442;&#32771;&#25991;&#29486;(Feldman,2004;Flavell,1996)&#12290;&#20294;&#26159;&#65292;&#24403;&#20195;&#30740;&#31350;&#32773;&#24050;&#32463;&#25552;&#20986;&#20102;&#19968;&#20123;&#26356;&#20026;&#28789;&#27963;&#30340;&#30740;&#31350;&#20799;&#31461;&#35748;&#30693;&#33021;&#21147;&#21457;&#23637;&#30340;&#26041;&#27861;&#12290;</P>
<P class=content><SPAN class=bold>&#23156;&#20799;&#30340;&#35748;&#30693;</SPAN>&#12288;&#25105;&#20204;&#24050;&#32463;&#35814;&#32454;&#25551;&#36848;&#20102;&#30382;&#20122;&#26480;&#29992;&#26469;&#30740;&#31350;&#35748;&#30693;&#21457;&#23637;&#25152;&#29992;&#30340;&#19968;&#20123;&#30740;&#31350;&#20219;&#21153;&#65292;&#20294;&#26159;&#65292;&#24403;&#20195;&#30340;&#30740;&#31350;&#32773;&#24320;&#21457;&#20986;&#20102;&#19968;&#20123;&#26032;&#30340;&#25216;&#26415;&#65292;&#21487;&#20197;&#20351;&#20182;&#20204;&#37325;&#26032;&#23457;&#35270;&#30382;&#20122;&#26480;&#30340;&#32467;&#35770;&#12290;&#30382;&#20122;&#26480;&#35748;&#20026;&#65292;&#23458;&#20307;&#24658;&#24120;&#24615;&#30340;&#21457;&#23637;&#26159;2&#23681;&#20799;&#31461;&#30340;&#37325;&#22823;&#25104;&#23601;&#12290;&#28982;&#32780;&#65292;&#24403;&#20195;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;3&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#65292;&#29978;&#33267;&#26356;&#23567;&#30340;&#23156;&#20799;&#65292;&#20854;&#23454;&#23601;&#24050;&#32463;&#21457;&#23637;&#20102;&#36825;&#19968;&#27010;&#24565;&#30340;&#26576;&#20123;&#26041;&#38754;&#12290;&#36825;&#20010;&#37325;&#35201;&#30340;&#21457;&#29616;&#24050;&#30001;&#30740;&#31350;&#20154;&#21592;<SPAN class=bold>&#38647;&#23612;&#183;&#25308;&#29233;&#23447;</SPAN>(Ren&#233;e Baillargeon)&#21644;&#22905;&#30340;&#21516;&#20107;&#37319;&#29992;&#19981;&#21516;&#30340;&#20219;&#21153;&#24471;&#20197;&#35777;&#26126;&#12290;</P>
<P class=quotation>&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#35753;4&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#30475;&#23454;&#39564;&#32773;&#25918;&#19979;&#19968;&#20010;&#23485;&#30340;&#26041;&#24418;&#29289;&#20307;&#65288;&#35265;<SPAN class=bold>&#22270;10.7</SPAN>&#65289;(Wang et al.,2004)&#12290;&#19968;&#31181;&#26465;&#20214;&#26159;&#65292;&#22312;&#29289;&#20307;&#19979;&#38477;&#30340;&#36335;&#24452;&#19978;&#25918;&#19968;&#20010;<SPAN class=kaiti>&#23485;&#30340;&#36974;&#25377;&#29289;</SPAN>&#65292;&#23427;&#36275;&#20197;&#23436;&#20840;&#25377;&#20303;&#26041;&#24418;&#29289;&#20307;&#12290;&#21478;&#19968;&#31181;&#26465;&#20214;&#26159;&#65292;&#22312;&#29289;&#20307;&#19979;&#38477;&#30340;&#36335;&#24452;&#19978;&#25918;&#19968;&#20010;<SPAN class=kaiti>&#31364;&#30340;&#36974;&#25377;&#29289;</SPAN>&#65292;&#23427;&#19981;&#33021;&#22815;&#23436;&#20840;&#36974;&#25377;&#20303;&#26041;&#24418;&#29289;&#20307;&#12290;&#24403;&#23454;&#39564;&#24320;&#22987;&#21576;&#29616;&#26102;&#65292;&#29992;&#19968;&#20010;&#24149;&#24067;&#36974;&#25377;&#29289;&#20307;&#19979;&#33853;&#30340;&#36807;&#31243;&#65292;&#24403;&#24149;&#24067;&#25764;&#38500;&#26102;&#65292;&#29289;&#20307;&#34987;&#23436;&#20840;&#36974;&#25377;&#12290;&#23156;&#20799;&#22312;&#36825;&#20004;&#31181;&#26465;&#20214;&#19979;&#20250;&#26377;&#20309;&#21453;&#24212;&#65311;&#22914;&#26524;&#20182;&#20204;&#19981;&#20855;&#22791;&#23458;&#20307;&#24658;&#24120;&#24615;&#30340;&#27010;&#24565;&#65292;&#25105;&#20204;&#25512;&#27979;&#65292;&#20182;&#20204;&#22312;&#20004;&#31181;&#26465;&#20214;&#19979;&#20250;&#26377;&#30456;&#21516;&#30340;&#19988;&#19981;&#20250;&#22256;&#24785;&#30340;&#21453;&#24212;&#65306;&#19968;&#26086;&#26041;&#24418;&#29289;&#20307;&#28040;&#22833;&#65292;&#25105;&#20204;&#39044;&#27979;&#23156;&#20799;&#19981;&#33021;&#22238;&#24518;&#36215;&#23427;&#20204;&#26159;&#23384;&#22312;&#36807;&#30340;&#12290;&#20551;&#35774;&#23156;&#20799;&#23545;&#23458;&#20307;&#26377;&#19968;&#20123;&#35760;&#24518;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#21017;&#39044;&#27979;&#24403;&#30475;&#21040;&#23485;&#30340;&#29289;&#20307;&#34987;&#31364;&#30340;&#36974;&#25377;&#29289;&#36974;&#25377;&#26102;&#23156;&#20799;&#20250;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#24778;&#35766;&#12290;&#30740;&#31350;&#32773;&#35760;&#24405;&#24149;&#24067;&#25764;&#38500;&#21518;&#65292;&#36890;&#36807;&#23156;&#20799;&#30475;&#28436;&#31034;&#30340;&#26102;&#38388;&#26377;&#22810;&#38271;&#26469;&#27979;&#37327;&#23156;&#20799;&#30340;&#24778;&#35766;&#31243;&#24230;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#37027;&#20123;&#30475;&#31364;&#30340;&#36974;&#25377;&#29289;&#30340;&#23156;&#20799;&#30475;&#28436;&#31034;&#30340;&#26102;&#38388;&#27604;&#30475;&#23485;&#30340;&#36974;&#25377;&#29289;&#30340;&#21516;&#20276;&#30340;&#26102;&#38388;&#38271;16&#31186;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_356-01.jpg" data-w-new="851px" data-w="1488px" data-ratio="0.572" active="true"> 
<P class=imgtitle>&#22270;10.7&#12288;4&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#21644;&#23458;&#20307;&#24658;&#24120;&#24615;</P>
<P class=imgtitle>4&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#30475;&#23454;&#39564;&#32773;&#22312;&#19968;&#20010;&#23485;&#30340;&#36974;&#25377;&#29289;&#25110;&#31364;&#30340;&#36974;&#25377;&#29289;&#26465;&#20214;&#19979;&#65288;&#27599;&#27425;&#37117;&#29992;&#32511;&#33394;&#26174;&#31034;&#65289;&#25918;&#19979;&#19968;&#20010;&#38271;&#26041;&#24418;&#29289;&#20307;&#65288;&#26174;&#31034;&#20026;&#35088;&#33394;&#65289;&#12290;&#24403;&#23454;&#39564;&#24320;&#22987;&#21576;&#29616;&#26102;&#65292;&#29992;&#19968;&#20010;&#24149;&#24067;&#36974;&#25377;&#38271;&#26041;&#24418;&#29289;&#20307;&#19979;&#33853;&#30340;&#36807;&#31243;&#65292;&#24403;&#24149;&#24067;&#25764;&#38500;&#26102;&#65292;&#23454;&#39564;&#32773;&#30340;&#25163;&#20013;&#27809;&#26377;&#19996;&#35199;&#12290;&#22788;&#20110;&#31364;&#30340;&#36974;&#25377;&#29289;&#26465;&#20214;&#19979;&#30340;&#23156;&#20799;&#20250;&#33457;&#36153;&#26356;&#22810;&#30340;&#26102;&#38388;&#26469;&#30475;&#28436;&#31034;&#36807;&#31243;&#65292;&#36825;&#34920;&#26126;&#20182;&#20204;&#23545;&#20110;&#19968;&#20010;&#23485;&#30340;&#29289;&#20307;&#33021;&#34255;&#22312;&#31364;&#30340;&#36974;&#25377;&#29289;&#21518;&#24863;&#21040;&#21507;&#24778;&#12290;&#23156;&#20799;&#30340;&#24778;&#35766;&#34920;&#26126;&#20182;&#20204;&#24050;&#32463;&#33719;&#24471;&#20102;&#23458;&#20307;&#24658;&#24120;&#24615;&#30340;&#26576;&#20123;&#29305;&#24449;&#65306;&#38271;&#26041;&#24418;&#30340;&#29289;&#20307;&#34429;&#28982;&#19981;&#22312;&#30524;&#21069;&#65292;&#20294;&#20173;&#23384;&#22312;&#20110;&#20182;&#20204;&#30340;&#22823;&#33041;&#20013;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From <SPAN class=italic>Cognition</SPAN>,93,Su-hua Wang et al.&#65292;&#8220;Young infants&#39;reasoning about hidden objects:Evidence from violation-of-expectation tasks with test trials only&#65292;&#8221;pp.167-198,Copyright &#169;2004,with permission from Elsevier.</P></DIV>
<P class=content>&#25105;&#20204;&#19981;&#33021;&#25226;&#23156;&#20799;&#30340;&#24778;&#35766;&#30475;&#20570;&#26159;&#20182;&#20204;&#24050;&#32463;&#23436;&#20840;&#25484;&#25569;&#23458;&#20307;&#24658;&#24120;&#24615;&#27010;&#24565;&#30340;&#26631;&#24535;&#65292;&#20063;&#35768;&#20182;&#20204;&#21482;&#26159;&#35273;&#24471;&#26377;&#28857;&#19981;&#23545;&#21170;&#65292;&#20294;&#24182;&#19981;&#30830;&#20999;&#30693;&#36947;&#20160;&#20040;&#22320;&#26041;&#19981;&#23545;(Lourenco&amp;Machado,1996)&#12290;&#21363;&#20351;&#36825;&#26679;&#65292;&#25308;&#29233;&#23447;&#21644;&#22905;&#21516;&#20107;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#21363;&#20415;&#26159;&#29305;&#21035;&#23567;&#30340;&#23401;&#23376;&#20063;&#24050;&#32463;&#33719;&#24471;&#20102;&#26377;&#20851;&#29289;&#29702;&#19990;&#30028;&#30340;&#37325;&#35201;&#30693;&#35782;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24320;&#21457;&#20986;&#30340;&#30740;&#31350;&#23156;&#20799;&#24515;&#29702;&#30340;&#21019;&#26032;&#26041;&#27861;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#19981;&#26029;&#25913;&#21464;&#25105;&#20204;&#23545;&#20110;&#23156;&#20799;&#30693;&#36947;&#20160;&#20040;&#20197;&#21450;&#20182;&#20204;&#22914;&#20309;&#30693;&#36947;&#30340;&#29702;&#35299;&#12290;&#24605;&#32771;&#19968;&#19979;&#34892;&#20026;&#21644;&#30446;&#30340;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#20316;&#20026;&#25104;&#20154;&#65292;&#20320;&#24050;&#32463;&#20064;&#24815;&#20102;&#24403;&#30475;&#21040;&#20154;&#20204;&#20986;&#29616;&#26576;&#31181;&#34892;&#20026;&#26102;&#21435;&#25512;&#27979;&#20182;&#20204;&#30340;&#30446;&#30340;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#30475;&#21040;&#26576;&#20154;&#25487;&#20986;&#19968;&#20018;&#38053;&#21273;&#65292;&#20320;&#20250;&#31616;&#21333;&#22320;&#25512;&#26029;&#20182;&#65288;&#22905;&#65289;&#21487;&#33021;&#24819;&#25171;&#24320;&#26576;&#20123;&#19996;&#35199;&#12290;&#20320;&#26159;&#20309;&#26102;&#24320;&#22987;&#29702;&#35299;&#34892;&#20026;&#21644;&#30446;&#30340;&#26159;&#22914;&#20309;&#30456;&#20851;&#30340;&#65311;&#30740;&#31350;&#32773;&#25552;&#20986;&#65292;7&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#24050;&#32463;&#24320;&#22987;&#21306;&#20998;&#34892;&#20026;&#26159;&#21542;&#20855;&#26377;&#30446;&#30340;&#24615;(Hamlin et al.,2008)&#12290;&#25105;&#20204;&#26469;&#30475;&#19968;&#39033;&#23454;&#39564;&#65292;&#35753;&#23156;&#20799;&#22352;&#22312;&#23631;&#24149;&#21069;&#65292;&#23631;&#24149;&#19978;&#21576;&#29616;&#20004;&#20010;&#29609;&#20855;&#12290;&#23454;&#39564;&#32773;&#23545;&#20004;&#20010;&#29609;&#20855;&#20998;&#21035;&#20570;&#20986;&#19981;&#21516;&#30340;&#21160;&#20316;&#35753;&#23156;&#20799;&#35266;&#30475;&#65306;&#19968;&#20123;&#23156;&#20799;&#30475;&#21040;&#30740;&#31350;&#32773;&#25235;&#20303;&#19968;&#20010;&#29609;&#20855;&#65292;&#32780;&#21478;&#19968;&#20123;&#23156;&#20799;&#21017;&#30475;&#21040;&#30740;&#31350;&#32773;&#29992;&#25163;&#32972;&#30896;&#20102;&#19968;&#19979;&#29609;&#20855;&#12290;&#25104;&#20154;&#30475;&#21040;&#36825;&#31181;&#24773;&#24418;&#24456;&#23481;&#26131;&#23601;&#21487;&#20197;&#29702;&#35299;&#65292;&#25235;&#20303;&#29609;&#20855;&#20855;&#26377;&#29305;&#23450;&#30446;&#30340;&#65288;&#24819;&#24471;&#21040;&#29609;&#20855;&#65289;&#65292;&#20294;&#29992;&#25163;&#32972;&#30896;&#29609;&#20855;&#21017;&#19981;&#28982;&#12290;&#23156;&#20799;&#30340;&#21453;&#24212;&#34920;&#26126;&#65292;&#20182;&#20204;&#20063;&#29702;&#35299;&#36825;&#20004;&#31181;&#34892;&#20026;&#30340;&#21306;&#21035;&#12290;&#22312;&#35266;&#30475;&#23454;&#39564;&#32773;&#30340;&#34892;&#20026;&#20043;&#21518;&#65292;&#23454;&#39564;&#32773;&#23545;&#23156;&#20799;&#35828;&#65306;&#8220;&#29616;&#22312;&#35813;&#20320;&#20102;&#65281;&#8221;&#24182;&#25226;&#29609;&#20855;&#25918;&#22312;&#20182;&#20204;&#33021;&#22815;&#21040;&#30340;&#22320;&#26041;&#12290;&#30475;&#36807;&#23454;&#39564;&#32773;&#25235;&#20303;&#29609;&#20855;&#30340;&#23156;&#20799;&#26356;&#21487;&#33021;&#21435;&#30896;&#35302;&#23454;&#39564;&#32773;&#26366;&#25235;&#36807;&#30340;&#29609;&#20855;&#65292;&#32780;&#30475;&#36807;&#23454;&#39564;&#32773;&#29992;&#25163;&#32972;&#30896;&#29609;&#20855;&#30340;&#23156;&#20799;&#21017;&#27809;&#26377;&#34920;&#29616;&#20986;&#23545;&#37027;&#20010;&#29609;&#20855;&#30340;&#20559;&#22909;&#12290;&#36825;&#19968;&#32467;&#26524;&#34920;&#26126;&#65292;&#23156;&#20799;&#33021;&#22815;&#29702;&#35299;&#21482;&#26377;&#25235;&#25569;&#34892;&#20026;&#25165;&#23545;&#20854;&#20013;&#19968;&#20010;&#29609;&#20855;&#20855;&#26377;&#30446;&#30340;&#24615;&#24847;&#20041;&#12290;&#35813;&#30740;&#31350;&#26174;&#31034;&#20102;&#23156;&#20799;&#23545;&#24453;&#21608;&#22260;&#19990;&#30028;&#38750;&#24120;&#35880;&#24910;&#23567;&#24515;&#65292;&#20197;&#20415;&#29702;&#35299;&#20182;&#20154;&#34892;&#20026;&#30340;&#21407;&#22240;&#12290;</P>
<P class=content><SPAN class=bold>&#20799;&#31461;&#30340;&#22522;&#30784;&#29702;&#35770;</SPAN>&#12288;&#30382;&#20122;&#26480;&#30340;&#29702;&#35770;&#26159;&#24314;&#31435;&#22312;&#20799;&#31461;&#24605;&#32500;&#26041;&#24335;&#21457;&#29983;&#38454;&#27573;&#24615;&#30340;&#26174;&#33879;&#21464;&#21270;&#22522;&#30784;&#20043;&#19978;&#30340;&#12290;&#36817;&#26469;&#65292;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#24403;&#20799;&#31461;&#21457;&#23637;&#36215;<SPAN class=bold>&#22522;&#30784;&#29702;&#35770;</SPAN>(foundational theory)&#65292;&#21363;&#20799;&#31461;&#26368;&#21021;&#29702;&#35299;&#19990;&#30028;&#30340;&#26694;&#26550;&#26102;&#65292;&#21487;&#20197;&#29992;&#26469;&#35299;&#37322;&#20182;&#20204;&#22312;&#19990;&#30028;&#20013;&#30340;&#32463;&#39564;(Gelman&amp;Raman,2002;Wellman&amp;Inagaki,1997)&#12290;&#20363;&#22914;&#65292;&#20799;&#31461;&#25226;&#20182;&#20204;&#20851;&#20110;&#24515;&#29702;&#29366;&#24577;&#29305;&#24449;&#30340;&#32463;&#39564;&#27719;&#38598;&#20026;<SPAN class=kaiti>&#24515;&#29702;&#29702;&#35770;</SPAN>&#65292;&#21448;&#31216;&#20026;&#26420;&#32032;&#24515;&#29702;&#23398;&#12290;&#36890;&#36807;&#36825;&#26679;&#20570;&#65292;&#20799;&#31461;&#23601;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#33258;&#24049;&#21644;&#20182;&#20154;&#30340;&#24605;&#32500;&#36807;&#31243;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#24050;&#32463;&#27491;&#24335;&#30740;&#31350;&#20102;&#31185;&#23398;&#27010;&#24565;&#30340;&#21457;&#23637;&#65292;&#35832;&#22914;&#20799;&#31461;&#26159;&#22914;&#20309;&#25226;&#19968;&#20010;&#29289;&#31181;&#30340;&#29983;&#29289;&#29305;&#24615;&#30340;&#30693;&#35782;&#36801;&#31227;&#21040;&#21478;&#19968;&#20010;&#29289;&#31181;&#19978;&#30340;&#12290;&#35201;&#27714;&#20799;&#31461;&#22238;&#31572;&#35768;&#22810;&#21160;&#29289;&#20013;&#21738;&#20123;&#21160;&#29289;&#20250;&#30561;&#35273;&#25110;&#26377;&#39592;&#22836;&#26102;&#65292;4&#23681;&#30340;&#20799;&#31461;&#20542;&#21521;&#20110;&#26681;&#25454;&#20182;&#20204;&#35748;&#20026;&#30340;&#21160;&#29289;&#19982;&#20154;&#31867;&#30340;&#30456;&#20284;&#31243;&#24230;&#26469;&#22238;&#31572;(Carey,1985)&#12290;&#20363;&#22914;&#65292;&#22823;&#37096;&#20998;4&#23681;&#20799;&#31461;&#35748;&#20026;&#65292;&#29399;&#27604;&#40060;&#26356;&#20855;&#26377;&#36825;&#20123;&#29305;&#24449;&#65288;&#21363;&#8220;&#30561;&#35273;&#8221;&#21644;&#8220;&#26377;&#39592;&#22836;&#8221;&#65289;&#65307;&#35748;&#20026;&#40060;&#27604;&#33485;&#34631;&#26356;&#20855;&#26377;&#36825;&#20123;&#29305;&#24449;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20799;&#31461;&#21183;&#24517;&#21462;&#20195;&#24314;&#31435;&#22312;&#21160;&#29289;&#19982;&#20154;&#31867;&#30456;&#20284;&#24615;&#22522;&#30784;&#19978;&#30340;&#29702;&#35770;&#26469;&#25215;&#35748;&#21160;&#29289;&#19990;&#30028;&#30340;&#20016;&#23500;&#32467;&#26500;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#19968;&#23450;&#20250;&#25484;&#25569;<SPAN class=kaiti>&#33034;&#26894;&#21160;&#29289;</SPAN>&#19982;<SPAN class=kaiti>&#26080;&#33034;&#26894;&#21160;&#29289;</SPAN>&#20043;&#38388;&#24418;&#24335;&#19978;&#30340;&#21306;&#21035;&#12290;&#21516;&#26679;&#65292;3&#65374;4&#23681;&#30340;&#20799;&#31461;&#36824;&#19981;&#22826;&#28165;&#26970;&#22312;&#29289;&#20307;&#20869;&#37096;&#26377;&#20160;&#20040;&#65292;&#20294;&#26159;&#20182;&#20204;&#24050;&#32463;&#33021;&#29702;&#35299;&#29289;&#20307;&#20869;&#37096;&#30340;&#19996;&#35199;&#33021;&#24433;&#21709;&#20854;&#21151;&#33021;(Gelman,2003;Gelman&amp;Wellman,1991)&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;3&#65374;4&#23681;&#30340;&#20799;&#31461;&#36824;&#19981;&#33021;&#23436;&#20840;&#30693;&#36947;&#29399;&#30340;&#36523;&#20307;&#20869;&#26377;&#20160;&#20040;&#65292;&#20294;&#26159;&#20182;&#20204;&#33021;&#22815;&#32943;&#23450;&#65292;&#22914;&#26524;&#23558;&#29399;&#36523;&#20307;&#20869;&#30340;&#19996;&#35199;&#25343;&#25481;&#65292;&#23601;&#19981;&#31216;&#20854;&#20026;&#29399;&#20102;&#12290;&#22312;&#27599;&#20010;&#39046;&#22495;&#20013;&#65292;&#20320;&#23558;&#20250;&#30475;&#21040;&#65292;&#20799;&#31461;&#37117;&#24320;&#22987;&#21457;&#23637;&#19968;&#20010;&#19968;&#33324;&#24615;&#30340;&#29702;&#35770;&#65292;&#28982;&#21518;&#21033;&#29992;&#19968;&#31995;&#21015;&#26032;&#30340;&#32463;&#39564;&#19981;&#26029;&#22320;&#23545;&#35813;&#29702;&#35770;&#36827;&#34892;&#20462;&#27491;&#12290;</P>
<P class=content><SPAN class=bold>&#31038;&#20250;&#21644;&#25991;&#21270;&#23545;&#35748;&#30693;&#21457;&#23637;&#30340;&#24433;&#21709;</SPAN>&#12288;&#24403;&#20195;&#30740;&#31350;&#32773;&#24320;&#22987;&#20851;&#27880;&#31038;&#20250;&#20132;&#24448;&#22312;&#35748;&#30693;&#21457;&#23637;&#20013;&#30340;&#20316;&#29992;&#12290;&#36825;&#31867;&#30740;&#31350;&#21487;&#20197;&#36861;&#28335;&#21040;&#20420;&#22269;&#30340;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#32500;&#26524;&#26031;&#22522;</SPAN>(Lev Vygotsky,1896&#8212;1934)&#12290;&#20182;&#35748;&#20026;&#20799;&#31461;&#36890;&#36807;<SPAN class=bold>&#20869;&#21270;</SPAN>(internalization)&#30340;&#36807;&#31243;&#32780;&#33719;&#24471;&#21457;&#23637;&#12290;&#25152;&#35859;&#20869;&#21270;&#65292;&#23601;&#26159;&#20799;&#31461;&#21560;&#25910;&#26469;&#33258;&#31038;&#20250;&#29615;&#22659;&#30340;&#30693;&#35782;&#65292;&#35813;&#29615;&#22659;&#23545;&#35748;&#30693;&#22914;&#20309;&#38543;&#26102;&#38388;&#23637;&#29616;&#20855;&#26377;&#20030;&#36275;&#36731;&#37325;&#30340;&#20316;&#29992;&#12290;</P>
<P class=content>&#32500;&#26524;&#26031;&#22522;&#24320;&#21019;&#30340;&#31038;&#20250;&#29702;&#35770;&#24471;&#21040;&#20102;&#26377;&#20851;&#21457;&#23637;&#30340;&#36328;&#25991;&#21270;&#30740;&#31350;&#30340;&#25903;&#25345;&#65292;&#23601;&#22914;&#21516;&#30382;&#20122;&#26480;&#30340;&#29702;&#35770;&#19968;&#24320;&#22987;&#26102;&#23601;&#25235;&#20303;&#20102;&#21457;&#23637;&#24515;&#29702;&#23398;&#30740;&#31350;&#32773;&#30340;&#27880;&#24847;&#21147;&#19968;&#26679;&#65292;&#35768;&#22810;&#30740;&#31350;&#32773;&#35797;&#22270;&#20351;&#29992;&#32500;&#26524;&#26031;&#22522;&#30340;&#20219;&#21153;&#26469;&#30740;&#31350;&#19981;&#21516;&#25991;&#21270;&#20013;&#20799;&#31461;&#30340;&#35748;&#30693;&#25104;&#23601;(Rogoff,2003;Rogof&amp;Chavajay,1995)&#12290;&#36825;&#20123;&#30740;&#31350;&#24320;&#22987;&#23545;&#30382;&#20122;&#26480;&#35266;&#28857;&#30340;&#26222;&#36941;&#24615;&#25552;&#20986;&#20102;&#36136;&#30097;&#65292;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#22312;&#35768;&#22810;&#25991;&#21270;&#20013;&#65292;&#20799;&#31461;&#24182;&#27809;&#26377;&#34920;&#29616;&#20986;&#30382;&#20122;&#26480;&#25152;&#20027;&#24352;&#30340;&#24418;&#24335;&#36816;&#31639;&#12290;&#22312;&#26202;&#24180;&#65292;&#30382;&#20122;&#26480;&#26412;&#20154;&#24320;&#22987;&#25512;&#27979;&#65292;&#20182;&#25152;&#25551;&#36848;&#20026;&#24418;&#24335;&#36816;&#31639;&#30340;&#20799;&#31461;&#25104;&#23601;&#20063;&#35768;&#20381;&#36182;&#20110;&#20799;&#31461;&#25152;&#33719;&#24471;&#30340;&#29305;&#23450;&#30340;&#31185;&#23398;&#25945;&#32946;&#65292;&#32780;&#19981;&#26159;&#20381;&#36182;&#20110;&#29983;&#29289;&#23398;&#20915;&#23450;&#30340;&#35748;&#30693;&#21457;&#23637;&#30340;&#29305;&#23450;&#38454;&#27573;(Lourenco&amp;Machado,1996)&#12290;</P>
<P class=content>&#32500;&#26524;&#26031;&#22522;&#30340;&#20869;&#21270;&#27010;&#24565;&#26377;&#21161;&#20110;&#35299;&#37322;&#25991;&#21270;&#23545;&#35748;&#30693;&#21457;&#23637;&#30340;&#24433;&#21709;&#12290;&#20799;&#31461;&#30340;&#35748;&#30693;&#21457;&#23637;&#21487;&#20197;&#25191;&#34892;&#25991;&#21270;&#20215;&#20540;&#30340;&#21151;&#33021;(Serppell,2000;Serpell&amp;Boykin,1994)&#12290;&#20363;&#22914;&#65292;&#30382;&#20122;&#26480;&#21457;&#26126;&#30340;&#20219;&#21153;&#26159;&#35201;&#21453;&#26144;&#20182;&#20851;&#20110;&#19968;&#20123;&#24688;&#24403;&#21644;&#37325;&#35201;&#30340;&#35748;&#30693;&#27963;&#21160;&#30340;&#35774;&#24819;&#12290;&#20854;&#20182;&#30340;&#25991;&#21270;&#20063;&#35768;&#24076;&#26395;&#26412;&#25991;&#21270;&#20013;&#30340;&#23401;&#23376;&#22312;&#21035;&#30340;&#26041;&#38754;&#26377;&#25152;&#36229;&#36234;&#12290;&#30456;&#23545;&#20110;&#21361;&#22320;&#39532;&#25289;&#30340;&#29595;&#38597;&#20799;&#31461;&#26469;&#35828;&#65292;&#22914;&#26524;&#26681;&#25454;&#23545;&#32534;&#32455;&#29289;&#30340;&#35748;&#30693;&#22797;&#26434;&#24615;&#30340;&#29702;&#35299;&#26469;&#35780;&#20215;&#30382;&#20122;&#26480;&#20219;&#21153;&#20013;&#30340;&#20799;&#31461;&#65292;&#20182;&#20204;&#30340;&#21457;&#23637;&#20284;&#20046;&#35201;&#30456;&#23545;&#36831;&#32531;(Rogoff,1990)&#12290;&#35748;&#30693;&#21457;&#23637;&#30340;&#36328;&#25991;&#21270;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#23398;&#26657;&#25945;&#32946;&#30340;&#31867;&#22411;&#22312;&#20915;&#23450;&#20799;&#31461;&#23436;&#25104;&#30382;&#20122;&#26480;&#20219;&#21153;&#30340;&#25104;&#32489;&#19978;&#20855;&#26377;&#24456;&#22823;&#30340;&#20316;&#29992;(Rogoff&amp;Chavajay,1995)&#12290;&#24515;&#29702;&#23398;&#23478;&#24517;&#39035;&#20351;&#29992;&#36825;&#20123;&#19981;&#21516;&#31867;&#22411;&#30340;&#21457;&#29616;&#26469;&#21306;&#20998;&#35748;&#30693;&#21457;&#23637;&#30340;&#20808;&#22825;&#30340;&#19968;&#38754;&#21644;&#25945;&#20859;&#30340;&#19968;&#38754;&#12290;</P>
<P class=content>&#19978;&#38754;&#25105;&#20204;&#25152;&#25551;&#36848;&#30340;&#21457;&#23637;&#21464;&#21270;&#26159;&#21313;&#20998;&#26126;&#26174;&#30340;&#12290;&#25105;&#20204;&#24456;&#23481;&#26131;&#30693;&#36947;12&#23681;&#30340;&#20799;&#31461;&#20855;&#26377;1&#23681;&#23156;&#20799;&#25152;&#19981;&#20855;&#22791;&#30340;&#21508;&#31181;&#35748;&#30693;&#33021;&#21147;&#12290;&#19979;&#38754;&#25105;&#20204;&#23558;&#36716;&#21521;&#25972;&#20010;&#25104;&#24180;&#26399;&#25152;&#21457;&#29983;&#30340;&#26356;&#20026;&#32454;&#24494;&#30340;&#21464;&#21270;&#12290;