<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26377;&#8220;&#25209;&#21028;&#31934;&#31070;&#8221;&#65292;&#20063;&#35201;&#26377;&#8220;&#24314;&#35774;&#24515;&#24577;&#8221;</SPAN> 
<P></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#26366;&#26377;&#20154;&#35828;&#65292;&#25209;&#21028;&#31934;&#31070;&#65292;&#26159;&#21628;&#21796;&#36827;&#27493;&#30340;&#38378;&#32768;&#28779;&#33457;&#65292;&#23427;&#35777;&#26126;&#33267;&#23569;&#25105;&#20204;&#36824;&#27809;&#26377;&#27785;&#27814;&#65307;&#25209;&#21028;&#31934;&#31070;&#65292;&#26159;&#36861;&#27714;&#30495;&#29702;&#30340;&#31070;&#22307;&#20043;&#20809;&#65292;&#23427;&#35777;&#26126;&#33267;&#23569;&#25105;&#20204;&#36824;&#27809;&#26377;&#22549;&#33853;&#65307;&#25209;&#21028;&#31934;&#31070;&#65292;&#26159;&#38754;&#21521;&#26410;&#26469;&#30340;&#28909;&#20999;&#21521;&#24448;&#65292;&#23427;&#35777;&#26126;&#33267;&#23569;&#25105;&#20204;&#36824;&#27809;&#26377;&#32477;&#26395;&#12290; <BR>&#35802;&#21705;&#26031;&#35328;&#12290;&#22312;&#28459;&#38271;&#30340;&#20154;&#31867;&#21382;&#21490;&#19978;&#65292;&#25209;&#21028;&#26159;&#24605;&#24819;&#36827;&#27493;&#30340;&#27963;&#27700;&#12289;&#31038;&#20250;&#21457;&#23637;&#30340;&#28304;&#27849;&#12290;&#27809;&#26377;&#21733;&#30333;&#23612;&#30340;&#25209;&#21028;&#31934;&#31070;&#65292;&#23601;&#27809;&#26377;&#31070;&#23398;&#22823;&#21414;&#30340;&#22349;&#22604;&#65292;&#20063;&#23601;&#27809;&#26377;&#25105;&#20204;&#25152;&#29983;&#27963;&#26143;&#29699;&#30340;&#30495;&#30456;&#65307;&#27809;&#26377;&#36153;&#23572;&#24052;&#21704;&#30340;&#25209;&#21028;&#31934;&#31070;&#65292;&#23601;&#27809;&#26377;&#23545;&#40657;&#26684;&#23572;&#21746;&#23398;&#30340;&#25196;&#24323;&#65292;&#20063;&#23601;&#27809;&#26377;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#30331;&#22330;&#65307;&#27809;&#26377;&#20849;&#20135;&#20826;&#20154;&#30340;&#25209;&#21028;&#31934;&#31070;&#65292;&#23601;&#19981;&#20250;&#26377;&#31038;&#20250;&#20027;&#20041;&#20013;&#22269;&#30340;&#25320;&#20081;&#21453;&#27491;&#65292;&#20063;&#23601;&#27809;&#26377;&#27874;&#28572;&#22766;&#38420;&#30340;&#25913;&#38761;&#24320;&#25918;&#12290;&#27491;&#26159;&#22312;&#25209;&#21028;&#20013;&#65292;&#25105;&#20204;&#31361;&#30772;&#19968;&#20010;&#21448;&#19968;&#20010;&#31105;&#21306;&#65292;&#20174;&#24517;&#28982;&#29579;&#22269;&#19968;&#27493;&#27493;&#36924;&#36817;&#33258;&#30001;&#29579;&#22269;&#12290; <BR>&#22914;&#26524;&#35828;&#38382;&#39064;&#26159;&#26102;&#20195;&#30340;&#21628;&#22768;&#65292;&#37027;&#20040;&#25209;&#21028;&#21017;&#26159;&#23545;&#36825;&#21628;&#22768;&#30340;&#22238;&#24212;&#12290;&#22312;&#35748;&#35782;&#35770;&#23618;&#38754;&#65292;&#25209;&#21028;&#26159;&#35748;&#35782;&#38382;&#39064;&#30340;&#36923;&#36753;&#36215;&#28857;&#65307;&#20174;&#26041;&#27861;&#35770;&#35282;&#24230;&#65292;&#25209;&#21028;&#20026;&#35299;&#20915;&#38382;&#39064;&#12289;&#25512;&#21160;&#36827;&#27493;&#25552;&#20379;&#20102;&#22865;&#26426;&#12290;&#28982;&#32780;&#65292;&#20165;&#20165;&#26377;&#25209;&#21028;&#31934;&#31070;&#65292;&#28151;&#27788;&#30340;&#19990;&#30028;&#26159;&#21542;&#23601;&#19968;&#29255;&#28548;&#26126;&#12289;&#19995;&#29983;&#30340;&#38382;&#39064;&#26159;&#21542;&#23601;&#36814;&#20995;&#32780;&#35299;&#65311; <BR>&#27604;&#25209;&#21028;&#26356;&#36827;&#19968;&#27493;&#65292;&#36153;&#23572;&#24052;&#21704;&#36129;&#29486;&#20102;&#21807;&#29289;&#20027;&#20041;&#30340;&#24605;&#24819;&#27494;&#22120;&#65292;&#21733;&#30333;&#23612;&#21246;&#30011;&#20986;&#22826;&#38451;&#31995;&#36816;&#34892;&#30340;&#30495;&#23454;&#22270;&#26223;&#12290;&#20013;&#22269;&#20849;&#20135;&#20826;&#20154;&#30340;&#24577;&#24230;&#65292;&#27611;&#27901;&#19996;&#35828;&#24471;&#28165;&#26970;&#65306;&#8220;&#25105;&#20204;&#19981;&#20294;&#21892;&#20110;&#30772;&#22351;&#19968;&#20010;&#26087;&#19990;&#30028;&#65292;&#25105;&#20204;&#36824;&#23558;&#21892;&#20110;&#24314;&#35774;&#19968;&#20010;&#26032;&#19990;&#30028;&#8221;&#12290; <BR>&#36825;&#26679;&#30340;&#24577;&#24230;&#65292;&#26159;&#36777;&#35777;&#21807;&#29289;&#20027;&#20041;&#32773;&#30340;&#24577;&#24230;&#65292;&#20063;&#26159;&#21382;&#21490;&#21807;&#29289;&#20027;&#20041;&#32773;&#30340;&#24577;&#24230;&#12290;&#22312;&#20182;&#20204;&#30524;&#20013;&#65292;&#25512;&#21160;&#21382;&#21490;&#21069;&#36827;&#30340;&#21147;&#37327;&#65292;&#19981;&#26159;&#32622;&#36523;&#20107;&#22806;&#30340;&#20919;&#22066;&#28909;&#35773;&#65292;&#20063;&#19981;&#26159;&#30171;&#24555;&#19968;&#26102;&#30340;&#24773;&#32490;&#23459;&#27844;&#65292;&#32780;&#26159;&#30772;&#19982;&#31435;&#30340;&#23545;&#31435;&#32479;&#19968;&#12289;&#25209;&#21028;&#19982;&#24314;&#35774;&#30340;&#30456;&#24471;&#30410;&#24432;&#12290;&#20182;&#20204;&#25026;&#24471;&#65292;&#24403;&#25209;&#21028;&#31934;&#31070;&#24322;&#21270;&#20026;&#8220;&#20026;&#25209;&#21028;&#32780;&#25209;&#21028;&#8221;&#65292;&#19981;&#21152;&#20998;&#36776;&#22320;&#21542;&#23450;&#26152;&#22825;&#12289;&#37145;&#34180;&#20170;&#22825;&#12289;&#24576;&#30097;&#26126;&#22825;&#65292;&#32467;&#26524;&#21482;&#33021;&#38519;&#20837;&#21382;&#21490;&#30340;&#34394;&#26080;&#65306;&#26152;&#22825;&#19968;&#26080;&#25152;&#26377;&#65292;&#20170;&#22825;&#19968;&#26080;&#26159;&#22788;&#65292;&#26126;&#22825;&#19968;&#26080;&#24314;&#26641;&#12290; <BR>&#31038;&#20250;&#24635;&#26377;&#19981;&#23436;&#32654;&#65292;&#20540;&#24471;&#25209;&#21028;&#30340;&#20107;&#24773;&#23682;&#27490;&#36710;&#36733;&#26007;&#37327;&#12290;13 &#20159;&#20154;&#21475;&#30340;&#20013;&#22269;&#65292;&#24555;&#36895;&#21457;&#23637;&#30340;&#36716;&#22411;&#26399;&#65292;&#26377;&#38382;&#39064;&#65292;&#29978;&#33267;&#26377;&#24456;&#22810;&#38382;&#39064;&#65292;&#37117;&#20877;&#27491;&#24120;&#19981;&#36807;&#65307;&#21363;&#20415;&#26159;&#24050;&#32463;&#8220;&#29066;&#25265;&#8221;&#29616;&#20195;&#21270;&#30340;&#21457;&#36798;&#22269;&#23478;&#65292;&#20063;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#8220;&#20170;&#22825;&#65292;&#25216;&#26415;&#30340;&#36827;&#27493;&#24050;&#32463;&#20351;&#24471;&#20154;&#31867;&#21487;&#20197;&#24448;&#36820;&#20110;&#22320;&#29699;&#19982;&#26376;&#29699;&#20043;&#38388;&#65292;&#20294;&#25105;&#20204;&#22312;&#22788;&#29702;&#20154;&#31867;&#20107;&#21153;&#26041;&#38754;&#20381;&#28982;&#25417;&#35167;&#35265;&#32920;&#8221;&#12290;&#23545;&#36825;&#20123;&#38382;&#39064;&#25343;&#36215;&#25209;&#21028;&#30340;&#27494;&#22120;&#65292;&#27491;&#30830;&#32780;&#19988;&#24517;&#35201;&#12290;&#38382;&#39064;&#26159;&#65292;&#22914;&#26524;&#20154;&#20154;&#37117;&#22352;&#32780;&#35770;&#36947;&#65292;&#35841;&#26469;&#20026;&#25105;&#20204;&#35299;&#20915;&#38382;&#39064;&#65311; &#19982;&#35299;&#20915;&#38382;&#39064;&#30456;&#27604;&#65292;&#20570;&#20010;&#8220;&#25209;&#21028;&#23478;&#8221;&#24182;&#19981;&#38590;&#65292;&#23545;&#29031;&#29702;&#24819;&#65292;&#29616;&#23454;&#30340;&#32570;&#25022;&#20463;&#25342;&#21363;&#26159;&#12290;&#20570;&#20010;&#8220;&#24868;&#38738;&#8221;&#23601;&#26356;&#23481;&#26131;&#65292;&#21482;&#38656;&#21152;&#19968;&#21477;&#8220;&#36825;&#20010;&#31038;&#20250;&#24590;&#20040;&#20102;&#8221;&#65292;&#24494;&#21338;&#20415;&#20250;&#8220;&#24456;&#26377;&#27668;&#36136;&#8221;&#12290;&#20294;&#26159;&#65292;&#22797;&#26434;&#30340;&#30683;&#30462;&#19981;&#20250;&#22240;&#25209;&#21028;&#33258;&#28982;&#36929;&#24418;&#65292;&#31038;&#20250;&#30340;&#27491;&#20041;&#26356;&#19981;&#20250;&#22240;&#25209;&#21028;&#33258;&#21160;&#23454;&#29616;&#12290;&#26031;&#27931;&#25991;&#23612;&#20122;&#21069;&#24635;&#32479;&#24503;&#23572;&#35834;&#22827;&#33293;&#20811;&#35828;&#24471;&#22909;&#65292;&#8220;&#21333;&#38752;&#25919;&#27835;&#20154;&#29289;&#30340;&#21162;&#21147;&#26159;&#38590;&#20197;&#25913;&#21892;&#19990;&#30028;&#30340;&#8221;&#12290;<BR>&#31038;&#20250;&#30340;&#27599;&#19968;&#26681;&#27611;&#32454;&#34880;&#31649;&#65292;&#37117;&#19981;&#33021;&#25918;&#24323;&#23545;&#32908;&#20307;&#20581;&#24247;&#25152;&#36127;&#26377;&#30340;&#36131;&#20219;&#12290; <BR>&#25209;&#21028;&#26159;&#36890;&#21521;&#27491;&#20041;&#24863;&#30340;&#25463;&#24452;&#65292;&#26159;&#20307;&#29616;&#23384;&#22312;&#24863;&#30340;&#32477;&#20339;&#26041;&#24335;&#65292;&#20294;&#21382;&#21490;&#30340;&#36131;&#20219;&#19981;&#20801;&#35768;&#25105;&#20204;&#28385;&#36275;&#20110;&#36947;&#24503;&#39129;&#36710;&#12290;&#20013;&#22269;&#30340;&#36827;&#27493;&#65292;&#19981;&#21482;&#38656;&#35201;&#8220;&#22909;&#19981;&#22909;&#8221;&#12289;&#8220;&#35813;&#19981;&#35813;&#8221;&#30340;&#21028;&#26029;&#65292;&#20063;&#38656;&#35201;&#8220;&#34892;&#19981;&#34892;&#8221;&#12289;&#8220;&#33021;&#19981;&#33021;&#8221;&#30340;&#25506;&#23547;&#12290;&#21046;&#24230;&#30340;&#25913;&#38761;&#65292;&#31038;&#20250;&#30340;&#25913;&#33391;&#65292;&#20154;&#24515;&#30340;&#25913;&#21892;&#65292;&#26377;&#24453;&#20247;&#20154;&#19968;&#36215;&#21457;&#21147;&#12290;&#38829;&#25374;&#40657;&#26263;&#26102;&#65292;&#28857;&#20142;&#34593;&#28891;&#65307;&#34065;&#35270;&#36138;&#23146;&#26102;&#65292;&#25298;&#32477;&#21516;&#27969;&#65307;&#30171;&#26021;&#20919;&#28448;&#26102;&#65292;&#20280;&#20986;&#21452;&#25163;&#8230;&#8230;&#25105;&#20204;&#19981;&#20165;&#35201;&#20570;&#25552;&#20986;&#38382;&#39064;&#30340;&#20849;&#21516;&#20307;&#65292;&#26356;&#35201;&#20570;&#35299;&#20915;&#38382;&#39064;&#30340;&#20849;&#21516;&#20307;&#12290; <BR>&#8220;&#39072;&#31800;&#20110;&#25209;&#21028;&#20027;&#20041;&#30340;&#26080;&#36793;&#27874;&#28010;&#20043;&#20013;&#65292;&#25105;&#20204;&#38656;&#35201;&#23547;&#25214;&#19968;&#22359;&#38470;&#22320;&#24314;&#26500;&#33258;&#24049;&#30340;&#29702;&#24819;&#12290;&#8221; &#20196;&#20154;&#27427;&#24944;&#30340;&#26159;&#65292;&#22312;&#25105;&#20204;&#30340;&#26102;&#20195;&#65292;&#26377;18&#21517;&#36335;&#20154;&#28448;&#28982;&#32780;&#36807;&#30340;&#20315;&#23665;&#34903;&#36947;&#65292;&#20063;&#26377;&#22823;&#23398;&#29983;&#21496;&#21344;&#26480;&#20542;&#27880;&#29233;&#24515;&#30340;&#40635;&#39118;&#30149;&#26449;&#24196;&#65307;&#26377;&#24429;&#23431;&#26696;&#33707;&#34935;&#19968;&#26159;&#30340;&#36136;&#30097;&#65292;&#20063;&#26377;&#30805;&#22763;&#29983;&#26446;&#33521;&#24378;&#20852;&#21150;&#20065;&#26449;&#22270;&#20070;&#39302;&#30340;&#24535;&#21521;&#65307;&#26377;&#37101;&#32654;&#32654;&#28843;&#23500;&#30340;&#31354;&#34394;&#25163;&#34955;&#65292;&#20063;&#26377;&#24535;&#24895;&#32773;&#34892;&#21160;&#30340;&#26420;&#23454;&#23432;&#26395;&#65307;&#26377;&#26657;&#22253;&#37324;&#8220;&#24576;&#30097;&#30340;&#26102;&#20195;&#36824;&#38656;&#35201;&#20449;&#20208;&#21527;&#8221;&#30340;&#19981;&#20241;&#20105;&#35770;&#65292;&#20063;&#26377;&#26032;&#38395;&#30028;&#8220;&#25105;&#26159;&#24314;&#35774;&#32773;&#8221;&#20513;&#35758;&#30340;&#24378;&#28872;&#20849;&#40483;&#8230;&#8230;&#31449;&#22312;&#36825;&#22359;&#21095;&#28872;&#36716;&#22411;&#30340;&#19981;&#23436;&#32654;&#22303;&#22320;&#65292;&#26377;&#20154;&#27785;&#28346;&#20110;&#24868;&#19990;&#23241;&#20439;&#65292;&#26377;&#20154;&#20064;&#24815;&#20110;&#24754;&#35266;&#25265;&#24616;&#65292;&#20294;&#24635;&#26377;&#19968;&#20123;&#20154;&#20197;&#34892;&#21160;&#32937;&#36215;&#36131;&#20219;&#65292;&#29992;&#31215;&#26497;&#20027;&#21160;&#30340;&#28857;&#28404;&#21162;&#21147;&#65292;&#31215;&#25874;&#36215;&#25913;&#36896;&#31038;&#20250;&#30340;&#27491;&#33021;&#37327;&#12290; <BR>&#26102;&#20195;&#19981;&#20165;&#38656;&#35201;&#35299;&#26500;&#65292;&#26356;&#38656;&#35201;&#24314;&#26500;&#12290;&#19981;&#35201;&#25226;&#25209;&#21028;&#30340;&#33258;&#30001;&#30041;&#32473;&#33258;&#24049;&#65292;&#21364;&#25226;&#21019;&#36896;&#30340;&#26435;&#21033;&#35753;&#32473;&#21035;&#20154;&#12290;&#21382;&#21490;&#30340;&#21407;&#37326;&#22914;&#27492;&#36797;&#38420;&#65292;&#20316;&#20026;&#26102;&#20195;&#30340;&#19968;&#21592;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#26685;&#19979;&#33457;&#33609;&#12289;&#30041;&#19979;&#33452;&#33459;&#65292;&#31181;&#19979;&#26641;&#26408;&#12289;&#30041;&#19979;&#28165;&#20937;&#12290;&#19981;&#20165;&#24403;&#19968;&#20010;&#25209;&#21028;&#32773;&#65292;&#20063;&#35201;&#20570;&#19968;&#20010;&#24314;&#35774;&#32773;&#65292;&#27599;&#20010;&#20154;&#30340;&#19968;&#23567;&#27493;&#65292;&#23601;&#26159;&#26102;&#20195;&#21069;&#36827;&#30340;&#19968;&#22823;&#27493;&#12290;