<FONT size=3><FONT face=&#23435;&#20307;><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20843;&#12289;&#25105;&#20204;&#30340;&#24449;&#36884;&#26159;&#26143;&#36784;&#22823;&#28023;</SPAN></FONT></FONT></P>
<P>&nbsp;</P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US>&#8220;80</SPAN>&#21518;<SPAN lang=EN-US>&#8221;</SPAN>&#36824;&#35760;&#24471;<SPAN lang=EN-US>2001</SPAN>&#24180;&#65292;&#30003;&#22885;&#25104;&#21151;&#37027;&#19968;&#21051;&#25105;&#20204;&#22312;&#22823;&#34903;&#19978;&#12289;&#24191;&#22330;&#19978;&#27426;&#21628;&#25317;&#25265;&#65292;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#32039;&#25509;&#30528;&#20013;&#22269;&#23601;&#21152;&#20837;&#20102;<SPAN lang=EN-US>WTO</SPAN>&#65292;&#19990;&#30028;&#30495;&#30340;&#21521;&#25105;&#20204;&#36208;&#26469;&#20102;&#65307;<SPAN lang=EN-US>&#8220;90&#8221;</SPAN>&#21518;&#26159;&#31532;&#19968;&#20195;&#20114;&#32852;&#32593;&#21407;&#20303;&#27665;&#65292;&#20174;&#31532;&#19968;&#27425;&#30896;&#21040;&#32593;&#32476;&#26102;&#30340;&#26032;&#22855;&#21644;&#20852;&#22859;&#65292;&#21040;&#20146;&#21382;&#25972;&#20010;&#20114;&#32852;&#32593;&#26102;&#20195;&#24109;&#21367;&#30340;&#28010;&#28526;&#65292;&#19990;&#30028;&#24050;&#32463;&#19981;&#36807;&#26159;&#19968;&#26681;&#32593;&#32447;&#30340;&#36317;&#31163;&#12289;&#19968;&#20010;&#23631;&#24149;&#30340;&#22823;&#23567;&#65307;<SPAN lang=EN-US>&#8220;00&#8221;</SPAN>&#21518;&#35265;&#24815;&#20102;<SPAN lang=EN-US>2008</SPAN>&#24180;&#40479;&#24034;&#19978;&#31354;&#30340;&#21326;&#20029;&#28976;&#28779;&#65292;&#19978;&#28023;&#19990;&#21338;&#20250;&#19978;&#30340;&#20154;&#23665;&#20154;&#28023;&#65292;<SPAN lang=EN-US>G20</SPAN>&#26102;&#35199;&#23376;&#28246;&#19978;&#30340;&#37257;&#20154;&#22812;&#33394;&#65292;&#19990;&#30028;&#23601;&#22312;&#36825;&#37324;&#65292;&#19990;&#30028;&#23601;&#22312;&#20013;&#22269;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#36807;&#24448;&#20219;&#20309;&#19968;&#20010;&#26102;&#20195;&#30340;&#24180;&#36731;&#20154;&#65292;&#24656;&#24597;&#37117;&#27809;&#26377;&#20687;&#20170;&#22825;&#36825;&#26679;&#65292;&#20174;&#19968;&#20986;&#29983;&#24320;&#22987;&#65292;&#23601;&#20855;&#26377;&#20196;&#20154;&#31216;&#32673;&#30340;&#22269;&#38469;&#21270;&#22522;&#22240;&#65292;&#36825;&#26159;&#29616;&#20195;&#20013;&#22269;&#22312;&#36825;&#20195;&#38738;&#24180;&#20154;&#36523;&#19978;&#25171;&#19979;&#30340;&#26368;&#40092;&#26126;&#28889;&#21360;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26102;&#20195;&#22312;&#21464;&#65292;&#25105;&#20204;&#30340;&#24449;&#36884;&#26159;&#26143;&#36784;&#22823;&#28023;&#12290;&#20174;<SPAN lang=EN-US>&#8220;</SPAN>&#35266;&#23519;&#19990;&#30028;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#34701;&#20837;&#19990;&#30028;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20877;&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#24433;&#21709;&#19990;&#30028;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#24180;&#36731;&#20154;&#30001;&#34987;&#21160;&#21040;&#20027;&#21160;&#65292;&#32972;&#21518;&#26356;&#24432;&#26174;&#30528;&#20013;&#22269;&#22312;&#19990;&#30028;&#26684;&#23616;&#20013;&#30340;&#22320;&#20301;&#24050;&#24708;&#28982;&#25913;&#21464;&#12290;&#31449;&#36215;&#26469;&#12289;&#23500;&#36215;&#26469;&#12289;&#24378;&#36215;&#26469;&#65292;&#20013;&#22269;&#36208;&#20837;&#26032;&#26102;&#20195;&#65292;&#20063;&#21516;&#26679;&#20026;&#20320;&#25552;&#20379;&#20102;&#19968;&#20010;&#36208;&#36817;&#19990;&#30028;&#33310;&#21488;&#20013;&#22830;&#30340;&#26426;&#20250;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24471;&#22825;&#29420;&#21402;&#30340;&#24320;&#38420;&#30524;&#30028;&#65292;&#35753;&#20320;&#33021;&#22815;&#31449;&#22312;&#21382;&#21490;&#30340;&#22612;&#23574;&#65292;&#24352;&#26395;&#26356;&#21152;&#36965;&#36828;&#30340;&#26410;&#26469;&#65307;&#20013;&#35199;&#21476;&#20170;&#30340;&#27604;&#36739;&#35270;&#37326;&#65292;&#35753;&#20320;&#25163;&#25569;&#19976;&#37327;&#19990;&#30028;&#30340;&#24037;&#20855;&#65292;&#35266;&#23519;&#21644;&#29702;&#35299;&#26356;&#20026;&#22797;&#26434;&#30340;&#20154;&#21644;&#20107;&#12290;&#20063;&#27491;&#22240;&#27492;&#65292;&#30693;&#35782;&#28170;&#21338;&#12289;&#24605;&#24819;&#24320;&#25918;&#12289;&#22836;&#33041;&#28789;&#27963;&#30340;&#25105;&#20204;&#65292;&#32937;&#19978;&#33258;&#28982;&#20063;&#23601;&#22810;&#20102;&#19968;&#20221;&#20351;&#21629;&#12290;&#24515;&#26377;&#22810;&#22823;&#65292;&#22825;&#22320;&#23601;&#26377;&#22810;&#23485;&#12290;&#22312;&#22823;&#22269;&#23835;&#36215;&#30340;&#26102;&#20195;&#32972;&#26223;&#19979;&#65292;&#22269;&#38469;&#21270;&#30340;&#35270;&#37326;&#19981;&#20165;&#24847;&#21619;&#30528;&#19968;&#31181;&#33021;&#21147;&#65292;&#26356;&#36171;&#20104;&#20320;&#20204;&#33258;&#20449;&#12289;&#21253;&#23481;&#12289;&#25285;&#24403;&#30340;&#31934;&#31070;&#27668;&#36136;&#12290;&#22914;&#26524;&#35828;&#30334;&#24180;&#21069;&#65292;&#20161;&#20154;&#24535;&#22763;&#36208;&#20986;&#22269;&#38376;&#65292;&#21482;&#20026;&#27714;&#19968;&#32440;&#25937;&#22269;&#33391;&#26041;&#65292;&#34429;&#26377;&#25152;&#24471;&#65292;&#21364;&#38590;&#25513;&#24515;&#20013;&#30340;&#23624;&#36785;&#21644;&#26080;&#22856;&#65307;&#37027;&#20040;&#20170;&#22825;&#65292;&#20276;&#38543;&#19968;&#24102;&#19968;&#36335;&#24314;&#35774;&#12289;&#26500;&#24314;&#20154;&#31867;&#21629;&#36816;&#20849;&#21516;&#20307;&#30340;&#21382;&#21490;&#20351;&#21629;&#65292;&#20320;&#30340;&#24515;&#20013;&#26089;&#24050;&#26377;&#20102;&#21313;&#36275;&#24213;&#27668;&#65292;&#21435;&#21246;&#30011;&#21644;&#22609;&#36896;&#25972;&#20010;&#19990;&#30028;&#30340;&#26126;&#22825;&#12290;&#20013;&#22269;&#24605;&#32771;&#12289;&#20013;&#22269;&#26041;&#26696;&#12289;&#20013;&#22269;&#34892;&#21160;&#65292;&#27491;&#36319;&#38543;&#20013;&#22269;&#38738;&#24180;&#36941;&#21450;&#20840;&#29699;&#30340;&#33050;&#27493;&#65292;&#22312;&#19990;&#30028;&#30340;&#27599;&#20010;&#35282;&#33853;&#25472;&#36215;&#27874;&#28572;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24433;&#21709;&#19990;&#30028;&#65292;&#24180;&#36731;&#30340;&#20320;&#25105;&#25110;&#35768;&#37117;&#35813;&#36825;&#26679;&#36861;&#27714;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3 face=&#23435;&#20307;>&#20320;&#22909;&#65292;&#26032;&#26102;&#20195;&#65307;&#25658;&#25163;&#65292;&#20877;&#20986;&#21457;&#65281; </FONT>