<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26377;&#8220;&#20010;&#20307;&#24847;&#35782;&#8221;&#65292;&#20063;&#35201;&#26377;&#8220;&#20840;&#23616;&#35266;&#24565;&#8221;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#22312;&#20170;&#26085;&#20013;&#22269;&#30340;&#29616;&#23454;&#35821;&#22659;&#19979;&#35848;&#20840;&#23616;&#35266;&#24565;&#65292;&#24456;&#23481;&#26131;&#25307;&#26469;&#25293;&#30742;&#20035;&#33267;&#35749;&#31505;&#12290;&#19968;&#20010;&#20256;&#32479;&#19978;&#22914;&#27492;&#37325;&#35270;&#38598;&#20307;&#24402;&#23646;&#24863;&#30340;&#32676;&#20307;&#65292;&#21448;&#21018;&#20174;&#8220;&#29408;&#26007;&#31169;&#23383;&#19968;&#38378;&#24565;&#8221;&#30340;&#24180;&#20195;&#36208;&#20986;&#26469;&#19981;&#36828;&#65292;&#24456;&#22810;&#20154;&#36824;&#27785;&#28024;&#22312;&#23545;&#8220;&#26080;&#25105;&#8221;&#30340;&#21453;&#24605;&#20043;&#20013;&#12290;&#36861;&#27714;&#20010;&#24615;&#30340;&#24352;&#25196;&#65292;&#24378;&#35843;&#22810;&#20803;&#19982;&#22810;&#26679;&#65292;&#24605;&#24819;&#30340;&#26494;&#32465;&#65292;&#20223;&#20315;&#25165;&#21018;&#21018;&#24320;&#22987;&#12290;&#26377;&#20160;&#20040;&#24517;&#35201;&#22312;&#32943;&#23450;&#20010;&#20307;&#24847;&#35782;&#30340;&#21516;&#26102;&#65292;&#24378;&#35843;&#20840;&#23616;&#35266;&#24565;&#30340;&#8220;&#20063;&#35201;&#8221;&#65311; <BR>&#36825;&#27491;&#26159;&#31038;&#20250;&#27835;&#29702;&#30340;&#22797;&#26434;&#24615;&#25152;&#22312;&#12290; <BR>&#20107;&#23454;&#19978;&#65292;&#25913;&#38761;&#24320;&#25918;&#20197;&#26469;&#65292;&#27809;&#26377;&#21738;&#31181;&#35266;&#24565;&#20687;&#20010;&#20307;&#24847;&#35782;&#19982;&#21033;&#30410;&#35785;&#27714;&#19968;&#26679;&#65292;&#22914;&#27492;&#24109;&#21367;&#20154;&#24515;&#12290;&#20174;&#8220;&#20027;&#35266;&#20026;&#33258;&#24049;&#65292;&#23458;&#35266;&#20026;&#20182;&#20154;&#8221;&#21040;&#8220;&#25105;&#30340;&#22320;&#30424;&#25105;&#20570;&#20027;&#8221;&#65292;&#20174;&#8220;&#35328;&#21033;&#26410;&#24517;&#38750;&#21531;&#23376;&#8221;&#21040;&#8220;&#26080;&#21033;&#19981;&#36215;&#26089;&#8221;&#65292;&#20010;&#20154;&#21033;&#30410;&#24050;&#32463;&#25104;&#20026;&#24456;&#22810;&#20154;&#22788;&#29702;&#31038;&#20250;&#20851;&#31995;&#30340;&#20986;&#21457;&#28857;&#12290;&#25110;&#21547;&#33988;&#25110;&#30452;&#30333;&#65292;&#25110;&#28201;&#21644;&#25110;&#28608;&#28872;&#65292;&#23545;&#20010;&#20307;&#30340;&#24378;&#35843;&#65292;&#36805;&#36895;&#22312;&#31038;&#20250;&#20215;&#20540;&#35889;&#31995;&#20013;&#20840;&#32447;&#23637;&#24320;&#12290; <BR>&#35266;&#24565;&#30340;&#28436;&#36827;&#65292;&#28304;&#33258;&#22868;&#27969;&#30340;&#23454;&#36341;&#12290;&#20010;&#20307;&#24847;&#35782;&#21187;&#20852;&#30340;&#32972;&#21518;&#65292;&#26159;&#21578;&#21035;&#35745;&#21010;&#32463;&#27982;&#12289;&#36208;&#21521;&#31038;&#20250;&#20027;&#20041;&#24066;&#22330;&#32463;&#27982;&#30340;&#31038;&#20250;&#36827;&#31243;&#12290;&#26126;&#30830;&#30340;&#26435;&#21033;&#20027;&#20307;&#21644;&#21033;&#30410;&#36793;&#30028;&#65292;&#26159;&#24066;&#22330;&#32463;&#27982;&#21644;&#27861;&#27835;&#31038;&#20250;&#30340;&#20869;&#22312;&#35201;&#27714;&#12290;&#8220;&#20961;&#26159;&#28041;&#21450;&#32676;&#20247;&#20999;&#36523;&#21033;&#30410;&#30340;&#20915;&#31574;&#37117;&#35201;&#20805;&#20998;&#21548;&#21462;&#32676;&#20247;&#24847;&#35265;&#65292;&#20961;&#26159;&#25439;&#23475;&#32676;&#20247;&#21033;&#30410;&#30340;&#20570;&#27861;&#37117;&#35201;&#22362;&#20915;&#38450;&#27490;&#21644;&#32416;&#27491;&#8221;&#65292;&#20063;&#27491;&#26159;&#22240;&#20026;&#23545;&#20010;&#20307;&#21033;&#30410;&#30340;&#23562;&#37325;&#65292;&#20013;&#22269;&#30340;&#25913;&#38761;&#21644;&#21457;&#23637;&#25165;&#36194;&#24471;&#20102;&#20159;&#19975;&#20154;&#21457;&#33258;&#20869;&#24515;&#30340;&#25512;&#21160;&#12290;&#21482;&#26377;&#38598;&#20307;&#27809;&#26377;&#20010;&#20307;&#30340;&#26102;&#20195;&#19968;&#21435;&#19981;&#36820;&#12290; <BR>&#28982;&#32780;&#65292;&#8220;&#20840;&#23616;&#8221;&#20174;&#26469;&#19981;&#20250;&#22240;&#20026;&#23545;&#8220;&#20010;&#20307;&#8221;&#30340;&#24378;&#35843;&#23601;&#19981;&#22797;&#23384;&#22312;&#12290;&#36777;&#35777;&#27861;&#30340;&#20255;&#22823;&#22312;&#20110;&#65292;&#23427;&#27704;&#36828;&#25552;&#37266;&#25105;&#20204;&#35748;&#35782;&#21040;&#38382;&#39064;&#30340;&#21478;&#19968;&#38754;&#12290;&#22403;&#22334;&#28954;&#28903;&#21378;&#24314;&#22312;&#20320;&#36825;&#37324;&#19981;&#34892;&#65292;&#24314;&#22312;&#25105;&#36825;&#37324;&#20063;&#19981;&#34892;&#65292;&#20294;&#23427;&#24635;&#35201;&#24314;&#22312;&#19968;&#20010;&#22320;&#26041;&#65292;&#21542;&#21017;&#24517;&#28982;&#26159;&#22403;&#22334;&#22260;&#22478;&#65307;&#20462;&#26725;&#20462;&#36335;&#20462;&#36710;&#31449;&#65292;&#25286;&#20320;&#30340;&#25151;&#23376;&#19981;&#34892;&#65292;&#21160;&#25105;&#30340;&#22902;&#37226;&#19981;&#35768;&#65292;&#20294;&#23427;&#19981;&#21487;&#33021;&#20462;&#22312;&#31354;&#20013;&#65292;&#38500;&#38750;&#22823;&#23478;&#37117;&#19981;&#36807;&#26725;&#19981;&#36208;&#36335;&#19981;&#20986;&#36828;&#38376;&#12290;&#19968;&#36793;&#25265;&#24616;&#38654;&#38718;&#36974;&#22825;&#65292;&#19968;&#36793;&#19981;&#24895;&#23433;&#27493;&#24403;&#36710;&#33410;&#33021;&#20943;&#25490;&#65307;&#19968;&#38754;&#30171;&#39554;&#23601;&#21307;&#38590;&#20080;&#25151;&#36149;&#65292;&#19968;&#38754;&#21448;&#37117;&#24819;&#25346;&#19987;&#23478;&#21495;&#20303;&#35946;&#23429;&#65292;&#36825;&#26679;&#30340;&#8220;&#36890;&#21507;&#24515;&#24577;&#8221;&#65292;&#19981;&#27490;&#26159;&#22312;&#21021;&#32423;&#38454;&#27573;&#30340;&#20013;&#22269;&#34892;&#19981;&#36890;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#20854;&#20182;&#20219;&#20309;&#22320;&#26041;&#65292;&#24656;&#24597;&#20063;&#37117;&#20250;&#30896;&#22721;&#12290; <BR>&#19968;&#20999;&#37117;&#35753;&#20010;&#20154;&#21548;&#21629;&#20110;&#38598;&#20307;&#65292;&#24378;&#35843;&#20010;&#20154;&#20026;&#8220;&#20840;&#23616;&#8221;&#26080;&#26465;&#20214;&#29306;&#29298;&#30830;&#23646;&#33499;&#27714;&#65307;&#20294;&#8220;&#25105;&#28385;&#36275;&#20102;&#65292;&#25165;&#26159;&#20844;&#24179;&#65292;&#25105;&#28385;&#24847;&#20102;&#65292;&#25165;&#21483;&#27491;&#20041;&#8221;&#65292;&#32943;&#23450;&#20063;&#38750;&#29702;&#24615;&#12290;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#24819;&#30528;&#19968;&#24049;&#20043;&#31169;&#30340;&#26368;&#22823;&#21270;&#65292;&#23436;&#20840;&#20197;&#33258;&#36523;&#30340;&#24863;&#21463;&#34913;&#37327;&#31038;&#20250;&#36827;&#27493;&#65292;&#8220;&#21508;&#31169;&#20854;&#31169;&#65292;&#32477;&#26080;&#22269;&#27665;&#21516;&#20307;&#20043;&#27010;&#24565;&#8221;&#65292;&#19981;&#20165;&#38590;&#20197;&#21457;&#32946;&#20986;&#33391;&#22909;&#30340;&#31038;&#20250;&#65292;&#20063;&#38590;&#20197;&#38271;&#20037;&#32500;&#25345;&#20010;&#20307;&#30340;&#21033;&#30410;&#12290; <BR>&#20013;&#22269;&#31038;&#20250;&#24050;&#32463;&#36827;&#20837;&#21033;&#30410;&#22810;&#20803;&#30340;&#26102;&#20195;&#12290;&#22914;&#26524;&#25105;&#20204;&#25215;&#35748;&#26435;&#21033;&#21644;&#21033;&#30410;&#30340;&#22810;&#20803;&#22810;&#26679;&#65292;&#27426;&#21628;&#30001;&#27492;&#24102;&#26469;&#30340;&#25991;&#26126;&#36827;&#27493;&#65292;&#37027;&#20040;&#20063;&#24517;&#39035;&#25215;&#35748;&#36825;&#26679;&#30340;&#20107;&#23454;&#65306;&#19981;&#21516;&#30340;&#21033;&#30410;&#37117;&#35201;&#23562;&#37325;&#65292;&#20010;&#20307;&#19982;&#25972;&#20307;&#24517;&#39035;&#21327;&#35843;&#12290;&#36817;&#24180;&#26469;&#65292;&#26080;&#35770;&#26159;&#22320;&#38081;&#31105;&#39135;&#30340;&#20105;&#35758;&#65292;&#23567;&#21306;&#25991;&#26126;&#20859;&#29356;&#30340;&#35752;&#35770;&#65292;&#36824;&#26159;&#20844;&#20849;&#22330;&#25152;&#31105;&#28895;&#24341;&#21457;&#30340;&#28909;&#35758;&#65292;&#19968;&#31995;&#21015;&#20844;&#20849;&#20107;&#20214;&#26080;&#19981;&#25552;&#37266;&#25105;&#20204;&#65292;&#20010;&#20307;&#34892;&#20026;&#24182;&#38750;&#26159;&#21487;&#20197;&#32902;&#24847;&#22868;&#31361;&#30340;&#27827;&#27969;&#65292;&#26435;&#21033;&#26159;&#26377;&#36793;&#30028;&#30340;&#12290;&#27491;&#22914;&#35866;&#35821;&#25152;&#35828;&#65292;&#20320;&#25381;&#33310;&#25331;&#22836;&#30340;&#26435;&#21033;&#27490;&#20110;&#25105;&#30340;&#40763;&#23574;&#12290;&#25026;&#24471;&#19981;&#21516;&#20027;&#20307;&#30340;&#22949;&#21327;&#27807;&#36890;&#65292;&#25165;&#33021;&#24418;&#25104;&#22810;&#20803;&#20849;&#23384;&#30340;&#21033;&#30410;&#26684;&#23616;&#12290; <BR>&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#23558;&#20010;&#20307;&#30340;&#23562;&#20005;&#21644;&#31119;&#21033;&#25512;&#19978;&#20102;&#31354;&#21069;&#30340;&#39640;&#24230;&#65292;&#20294;&#20063;&#35201;&#30475;&#21040;&#65292;&#36229;&#20046;&#21382;&#21490;&#26465;&#20214;&#21644;&#26102;&#20195;&#29615;&#22659;&#30340;&#20010;&#20154;&#20027;&#24352;&#65292;&#21487;&#33021;&#25104;&#20026;&#22269;&#23478;&#20043;&#30171;&#12290;&#23545;&#8220;&#20174;&#25671;&#31726;&#21040;&#22367;&#22675;&#8221;&#39640;&#31119;&#21033;&#21046;&#24230;&#30340;&#36807;&#24230;&#36861;&#27714;&#65292;&#35753;&#27431;&#27954;&#22269;&#23478;&#25481;&#20837;&#39640;&#25104;&#26412;&#12289;&#39640;&#31246;&#25910;&#30340;&#38519;&#38449;&#65292;&#31038;&#20250;&#21361;&#26426;&#30001;&#27492;&#32780;&#29983;&#12290;&#21516;&#26679;&#22320;&#65292;&#22312;&#20013;&#22269;&#36827;&#20837;&#24555;&#36895;&#22478;&#38215;&#21270;&#30340;&#24403;&#19979;&#65292;&#35201;&#27714;&#21462;&#28040;&#25152;&#26377;&#22478;&#20065;&#24046;&#21035;&#65292;&#22312;&#25945;&#32946;&#12289;&#21307;&#30103;&#12289;&#25143;&#31821;&#21046;&#24230;&#31561;&#26041;&#38754;&#23454;&#29616;&#32477;&#23545;&#30340;&#22343;&#31561;&#21270;&#65292;&#19981;&#20165;&#26159;&#33073;&#31163;&#21382;&#21490;&#30340;&#65292;&#20063;&#26159;&#36229;&#36234;&#26102;&#20195;&#30340;&#12290; <BR>&#20174;&#19990;&#30028;&#33539;&#22260;&#26469;&#30475;&#65292;20 &#19990;&#32426;&#20197;&#21518;&#65292;&#20256;&#32479;&#30340;&#26435;&#21033;&#27010;&#24565;&#32463;&#21382;&#20102;&#19968;&#20010;&#31038;&#20250;&#21270;&#30340;&#36807;&#31243;&#65292;&#21363;&#32477;&#23545;&#30340;&#12289;&#25490;&#20182;&#30340;&#26435;&#21033;&#39035;&#21463;&#21040;&#26576;&#31181;&#38480;&#21046;&#65292;&#20197;&#26381;&#20174;&#20844;&#20849;&#21033;&#30410;&#30340;&#38656;&#35201;&#12290;&#36825;&#20010;&#36807;&#31243;&#20063;&#26159;&#20316;&#20026;&#20010;&#20307;&#30340;&#20844;&#27665;&#37325;&#26032;&#36827;&#20837;&#31038;&#20250;&#30340;&#36807;&#31243;&#65292;&#26159;&#24847;&#35782;&#21040;&#26435;&#21033;&#20043;&#19978;&#36824;&#26377;&#31038;&#20250;&#36131;&#20219;&#30340;&#36807;&#31243;&#12290;&#26080;&#35270;&#20182;&#20154;&#26435;&#21033;&#21644;&#31038;&#20250;&#25972;&#20307;&#21033;&#30410;&#65292;&#33073;&#31163;&#26102;&#20195;&#30340;&#35821;&#22659;&#65292;&#25277;&#35937;&#30340;&#26435;&#21033;&#21482;&#33021;&#22312;&#29616;&#23454;&#20013;&#36880;&#28176;&#39118;&#24178;&#12290; <BR>&#19981;&#35201;&#24635;&#35753;&#8220;&#20010;&#20307;&#8221;&#19982;&#8220;&#20840;&#23616;&#8221;&#24444;&#27492;&#25490;&#26021;&#12289;&#20114;&#30456;&#36861;&#23614;&#65292;&#19981;&#35201;&#24635;&#23558;&#23545;&#8220;&#20840;&#23616;&#8221;&#30340;&#32771;&#37327;&#65292;&#25918;&#22312;&#8220;&#20010;&#20307;&#8221;&#30340;&#23545;&#31435;&#38754;&#19978;&#12290;&#26631;&#31614;&#30427;&#34892;&#30340;&#22320;&#26041;&#65292;&#29702;&#24615;&#23481;&#26131;&#26543;&#33806;&#65307;&#24605;&#32500;&#38519;&#20837;&#32477;&#23545;&#26102;&#65292;&#30495;&#29702;&#21363;&#25104;&#35884;&#35823;&#12290;&#22914;&#26524;&#35828;&#65292;&#20010;&#20307;&#24847;&#35782;&#21644;&#26435;&#21033;&#24847;&#35782;&#30340;&#35273;&#37266;&#65292;&#21482;&#26159;&#20844;&#27665;&#24847;&#35782;&#25104;&#29087;&#30340;&#31532;&#19968;&#27493;&#65292;&#37027;&#20040;&#35753;&#36825;&#20010;&#31038;&#20250;&#21464;&#24471;&#26356;&#22909;&#65292;&#36824;&#38656;&#35201;&#27599;&#19968;&#20010;&#20154;&#26356;&#22810;&#31177;&#25345;&#30446;&#20809;&#22235;&#23556;&#30340;&#20840;&#23616;&#35266;&#24565;&#65292;&#26356;&#22810;&#25215;&#25285;&#21147;&#25152;&#33021;&#21450;&#30340;&#31038;&#20250;&#36131;&#20219;&#12290;