<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26377;&#21033;&#30410;&#32771;&#37327;&#65292;&#20063;&#35201;&#26377;&#29702;&#24819;&#24773;&#24576;</SPAN>
<P></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#8220;&#22914;&#20170;&#30340;&#38738;&#24180;&#24590;&#20040;&#20102;&#65311;&#8221;&#36817;&#26469;&#65292;&#20851;&#20110;&#38738;&#26149;&#30340;&#35805;&#39064;&#25345;&#32493;&#24341;&#21457;&#31038;&#20250;&#28909;&#35758;&#12290;&#26377;&#22768;&#38899;&#25209;&#35780;&#65292;&#26412;&#26159;&#26368;&#23500;&#26397;&#27668;&#38160;&#27668;&#12289;&#26368;&#26377;&#26435;&#21033;&#20570;&#26790;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#19981;&#23569;&#20154;&#21364;&#38519;&#20837;&#21033;&#30410;&#30340;&#32641;&#32458;&#65292;&#31934;&#33268;&#21033;&#24049;&#32780;&#32769;&#20110;&#19990;&#25925;&#65292;&#28909;&#34935;&#23454;&#24800;&#32780;&#32827;&#35848;&#29702;&#24819;&#12290; <BR>&#23454;&#38469;&#19978;&#65292;&#26102;&#24120;&#38519;&#20837;&#21033;&#30410;&#32641;&#32458;&#30340;&#21448;&#20309;&#27490;&#38738;&#24180;&#65311;&#19968;&#20107;&#24403;&#20808;&#65292;&#20570;&#36824;&#26159;&#19981;&#20570;&#65292;&#24448;&#24448;&#24713;&#24515;&#24605;&#24534;&#65307;&#20998;&#20869;&#24037;&#20316;&#65292;&#31469;&#23613;&#20840;&#21147;&#36824;&#26159;&#25975;&#34893;&#22622;&#36131;&#65292;&#23578;&#24471;&#20180;&#32454;&#26435;&#34913;&#12290;&#24471;&#19982;&#22833;&#65292;&#21462;&#19982;&#20104;&#65292;&#39118;&#38505;&#19982;&#25910;&#30410;&#65292;&#20184;&#20986;&#19982;&#22238;&#25253;&#8212;&#8212;&#22312;<STRONG>&#21033;&#30410;&#30340;&#22352;&#26631;&#31995;&#19978;</STRONG>&#65292;&#24456;&#22810;&#20154;&#37117;&#22312;&#33258;&#35273;&#19981;&#33258;&#35273;&#22320;&#28436;&#32462;&#30528;&#20215;&#20540;&#25490;&#24207;&#65292;&#31934;&#20934;&#35745;&#31639;&#30528;&#25237;&#20837;&#20135;&#20986;&#12290;&#19968;&#20999;&#20284;&#20046;&#37117;&#36827;&#34892;&#24471;&#20934;&#30830;&#39034;&#30021;&#12290;&#21482;&#26159;&#65292;&#24403;&#29289;&#36136;&#30340;&#27442;&#26395;&#22635;&#28385;&#29983;&#27963;&#65292;&#21033;&#30410;&#30340;&#21927;&#22179;&#36974;&#34109;&#29983;&#21629;&#30340;&#26143;&#20809;&#65292;&#22312;&#19975;&#31809;&#20465;&#23490;&#30340;&#22812;&#26202;&#65292;&#20063;&#20250;&#24792;&#28982;&#24774;&#24581;&#65306;&#20026;&#20160;&#20040;&#65292;&#25105;&#20204;&#8220;&#20004;&#25163;&#28385;&#24403;&#24403;&#65292;&#24515;&#20013;&#31354;&#33633;&#33633;&#8221;&#65311; <BR>&#24403;&#20170;&#20013;&#22269;&#65292;&#21033;&#30410;&#30340;&#27491;&#24403;&#24615;&#26089;&#24050;&#8220;&#38500;&#39749;&#8221;&#12290;&#23545;&#21033;&#30410;&#21517;&#27491;&#35328;&#39034;&#30340;&#20027;&#24352;&#65292;&#35753;&#20154;&#20154;&#24471;&#20139;&#21457;&#23637;&#25104;&#26524;&#65292;&#8220;&#21033;&#30410;&#35273;&#37266;&#8221;&#21487;&#35828;&#26159;&#25913;&#38761;&#24320;&#25918;&#26368;&#37325;&#35201;&#30340;&#25104;&#23601;&#20043;&#19968;&#12290;&#39532;&#20811;&#24605;&#26089;&#26377;&#26029;&#35328;&#65306;&#8220;&#20154;&#20204;&#22859;&#26007;&#25152;&#20105;&#21462;&#30340;&#19968;&#20999;&#65292;&#37117;&#21516;&#20182;&#20204;&#30340;&#21033;&#30410;&#26377;&#20851;&#8221;&#12290;&#21051;&#24847;&#22238;&#36991;&#21033;&#30410;&#65292;&#23682;&#27490;&#26159;&#38472;&#33104;&#36802;&#38420;&#65292;&#31163;&#24320;&#21033;&#30410;&#30340;&#40831;&#36718;&#65292;&#19990;&#30028;&#23558;&#31354;&#25377;&#28369;&#34892;&#12290;&#23545;&#20010;&#20154;&#20063;&#22909;&#65292;&#23545;&#31038;&#20250;&#20063;&#22909;&#65292;&#37117;&#22914;&#23567;&#24179;&#21516;&#24535;&#25152;&#35328;&#65292;&#8220;&#22914;&#26524;&#21482;&#35762;&#29306;&#29298;&#31934;&#31070;&#65292;&#19981;&#35762;&#29289;&#36136;&#21033;&#30410;&#65292;&#37027;&#23601;&#26159;&#21807;&#24515;&#20027;&#20041;&#8221;&#12290; <BR>&#20294;&#26159;&#65292;&#32771;&#37327;&#21033;&#30410;&#65292;&#24182;&#38750;&#35753;&#21033;&#30410;&#30340;&#36861;&#27714;&#32477;&#23545;&#21270;&#12290;&#34920;&#38754;&#19978;&#30475;&#65292;&#31934;&#33268;&#30340;&#21033;&#30410;&#35745;&#36739;&#26410;&#24517;&#26080;&#30410;&#20110;&#31038;&#20250;&#30340;&#36827;&#27493;&#12290;&#30456;&#21453;&#65292;&#23427;&#26377;&#21487;&#33021;&#22312;&#30701;&#26399;&#20869;&#21019;&#36896;&#20986;&#32463;&#27982;&#22855;&#36857;&#12290;&#21033;&#30410;&#26368;&#22823;&#21270;&#30340;&#39118;&#36718;&#65292;&#24456;&#23481;&#26131;&#40723;&#33633;&#29289;&#36136;&#30340;&#22478;&#22561;&#36941;&#22320;&#24320;&#33457;&#12290;&#28982;&#32780;&#65292;&#36825;&#26679;&#30340;&#22478;&#22561;&#21364;&#31934;&#31070;&#20939;&#25949;&#65292;&#32570;&#20047;&#33391;&#24615;&#28436;&#36827;&#30340;&#21487;&#33021;&#12290;&#21482;&#22312;&#24847;&#33258;&#24049;&#30340;&#20154;&#19981;&#20250;&#22312;&#24847;&#20844;&#20849;&#38382;&#39064;&#65292;&#21482;&#20851;&#24515;&#29289;&#36136;&#21033;&#30410;&#30340;&#20154;&#19981;&#20250;&#20851;&#24515;&#31038;&#20250;&#31119;&#31049;&#12290;&#19968;&#26086;&#21033;&#30410;&#30340;&#24040;&#28010;&#21534;&#22124;&#20102;&#29702;&#24819;&#24773;&#24576;&#65292;&#25105;&#20204;&#30340;&#36523;&#36793;&#20415;&#20250;&#20805;&#26021;&#21033;&#24049;&#20027;&#20041;&#30340;&#38081;&#26438;&#25317;&#36280;&#65292;&#36131;&#20219;&#33021;&#22815;&#28129;&#24536;&#12289;&#36947;&#24503;&#21487;&#20197;&#31163;&#24109;&#12289;&#28789;&#39746;&#23481;&#35768;&#20986;&#19985;&#12290;&#19981;&#26159;&#21527;&#65311;&#27602;&#22902;&#31881;&#27867;&#28389;&#65292;&#22320;&#27807;&#27833;&#30427;&#34892;&#65292;&#22312;&#21807;&#21033;&#26159;&#22270;&#30340;&#21033;&#30410;&#23613;&#22836;&#65292;&#26159;&#33391;&#30693;&#30340;&#20986;&#23616;&#21644;&#24213;&#32447;&#30340;&#23849;&#22604;&#12290; <BR><U>&#24535;&#24895;&#26381;&#21153;&#65292;&#20027;&#21160;&#22238;&#25253;&#31038;&#20250;&#65292;&#21364;&#34987;&#29468;&#27979;&#20854;&#20013;&#25513;&#34255;&#30528;&#21033;&#30410;&#21160;&#26426;&#65307;&#24212;&#23545;&#28798;&#38590;&#65292;&#20225;&#19994;&#29486;&#20986;&#29233;&#24515;&#65292;&#21364;&#34987;&#25571;&#24230;&#32972;&#21518;&#26377;&#30528;&#21033;&#30410;&#20132;&#25442;&#12290;&#26472;&#21892;&#27954;&#22270;&#20160;&#20040;&#65292;&#29992;&#21033;&#30410;&#30340;&#36923;&#36753;&#35828;&#19981;&#36890;&#65292;&#23601;&#26021;&#20026;&#8220;&#20667;&#29916;&#8221;&#65307;&#37101;&#26126;&#20041;&#20026;&#20160;&#20040;&#65292;&#29992;&#21151;&#21033;&#30340;&#23610;&#23376;&#37327;&#19981;&#20102;&#65292;&#23601;&#26029;&#35328;&#8220;&#31070;&#32463;&#30149;&#8221;&#12290;&#21033;&#30410;&#30340;&#39118;&#26292;&#25749;&#30862;&#20102;&#24748;&#22312;&#19968;&#20123;&#20154;&#22836;&#39030;&#30340;&#23815;&#39640;&#20113;&#23618;&#65292;&#20154;&#19981;&#36807;&#26159;&#27442;&#24565;&#27515;&#28023;&#20013;&#19968;&#20010;&#23567;&#23567;&#30340;&#28457;&#28065;&#12290;<BR></U>&#8220;&#22825;&#19979;&#29081;&#29081;&#65292;&#30342;&#20026;&#21033;&#26469;&#65307;&#22825;&#19979;&#25880;&#25880;&#65292;&#30342;&#20026;&#21033;&#24448;&#8221;&#65292;&#19981;&#19982;&#23454;&#21033;&#25346;&#38057;&#30340;&#29702;&#24819;&#19981;&#26159;&#8220;&#20570;&#20316;&#8221;&#12289;&#20415;&#26159;&#8220;&#30699;&#24773;&#8221;&#65292;&#21033;&#30410;&#20110;&#26159;&#25104;&#20026;&#26102;&#20195;&#20215;&#20540;&#30340;&#8220;&#31881;&#30862;&#26426;&#8221;&#65292;&#35753;&#25105;&#20204;&#30340;&#31038;&#20250;&#21482;&#21097;&#35803;&#24515;&#20043;&#35770;&#65292;&#38590;&#35328;&#24863;&#21160;&#20449;&#20219;&#12290; <BR>&#36825;&#26159;&#29616;&#20195;&#29256;&#30340;&#20041;&#21033;&#22256;&#24785;&#65292;&#20063;&#26159;&#22549;&#33853;&#29256;&#30340;&#21033;&#30410;&#32771;&#37327;&#12290;&#36208;&#20986;&#20102;&#8220;&#32827;&#20110;&#35328;&#21033;&#8221;&#30340;&#26102;&#20195;&#65292;&#38590;&#36947;&#23601;&#19968;&#23450;&#35201;&#25243;&#24323;&#8220;&#26102;&#21051;&#20934;&#22791;&#30528;&#8221;&#30340;&#29702;&#24819;&#65311;&#32463;&#21382;&#30528;&#8220;&#21033;&#30410;&#35299;&#25918;&#8221;&#30340;&#22823;&#28526;&#65292;&#38590;&#36947;&#23601;&#19968;&#23450;&#35201;&#25918;&#24323;&#8220;&#20026;&#20102;&#20840;&#20154;&#31867;&#8221;&#30340;&#20449;&#24565;&#65311;&#25298;&#32477;&#21033;&#30410;&#20027;&#20041;&#29420;&#27493;&#22825;&#19979;&#65292;&#29702;&#24819;&#24773;&#24576;&#21448;&#35813;&#20309;&#22788;&#23433;&#25918;&#65311; <BR>&#23601;&#20687;&#25991;&#23398;&#23478;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#8220;<STRONG>&#29702;&#24819;&#26377;&#22914;&#26216;&#26143;&#8212;&#8212;&#25105;&#20204;&#27704;&#19981;&#33021;&#35302;&#21040;&#65292;&#21364;&#21487;&#20197;&#20511;&#30528;&#26143;&#20809;&#22312;&#20154;&#29983;&#28023;&#27915;&#20013;&#36828;&#33322;</STRONG>&#8221;&#12290;&#30830;&#23454;&#65292;&#29702;&#24819;&#39269;&#19981;&#21487;&#39135;&#65292;&#23506;&#19981;&#21487;&#34915;&#65292;&#19981;&#33021;&#24110;&#25105;&#20204;&#25214;&#19968;&#20010;&#20248;&#21402;&#30340;&#24037;&#20316;&#65292;&#39046;&#19968;&#20221;&#20307;&#38754;&#30340;&#34218;&#27700;&#12290;&#29978;&#33267;&#19968;&#20010;&#26377;&#29702;&#24819;&#30340;&#20154;&#65292;&#27963;&#22312;&#24403;&#19979;&#65292;&#20250;&#27604;&#21035;&#20154;&#26356;&#35273;&#29983;&#23384;&#30340;&#22256;&#38590;&#19982;&#23604;&#23596;&#12290;&#20294;&#26159;&#20154;&#33509;&#27809;&#26377;&#20102;&#29702;&#24819;&#65292;&#29983;&#21629;&#23558;&#36208;&#21521;&#20309;&#26041;&#65311;&#25105;&#20204;&#36190;&#39042;&#24076;&#26395;&#8220;&#35753;&#20154;&#31867;&#36828;&#31163;&#39269;&#39295;&#8221;&#30340;&#34945;&#38534;&#24179;&#65292;&#25105;&#20204;&#38054;&#20329;&#25226;&#27735;&#27700;&#27922;&#33853;&#23665;&#38388;&#37038;&#36335;&#30340;&#29579;&#39034;&#21451;&#65292;&#23454;&#38469;&#19978;&#26159;&#36190;&#39042;&#19968;&#31181;&#26356;&#39281;&#28385;&#30340;&#24847;&#20041;&#12289;&#38054;&#20329;&#19968;&#31181;&#26356;&#20016;&#30408;&#30340;&#20154;&#29983;&#12290;&#24490;&#30528;&#29702;&#24819;&#30340;&#26143;&#20809;&#65292;&#25105;&#20204;&#25165;&#33021;&#36339;&#33073;&#19968;&#24049;&#24471;&#22833;&#65292;&#30524;&#30028;&#26356;&#36828;&#12289;&#33016;&#24576;&#26356;&#22823;&#65292;&#25214;&#21040;&#19968;&#20010;&#26356;&#25345;&#20037;&#12289;&#26356;&#28145;&#21051;&#30340;&#29983;&#21629;&#20986;&#21475;&#12290; <BR>&#8220;&#21807;&#24847;&#24535;&#35770;&#8221;&#32773;&#22266;&#28982;&#20030;&#27493;&#32500;&#33392;&#65292;&#21482;&#26377;&#21033;&#30410;&#30340;&#20154;&#29983;&#21516;&#26679;&#33485;&#30333;&#26080;&#21147;&#65292;&#8220;&#21947;&#20110;&#21033;&#8221;&#19981;&#26159;&#24320;&#21551;&#24184;&#31119;&#30340;&#19975;&#33021;&#20043;&#38053;&#65292;&#8220;&#21947;&#20110;&#20041;&#8221;&#25165;&#33021;&#25512;&#24320;&#26790;&#24819;&#30340;&#24517;&#28982;&#20043;&#38376;&#12290;&#26500;&#31569;&#31934;&#31070;&#30340;&#39640;&#22320;&#12289;&#30041;&#23384;&#29702;&#24819;&#30340;&#24213;&#33394;&#65292;&#25165;&#26377;&#28789;&#39746;&#30340;&#21407;&#37326;&#37057;&#37057;&#33905;&#33905;&#65292;&#25991;&#26126;&#30340;&#27827;&#27969;&#30887;&#27874;&#33633;&#28478;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20889;&#20986;&#12298;&#22269;&#23500;&#35770;&#12299;&#30340;&#20122;&#24403;?&#26031;&#23494;&#65292;&#26356;&#30475;&#37325;&#12298;&#36947;&#24503;&#24773;&#25805;&#35770;&#12299;&#65292;&#20063;&#26159;&#20026;&#20160;&#20040;&#31038;&#20250;&#30340;&#25913;&#38761;&#32773;&#65292;&#26082;&#38656;&#35201;&#29616;&#23454;&#20027;&#20041;&#30340;&#21033;&#30410;&#32771;&#37327;&#65292;&#26356;&#38656;&#35201;&#29702;&#24819;&#20027;&#20041;&#30340;&#21191;&#27668;&#25285;&#24403;&#12290; <BR>&#32763;&#24320;&#21382;&#21490;&#65292;&#36234;&#26159;&#22823;&#21457;&#23637;&#12289;&#22823;&#21464;&#21160;&#30340;&#26102;&#20195;&#65292;&#36234;&#38656;&#35201;&#26377;&#36229;&#36234;&#20010;&#20154;&#12289;&#36229;&#36234;&#21033;&#30410;&#30340;&#29702;&#24819;&#12290;&#25991;&#33402;&#22797;&#20852;&#26102;&#20195;&#20154;&#25991;&#20027;&#20041;&#30340;&#25191;&#30528;&#20449;&#24565;&#65292;&#27861;&#22269;&#22823;&#38761;&#21629;&#20013;&#27665;&#20027;&#33258;&#30001;&#30340;&#28909;&#28872;&#36861;&#27714;&#65292;20 &#19990;&#32426;&#21021;&#21494;&#24109;&#21367;&#19990;&#30028;&#30340;&#32418;&#33394;&#29378;&#39129;&#65292;&#37117;&#26366;&#26159;&#23548;&#24341;&#26102;&#20195;&#21069;&#36827;&#30340;&#26071;&#24092;&#12290;&#22312;&#20013;&#22269;&#29616;&#20195;&#21270;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&#22312;&#8220;&#35302;&#21160;&#21033;&#30410;&#24448;&#24448;&#27604;&#35302;&#21450;&#28789;&#39746;&#36824;&#38590;&#8221;&#30340;&#24403;&#19979;&#65292;&#23588;&#38656;&#22312;&#29289;&#36136;&#21033;&#30410;&#20043;&#22806;&#65292;&#22810;&#19968;&#20221;&#29702;&#24819;&#24773;&#24576;&#12290;&#20511;&#29992;&#21460;&#26412;&#21326;&#30340;&#19968;&#21477;&#35805;&#65292;&#23427;&#26159;&#23545;&#27599;&#20010;&#26102;&#20195;&#20255;&#22823;&#20107;&#29289;&#30340;&#21516;&#19968;&#24615;&#21644;&#36830;&#32493;&#24615;&#30340;&#20449;&#24515;&#65292;&#26159;&#23545;&#19968;&#20195;&#20195;&#20154;&#30340;&#21464;&#21270;&#21644;&#34928;&#36864;&#30340;&#25239;&#35758;&#12290;