<H1 style="MARGIN: 0cm 0cm 0cm 1.1pt"><FONT size=5><FONT face="Microsoft YaHei UI">&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#20889;&#32473;&#38738;&#24180;&#20154;&#30340;&#20843;&#23553;&#20449;</FONT><SPAN style="FONT-FAMILY: &#23435;&#20307;; FONT-WEIGHT: normal; mso-bidi-font-family: &#23435;&#20307;"> </SPAN><SPAN lang=EN-US></SPAN></FONT></H1>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26102;&#38388;&#20043;&#27827;&#24029;&#27969;&#19981;&#24687;&#65292;&#27599;&#19968;&#20195;&#38738;&#24180;&#37117;&#26377;&#33258;&#24049;&#30340;&#38469;&#36935;&#21644;&#26426;&#32536;&#65292;&#37117;&#35201;&#22312;&#33258;&#24049;&#25152;&#22788;&#30340;&#26102;&#20195;&#22352;&#26631;&#19978;&#35851;&#21010;&#20154;&#29983;&#12289;&#21019;&#36896;&#21382;&#21490;&#12290;&#33258;&#21313;&#20061;&#22823;&#38381;&#24149;&#19981;&#20037;&#21518;&#65292;&#20154;&#27665;&#26085;&#25253;&#38470;&#32493;&#21457;&#34920;&#20102;&#20843;&#23553;&#20889;&#32473;&#38738;&#24180;&#20154;&#30340;&#20027;&#39064;&#20449;&#12290;&#20843;&#23553;&#20449;&#65292;&#20843;&#20010;&#35282;&#24230;&#65306;&#26790;&#24819;&#65292;&#22859;&#26007;&#65292;&#20581;&#24247;&#65292;&#27036;&#26679;&#65292;&#25321;&#19994;&#65292;&#29233;&#22269;&#65292;&#32972;&#26223;&#65292;&#26410;&#26469;<SPAN lang=EN-US>&#8230;&#8230;</SPAN>&#31435;&#24847;&#39640;&#36828;<SPAN lang=EN-US>, </SPAN>&#25991;&#37319;&#26000;&#28982;&#65292;&#26159;&#19981;&#21487;&#22810;&#24471;&#30340;&#31934;&#21697;&#32032;&#26448;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19968;&#12289;&#20320;&#30340;&#26790;&#24819;&#26377;&#22810;&#38596;&#22855;&#65292;&#20013;&#22269;&#23601;&#26377;&#22810;&#32654;&#20029;</FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20108;&#12289;&#27427;&#36175;&#20320;&#19968;&#24448;&#26080;&#21069;&#30340;&#22859;&#26007;&#23039;&#24577;&#19977;&#12289;&#26377;&#20102;&#20581;&#24247;&#65292;&#20320;&#25165;&#33021;&#21435;&#25615;&#39118;&#20987;&#28010; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#22235;&#12289;&#24895;&#20320;&#25259;&#33606;&#26025;&#26840;&#65292;&#30952;&#30778;&#25104;&#33258;&#24049;&#30340;&#27036;&#26679;</FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20116;&#12289;&#26102;&#20195;&#31163;&#20320;&#22810;&#36828;&#65311;&#27604;&#20320;&#33021;&#24819;&#35937;&#30340;&#26356;&#36817;&#65281; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20845;&#12289;&#36208;&#36941;&#21315;&#23665;&#19975;&#27700;&#65292;&#20026;&#20309;&#36824;&#26159;&#26368;&#30519;&#24651;&#36825;&#29255;&#22303;&#22320;</FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19971;&#12289;&#20320;&#26368;&#29275;&#30340;&#32972;&#26223;&#65292;&#23601;&#26159;&#20170;&#22825;&#30340;&#20013;&#22269;</FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20843;&#12289;&#25105;&#20204;&#30340;&#24449;&#36884;&#26159;&#26143;&#36784;&#22823;&#28023; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><FONT size=3 face=&#23435;&#20307;><SPAN class=extract>
<P><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><FONT size=3 face=&#23435;&#20307;>&#19968;&#12289;</FONT><SPAN style='FONT: 7pt "Times New Roman"'> </SPAN></SPAN></SPAN><FONT size=3><FONT face=&#23435;&#20307;>&#20320;&#30340;&#26790;&#24819;&#26377;&#22810;&#38596;&#22855;&#65292;&#20013;&#22269;&#23601;&#26377;&#22810;&#32654;&#20029;<SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;&nbsp; </SPAN></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#38738;&#24180;&#12289;&#22269;&#23478;&#12289;&#26102;&#20195;&#65292;&#26159;&#24418;&#24433;&#30456;&#38543;&#30340;&#38081;&#19977;&#35282;&#12289;&#24444;&#27492;&#21161;&#25512;&#30340;&#28010;&#28059;&#12290;&#25110;&#35768;&#20320;&#20250;&#35828;&#65292;&#21382;&#21490;&#37117;&#26159;&#36807;&#21435;&#65292;&#36941;&#22320;&#40644;&#37329;&#30340;&#26085;&#23376;&#36807;&#21435;&#20102;&#65292;&#20302;&#22402;&#30340;&#26524;&#23376;&#24050;&#32463;&#27809;&#20102;&#65292;&#39118;&#21475;&#37117;&#26159;&#29238;&#36744;&#20204;&#30340;&#12290;&#19981;&#21487;&#21542;&#35748;&#65292;&#39640;&#24378;&#24230;&#31454;&#20105;&#12289;&#24555;&#33410;&#22863;&#29983;&#27963;&#12289;&#25856;&#21319;&#30340;&#25151;&#20215;&#65292;&#26159;&#38754;&#36879;&#38236;&#65292;&#20250;&#25918;&#22823;&#28966;&#34385;&#65292;&#20250;&#30702;&#21270;&#26790;&#24819;&#12290;&#20294;&#21453;&#36807;&#26469;&#30475;&#30475;&#65292;&#31062;&#36744;&#29238;&#36744;&#30340;&#36880;&#26790;&#36335;&#19978;&#65292;&#39277;&#30418;&#37324;&#20309;&#26469;&#36229;&#32423;&#31291;&#65292;&#32511;&#30382;&#36710;&#21738;&#33021;&#24320;&#21040;<SPAN lang=EN-US>350</SPAN>&#65292;&#26085;&#35760;&#26412;&#37324;&#20309;&#26366;&#26377;&#36807;<SPAN lang=EN-US>&#8220;</SPAN>&#19990;&#30028;&#37027;&#20040;&#22823;&#65292;&#25105;&#24819;&#21435;&#30475;&#30475;<SPAN lang=EN-US>&#8221;</SPAN>&#65311;&#26356;&#21035;&#35828;&#20154;&#20154;&#37117;&#26377;&#40614;&#20811;&#39118;&#12290;&#26356;&#20309;&#20917;&#65292;&#20961;&#26159;&#36807;&#24448;&#12289;&#30342;&#20026;&#24207;&#31456;&#12290;&#19978;&#19968;&#36744;&#30340;&#25104;&#32489;&#65292;&#26089;&#24050;&#25104;&#20026;&#20320;&#25105;&#22859;&#26007;&#30340;&#22522;&#30707;&#12290;&#19968;&#20123;&#36164;&#28304;&#27880;&#23450;&#34987;&#28608;&#28872;&#31454;&#20105;&#65292;&#20294;&#19981;&#22952;&#30861;&#36825;&#20010;&#20255;&#22823;&#30340;&#26102;&#20195;&#34987;&#20805;&#20998;&#20849;&#20139;&#12290;&#35831;&#35760;&#20303;&#65292;&#21807;&#26377;&#26102;&#20195;&#65292;&#21462;&#20043;&#26080;&#31105;&#65292;&#29992;&#20043;&#19981;&#31469;&#65292;&#23481;&#24471;&#19979;&#26368;&#22823;&#30340;&#26790;&#24819;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#37117;&#35828;&#26102;&#20195;&#21254;&#21254;&#65292;&#20294;&#26102;&#20195;&#21738;&#26377;&#33050;&#65292;&#36208;&#30340;&#24635;&#26159;&#20154;&#12290;&#20174;&#26538;&#26438;&#23376;&#25171;&#22825;&#19979;&#12289;&#25171;&#24320;&#22269;&#38376;&#30475;&#22825;&#19979;&#21040;&#25950;&#24320;&#33016;&#24576;&#36814;&#22825;&#19979;&#65292;&#20174;&#31449;&#36215;&#26469;&#12289;&#23500;&#36215;&#26469;&#21040;&#24378;&#36215;&#26469;&#65292;&#25105;&#20204;&#23601;&#26159;&#24576;&#25571;&#30528;&#26790;&#24819;&#36208;&#26469;&#30340;&#65292;&#25105;&#20204;&#20173;&#35201;&#22362;&#23450;&#22320;&#36208;&#19979;&#21435;&#12290;&#25105;&#20204;&#30340;&#33050;&#27493;&#65292;&#27880;&#23450;&#20889;&#19979;&#26410;&#26469;&#30340;&#21382;&#21490;&#12290;&#24403;&#25105;&#20204;&#19968;&#27425;&#27425;&#25104;&#21151;&#25171;&#21345;&#26082;&#23450;&#30446;&#26631;&#65292;&#24403;&#20013;&#22269;&#20381;&#28982;&#26159;&#19990;&#30028;&#32463;&#27982;&#22686;&#38271;&#30340;&#24341;&#25806;&#65292;&#24403;&#28023;&#24402;&#19981;&#26029;&#22238;&#21040;&#20013;&#22269;&#21019;&#19994;&#28120;&#37329;&#65292;&#24403;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#29282;&#35760;&#25569;&#25351;&#25104;&#25331;&#65292;&#26102;&#19982;&#21183;&#23601;&#22312;&#20013;&#22269;&#65292;&#26426;&#36935;&#23601;&#22312;&#20013;&#22269;&#12290;&#21069;&#20123;&#22825;&#65292;&#20445;&#28201;&#26479;&#25104;&#20026;&#19968;&#20010;&#28909;&#35789;&#65292;&#23427;&#25152;&#38544;&#21947;&#30340;&#19981;&#26381;&#36755;&#30340;&#31934;&#27668;&#31070;&#21516;&#26679;&#38656;&#35201;&#20445;&#28201;&#12290;&#24403;<SPAN lang=EN-US>00</SPAN>&#21518;&#25104;&#20026;&#26032;&#26032;&#38738;&#24180;&#30331;&#22330;&#65292;&#24403;&#25343;&#30528;&#20445;&#28201;&#26479;&#30340;&#20013;&#24180;&#20154;&#36824;&#22312;&#32487;&#32493;&#22859;&#26007;&#65292;&#24403;&#20013;&#24180;&#20154;&#20381;&#28982;&#38451;&#20809;&#65292;&#24403;&#38738;&#24180;&#20154;&#20805;&#28385;&#21147;&#37327;&#65292;&#36825;&#20415;&#26159;&#26368;&#22909;&#30340;&#20013;&#22269;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20320;&#20204;&#37117;&#24456;&#21916;&#27426;&#26753;&#20219;&#20844;&#30334;&#24180;&#21069;&#30340;&#12298;&#23569;&#24180;&#20013;&#22269;&#35828;&#12299;&#65292;&#20854;&#23454;&#65292;&#38738;&#24180;&#20852;&#21017;&#22269;&#23478;&#20852;&#65292;&#38738;&#24180;&#24378;&#21017;&#22269;&#23478;&#24378;&#65292;&#36825;&#26159;&#19981;&#21464;&#30340;&#30495;&#29702;&#12290;&#19968;&#20195;&#19968;&#20195;&#30340;&#38738;&#24180;&#20154;&#65292;&#35760;&#30528;&#22269;&#23478;&#20351;&#21629;&#65292;&#21435;&#22868;&#36208;&#12289;&#21435;&#21584;&#21898;&#65292;&#21435;&#24819;&#65292;&#21435;&#20570;&#65292;&#25954;&#25285;&#24403;&#19981;&#30031;&#38590;&#65292;&#20107;&#24773;&#33258;&#28982;&#23601;&#25104;&#20102;&#12290;&#25152;&#20197;&#65292;&#26410;&#26469;&#30340;&#20013;&#22269;&#65292;&#24182;&#19981;&#32549;&#32520;&#65292;&#23601;&#22312;&#22823;&#23478;&#30340;&#25163;&#37324;&#12290;&#20320;&#20204;&#26377;&#29702;&#24819;&#12289;&#26377;&#26412;&#39046;&#12289;&#26377;&#25285;&#24403;&#65292;&#22269;&#23478;&#23601;&#26377;&#21069;&#36884;&#65292;&#27665;&#26063;&#23601;&#26377;&#24076;&#26395;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></SPAN></FONT></SPAN></SPAN><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><FONT size=3 face=&#23435;&#20307;><SPAN class=extract>
<P><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><FONT size=3 face=&#23435;&#20307;>&#20108;&#12289;</FONT><SPAN style='FONT: 7pt "Times New Roman"'> </SPAN></SPAN></SPAN><FONT size=3><FONT face=&#23435;&#20307;>&#27427;&#36175;&#20320;&#19968;&#24448;&#26080;&#21069;&#30340;&#22859;&#26007;&#23039;&#24577; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#35828;&#21040;&#21387;&#21147;&#65292;<SPAN lang=EN-US>20</SPAN>&#26469;&#23681;&#30340;&#25105;&#20204;&#25110;&#35768;&#36824;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#30340;&#29238;&#36744;&#37027;&#19968;&#20195;&#26366;&#32463;&#32463;&#21382;&#36807;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20160;&#20040;&#12290;&#33707;&#35328;&#22312;&#20892;&#26449;&#21171;&#21160;&#21313;&#24180;&#65292;&#39269;&#39295;&#33258;&#19981;&#24517;&#35828;&#65292;&#27809;&#20070;&#30475;&#30340;&#26102;&#20505;&#21482;&#33021;&#32763;&#32763;&#23383;&#20856;&#12290;&#38889;&#23569;&#21151;<SPAN lang=EN-US>16</SPAN>&#23681;&#21040;&#28246;&#21335;&#27752;&#32599;&#25554;&#38431;&#65292;&#19968;&#21574;&#23601;&#26159;<SPAN lang=EN-US>6</SPAN>&#24180;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#22859;&#26007;&#65292;&#26159;&#20182;&#20204;&#23545;&#25239;&#33510;&#38590;&#19982;&#23487;&#21629;&#30340;&#27494;&#22120;&#12290;&#20294;&#22859;&#26007;&#20013;&#30340;&#30757;&#30778;&#65292;&#20063;&#25104;&#20026;&#20102;&#20182;&#20204;&#30340;&#20154;&#29983;&#36130;&#23500;&#12290;&#22240;&#27492;&#25165;&#26377;&#20102;&#12298;&#32418;&#39640;&#31921;&#12299;&#37324;&#30340;&#39640;&#23494;&#65292;&#26377;&#20102;&#12298;&#39532;&#26725;&#35789;&#20856;&#12299;&#37324;&#30340;&#39532;&#26725;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#37027;&#19968;&#20195;&#20154;&#30340;&#20154;&#29983;&#25110;&#35768;&#31895;&#31901;&#65292;&#24615;&#26684;&#21364;&#22914;&#27492;&#22362;&#24525;&#12290;&#22810;&#23569;&#20154;&#20174;&#30000;&#38388;&#22320;&#22836;&#36208;&#36827;&#39640;&#31561;&#23398;&#24220;&#65292;&#25104;&#20026;&#39640;&#31934;&#23574;&#31185;&#30740;&#39033;&#30446;&#30340;&#25299;&#33618;&#20154;&#65307;&#22810;&#23569;&#20154;&#20174;&#36793;&#38514;&#20065;&#26449;&#36208;&#20986;&#22269;&#38376;&#65292;&#25104;&#20026;&#37325;&#21551;&#20013;&#35199;&#20132;&#27969;&#30340;&#32445;&#24102;&#19982;&#26725;&#26753;&#12290;&#32780;&#21363;&#20415;&#26159;&#25105;&#20204;&#36825;&#20123;&#26222;&#36890;&#38738;&#24180;&#30340;&#29238;&#27597;&#65292;&#20182;&#20204;&#30340;&#22859;&#26007;&#25925;&#20107;&#21516;&#26679;&#21487;&#27468;&#21487;&#27875;&#12290;&#24102;&#25968;&#20159;&#20154;&#33073;&#36139;&#65292;&#35753;&#39134;&#33337;&#19978;&#22825;&#12289;&#33322;&#27597;&#19979;&#27700;&#65292;&#37325;&#24314;&#25991;&#21270;&#33258;&#20449;&#65292;&#20182;&#20204;&#25903;&#25745;&#36215;&#20102;&#23646;&#20110;&#33258;&#24049;&#30340;&#20809;&#33635;&#19982;&#26790;&#24819;&#12290;&#27704;&#19981;&#25032;&#24608;&#12289;&#19968;&#24448;&#26080;&#21069;&#65292;&#20182;&#20204;&#37197;&#24471;&#19978;&#36825;&#26679;&#30340;&#36190;&#32654;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19968;&#20195;&#20154;&#26377;&#19968;&#20195;&#20154;&#30340;&#38469;&#36935;&#65292;&#19968;&#20195;&#20154;&#20063;&#26377;&#19968;&#20195;&#20154;&#30340;&#22859;&#26007;&#12290;&#25105;&#20204;&#38754;&#23545;&#30340;&#26159;&#24066;&#22330;&#30340;&#20914;&#21047;&#65292;&#38754;&#23545;&#30340;&#26159;&#31454;&#20105;&#30340;&#21387;&#21147;&#65292;&#25105;&#20204;&#24819;&#35201;&#26356;&#22909;&#30340;&#29983;&#27963;&#12289;&#21521;&#24448;&#26356;&#20016;&#30408;&#30340;&#29983;&#21629;&#12290;&#22312;&#36825;&#26679;&#30340;&#32972;&#26223;&#19979;&#65292;&#25105;&#20204;&#36825;&#19968;&#20195;&#38738;&#24180;&#20154;&#22859;&#26007;&#19982;&#21457;&#23637;&#30340;&#22352;&#26631;&#22312;&#21738;&#37324;&#65292;&#36947;&#36335;&#22312;&#20309;&#26041;&#65311;&#19981;&#35201;&#20877;&#35828;&#20182;&#20204;&#26377;&#30340;&#26159;&#32972;&#26223;&#65292;&#20320;&#26377;&#30340;&#26159;&#32972;&#24433;&#12290;&#36825;&#20010;&#26102;&#20195;&#65292;&#23601;&#26159;&#20320;&#30340;&#32972;&#26223;&#65281;&#19981;&#35201;&#20877;&#35828;&#24180;&#32426;&#36234;&#22823;&#65292;&#36234;&#27809;&#26377;&#20154;&#20250;&#21407;&#35845;&#20320;&#30340;&#22833;&#36133;&#12290;&#35748;&#30495;&#29233;&#36807;&#65292;&#25918;&#32902;&#27963;&#36807;&#65292;&#20320;&#23601;&#26159;&#19990;&#30028;&#30340;&#29579;&#65281; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24403;&#28982;&#65292;&#36825;&#19990;&#19978;&#20063;&#20174;&#26469;&#27809;&#26377;&#19968;&#24070;&#39118;&#39034;&#12290;&#29983;&#21629;&#30340;&#37202;&#26479;&#65292;&#19981;&#21487;&#33021;&#24635;&#26159;&#30427;&#28385;&#21487;&#21475;&#30340;&#29976;&#37300;&#65292;&#33510;&#37202;&#20063;&#26159;&#25104;&#38271;&#30340;&#28363;&#21619;&#12290;&#19968;&#24070;&#39118;&#39034;&#65292;&#26174;&#31034;&#19981;&#20986;&#27700;&#25163;&#30340;&#22362;&#24378;&#65307;&#30334;&#36716;&#21315;&#22238;&#65292;&#25165;&#26377;&#30334;&#28860;&#25104;&#38050;&#12290;&#24688;&#24688;&#26159;&#22312;&#36300;&#20498;&#30340;&#26102;&#20505;&#65292;&#22859;&#26007;&#25165;&#33021;&#20984;&#26174;&#20854;&#24847;&#20041;&#12290;&#19981;&#33021;&#22240;&#29616;&#23454;&#22797;&#26434;&#32780;&#25918;&#24323;&#26790;&#24819;&#65292;&#19981;&#33021;&#22240;&#29702;&#24819;&#36965;&#36828;&#32780;&#25918;&#24323;&#36861;&#27714;&#65292;&#22240;&#20026;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#21382;&#21490;&#21482;&#20250;&#30519;&#39038;&#22362;&#23450;&#32773;&#12289;&#22859;&#36827;&#32773;&#12289;&#25615;&#20987;&#32773;&#65292;&#32780;&#19981;&#20250;&#31561;&#24453;&#29369;&#35947;&#32773;&#12289;&#25032;&#24608;&#32773;&#12289;&#30031;&#38590;&#32773;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#29992;&#21147;&#27963;&#30528;&#65292;&#25165;&#26377;&#20998;&#37327;&#65307;&#21521;&#21069;&#22868;&#36305;&#65292;&#25165;&#33021;&#25269;&#36798;&#12290;&#24895;&#20320;&#38738;&#26149;&#28799;&#28866;&#65292;&#24895;&#20320;&#21069;&#36884;&#20809;&#26126;&#12290;</FONT></FONT></P>
<P></SPAN></FONT></SPAN></SPAN><FONT size=3><FONT face=&#23435;&#20307;></FONT></FONT>&nbsp;</P>
<P><FONT size=3><FONT face=&#23435;&#20307;></FONT></FONT>&nbsp;</P>
<P><FONT size=3><FONT face=&#23435;&#20307;></FONT></FONT>&nbsp;</P><FONT size=3><FONT face=&#23435;&#20307;><SPAN class=extract>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19977;&#12289;&#26377;&#20102;&#20581;&#24247;&#65292;&#20320;&#25165;&#33021;&#21435;&#25615;&#39118;&#20987;&#28010; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20581;&#24247;&#26159;&#19968;&#31508;&#20309;&#20854;&#23453;&#36149;&#30340;&#36130;&#23500;&#12290;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#30142;&#30149;&#19981;&#20250;&#22240;&#20026;&#24180;&#32426;&#36731;&#36731;&#32780;&#36530;&#30528;&#36208;&#65292;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20581;&#24247;&#20063;&#19981;&#20250;&#22240;&#20026;&#24180;&#23500;&#21147;&#24378;&#32780;&#33258;&#21160;&#26469;&#12290;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#65292;&#35753;&#20154;&#38590;&#20197;&#20139;&#21463;&#26368;&#22909;&#30340;&#38738;&#26149;&#24180;&#21326;&#65292;&#20063;&#38590;&#20197;&#22312;&#36825;&#20010;&#20255;&#22823;&#30340;&#26102;&#20195;&#25615;&#39118;&#20987;&#28010;&#12290;&#20581;&#24247;&#26159;<SPAN lang=EN-US>1</SPAN>&#65292;&#20107;&#19994;&#12289;&#23478;&#24237;&#12289;&#21517;&#35465;&#12289;&#36130;&#23500;&#31561;&#23601;&#26159;<SPAN lang=EN-US>1</SPAN>&#21518;&#38754;&#30340;<SPAN lang=EN-US>0</SPAN>&#65292;&#20154;&#29983;&#22278;&#28385;&#20840;&#31995;&#20110;<SPAN lang=EN-US>1</SPAN>&#30340;&#31283;&#22266;&#65292;&#27665;&#26063;&#26124;&#30427;&#12289;&#22269;&#23478;&#23500;&#24378;&#31995;&#20110;<SPAN lang=EN-US>1</SPAN>&#30340;&#22362;&#23454;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#22238;&#30475;&#25105;&#20204;&#30340;&#21382;&#21490;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#20581;&#24247;<SPAN lang=EN-US>&#8221;</SPAN>&#30830;&#23454;&#22312;&#25214;&#33258;&#24049;&#30340;&#23384;&#22312;&#24863;&#12290;&#24819;&#24819;&#65292;&#24403;&#24180;&#20013;&#22269;&#20154;&#34987;&#31216;&#20026;<SPAN lang=EN-US>&#8220;</SPAN>&#19996;&#20122;&#30149;&#22827;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20309;&#20854;&#23624;&#36785;&#65307;&#30475;&#30475;&#65292;&#36817;&#20195;&#30340;&#21382;&#21490;&#36164;&#26009;&#29255;&#20013;&#65292;&#22269;&#20154;&#30340;&#20581;&#24247;&#29366;&#20917;&#19968;&#24230;&#22570;&#24551;&#12290;&#23551;&#21629;&#30701;&#12289;&#20307;&#36136;&#24046;&#35753;&#20154;&#20026;&#22269;&#23478;&#24551;&#12289;&#20026;&#27665;&#26063;&#34385;&#12290;&#30001;&#27492;&#65292;&#19981;&#38590;&#29702;&#35299;&#27611;&#27901;&#19996;&#21516;&#24535;&#20026;&#20309;&#25552;&#20513;<SPAN lang=EN-US>&#8220;</SPAN>&#20581;&#24247;&#31532;&#19968;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#19981;&#38590;&#29702;&#35299;&#20026;&#20160;&#20040;&#21313;&#20061;&#22823;&#25253;&#21578;&#25552;&#20986;<SPAN lang=EN-US>&#8220;</SPAN>&#20154;&#27665;&#20581;&#24247;&#26159;&#27665;&#26063;&#26124;&#30427;&#21644;&#22269;&#23478;&#23500;&#24378;&#30340;&#37325;&#35201;&#26631;&#24535;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;<SPAN lang=EN-US>&#8220;</SPAN>&#20154;&#29983;&#33021;&#26377;&#20960;&#22238;&#25615;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20294;&#25340;&#25615;&#30340;&#21516;&#26102;&#65292;&#20063;&#21035;&#25918;&#24323;&#20102;&#20581;&#24247;&#36164;&#26412;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US>1950</SPAN>&#24180;&#25239;&#32654;&#25588;&#26397;&#25112;&#20105;&#26102;&#65292;&#24456;&#22810;&#38738;&#24180;&#25253;&#21517;&#21442;&#20891;&#65292;&#22240;&#20026;&#36523;&#20307;&#26816;&#26597;&#19981;&#21512;&#26684;&#34987;&#25298;&#20043;&#38376;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#22806;&#12290;&#23613;&#31649;&#29616;&#22312;&#22269;&#20154;&#30340;&#20581;&#24247;&#27700;&#24179;&#21644;&#36523;&#20307;&#32032;&#36136;&#19982;&#36807;&#21435;&#30456;&#27604;&#65292;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#65292;&#20294;&#20170;&#22825;&#20381;&#28982;&#38656;&#35201;&#25105;&#20204;&#27491;&#35270;&#20581;&#24247;&#38382;&#39064;&#12290;&#24320;&#23398;&#20891;&#35757;&#65292;&#19968;&#32676;&#32511;&#20891;&#35013;&#30340;&#23398;&#23376;&#20204;&#26197;&#20498;&#12289;&#30149;&#20498;&#30340;&#20107;&#19981;&#22312;&#23569;&#25968;&#65307;&#23398;&#26657;&#24120;&#35268;&#20307;&#33021;&#27979;&#35797;&#20013;&#65292;&#38271;&#36305;&#25104;&#20102;&#19981;&#23569;&#20154;&#30340;<SPAN lang=EN-US>&#8220;</SPAN>&#22121;&#26790;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#20154;&#20204;&#20026;&#27492;&#24863;&#21497;<SPAN lang=EN-US>&#8220;</SPAN>&#22909;&#26085;&#23376;&#21643;&#23601;&#20859;&#19981;&#20986;&#22766;&#23401;&#23376;<SPAN lang=EN-US>&#8221;</SPAN>&#65311;&#26379;&#21451;&#20204;&#65292;&#25105;&#20204;&#19981;&#20165;&#38656;&#35201;&#29992;&#24378;&#20581;&#20307;&#39748;&#25903;&#25745;&#32654;&#22909;&#29983;&#27963;&#65292;&#32780;&#19988;&#38656;&#35201;&#25226;&#20581;&#24247;&#24213;&#33394;&#28034;&#25273;&#22312;&#21382;&#21490;&#36710;&#36718;&#19978;&#65292;&#19968;&#36215;&#28378;&#28378;&#21521;&#21069;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></SPAN></FONT></FONT><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><SPAN class=extract>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore">&#22235;&#12289;</SPAN></SPAN>&#24895;&#20320;&#25259;&#33606;&#26025;&#26840;&#65292;&#30952;&#30778;&#25104;&#33258;&#24049;&#30340;&#27036;&#26679; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24403;&#19979;&#20013;&#22269;&#34429;&#23569;&#35265;&#26538;&#26519;&#24377;&#38632;&#12289;&#34880;&#26579;&#23665;&#27827;&#65292;&#20294;&#26377;&#36131;&#20219;&#12289;&#26377;&#25285;&#24403;&#12289;&#24895;&#22857;&#29486;&#30340;&#38738;&#24180;&#20154;&#27604;&#27604;&#30342;&#26159;&#12290;&#24180;&#36731;&#30340;&#33322;&#27597;&#33328;&#36733;&#25112;&#26007;&#26426;&#39134;&#34892;&#21592;&#24352;&#36229;&#65292;&#35757;&#32451;&#31361;&#36935;&#39134;&#26426;&#25925;&#38556;&#65292;&#29983;&#27515;&#36793;&#32536;&#30340; <SPAN lang=EN-US>4.4</SPAN>&#31186;&#20173;&#35797;&#22270;&#25405;&#25937;&#39134;&#26426;&#37325;&#20260;&#29306;&#29298;&#65307;<SPAN lang=EN-US>29</SPAN>&#23681;&#21271;&#22823;&#22899;&#21338;&#22763;&#23044;&#28372;&#19981;&#24184;&#24739;&#28176;&#20923;&#30151;&#65292;&#22905;&#26368;&#21518;&#30340;&#24895;&#26395;&#26159;&#23558;&#22120;&#23448;&#37117;&#25424;&#20986;&#26469;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#33021;&#25937;&#21629;&#30340;&#37096;&#20998;&#23613;&#31649;&#29992;<SPAN lang=EN-US>&#8221;</SPAN>&#65307;<SPAN lang=EN-US>80</SPAN>&#21518;&#30340;&#20313;&#38745;&#20004;&#24180;&#21069;&#20027;&#21160;&#25253;&#21517;&#39547;&#26449;&#25206;&#36139;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#22823;&#28286;&#26449;&#19968;&#25143;&#19981;&#33073;&#36139;&#65292;&#25105;&#23601;&#19981;&#25764;&#23703;<SPAN lang=EN-US>&#8221;</SPAN>&#65307;<SPAN lang=EN-US>80</SPAN>&#21518;&#29305;&#35686;&#24352;&#21180;&#20026;&#20445;&#25252;&#23621;&#27665;&#27004;<SPAN lang=EN-US>200 </SPAN>&#22810;&#23621;&#27665;&#30340;&#23433;&#20840;&#65292;&#31532;&#19968;&#20010;&#20914;&#36827;&#23627;&#20869;&#38459;&#27490;&#27513;&#24466;&#24341;&#29123;&#29190;&#28856;&#29289;&#65292;&#33258;&#24049;&#21364;&#34987;&#28903;&#24471;<SPAN lang=EN-US>&#8220;</SPAN>&#20687;&#20010;&#28866;&#26691;&#23376;<SPAN lang=EN-US>&#8221;&#8230;&#8230;</SPAN>&#20182;&#20204;&#65292;&#24682;&#23432;&#21644;&#23454;&#36341;&#30528;&#36825;&#20123;&#23453;&#36149;&#31934;&#31070;&#21697;&#36136;&#65292;&#25104;&#20026;&#31038;&#20250;&#20013;&#26368;&#28201;&#26262;&#20154;&#24515;&#30340;&#21147;&#37327;&#12290;&#35841;&#37117;&#21487;&#20197;&#25104;&#20026;<SPAN lang=EN-US>&#8220;</SPAN>&#27036;&#26679;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20851;&#38190;&#26159;&#65292;&#35201;&#23398;&#20064;&#20182;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#32673;&#24917;&#20182;&#33136;&#32544;&#19975;&#36143;&#12289;&#25381;&#37329;&#22914;&#22303;&#65292;&#36824;&#26159;&#38054;&#20329;&#20182;&#30340;&#22859;&#26007;&#20043;&#36335;&#22362;&#24525;&#19981;&#25300;&#12289;&#30334;&#25240;&#19981;&#25376;&#65311;&#26159;&#30524;&#32418;&#20182;&#30340;&#21069;&#21628;&#21518;&#25317;&#12289;&#27966;&#22836;&#21313;&#36275;&#65292;&#36824;&#26159;&#23815;&#25308;&#20182;&#30340;&#24223;&#23517;&#24536;&#39135;&#12289;&#24515;&#26080;&#26049;&#39579;&#65311;&#36825;&#19968;&#28857;&#65292;&#20320;&#24515;&#37324;&#19968;&#23450;&#24471;&#26377;&#31572;&#26696;&#12290;&#24515;&#20013;&#26377;&#20809;&#65292;&#20320;&#25165;&#20250;&#21457;&#20809;&#12290;&#21313;&#20061;&#22823;&#24320;&#24149;&#20250;&#20043;&#21518;&#65292;&#32593;&#21451;&#26379;&#21451;&#22280;&#37324;&#27969;&#20256;&#30528;&#36825;&#26679;&#19968;&#32452;&#25968;&#23383;&#65306;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US>64</SPAN>&#23681;&#65292;<SPAN lang=EN-US>210</SPAN>&#20998;&#38047;&#65292;<SPAN lang=EN-US>32000</SPAN>&#23383;&#65292;&#20840;&#31243;&#31449;&#31435;&#26080;&#20241;&#24687;<SPAN lang=EN-US>&#8230;&#8230;</SPAN>&#23578;&#19988;&#22914;&#27492;&#65292;&#25105;&#36744;&#38738;&#24180;&#20309;&#22914;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></SPAN></SPAN></SPAN></FONT></FONT><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes"></SPAN></FONT></FONT></SPAN>&nbsp;</P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><SPAN class=extract>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore">&#20116;&#12289;</SPAN></SPAN>&#26102;&#20195;&#31163;&#20320;&#22810;&#36828;&#65311;&#27604;&#20320;&#33021;&#24819;&#35937;&#30340;&#26356;&#36817;&#65281; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#25105;&#20204;&#26159;&#36275;&#22815;&#24184;&#36816;&#30340;&#65292;&#22240;&#20026;&#36825;&#20010;&#26102;&#20195;&#37324;<SPAN lang=EN-US>&#8220;</SPAN>&#20154;&#20154;&#37117;&#26377;&#36890;&#36807;&#36763;&#21220;&#21171;&#21160;&#23454;&#29616;&#33258;&#36523;&#21457;&#23637;&#30340;&#26426;&#20250;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#20154;&#24037;&#26234;&#33021;&#22823;&#24149;&#21021;&#21551;&#65292;&#20581;&#24247;&#20135;&#19994;&#22914;&#28779;&#22914;&#33660;&#65292;&#37327;&#23376;&#36890;&#35759;&#23853;&#38706;&#22836;&#35282;&#65292;&#25968;&#25454;&#31639;&#27861;&#25512;&#38472;&#20986;&#26032;&#65292;&#26032;&#22411;&#26448;&#26009;&#19981;&#26029;&#28044;&#29616;<SPAN lang=EN-US>&#8230;&#8230;</SPAN>&#26377;&#39318;&#23567;&#35799;&#37324;&#36825;&#26679;&#20889;&#36947;&#65306;<SPAN lang=EN-US>&#8220;</SPAN>&#20320;&#27809;&#26377;&#33853;&#21518;&#65292;&#20320;&#27809;&#26377;&#39046;&#20808;&#12290;&#22312;&#21629;&#36816;&#20026;&#20320;&#23433;&#25490;&#30340;&#23646;&#20110;&#33258;&#24049;&#30340;&#26102;&#21306;&#37324;&#65292;&#19968;&#20999;&#37117;&#20934;&#26102;&#12290;<SPAN lang=EN-US>&#8221;</SPAN>&#26159;&#30340;&#65292;&#22320;&#29699;&#33258;&#35199;&#21521;&#19996;&#36716;&#21160;&#65292;&#20174;&#26085;&#21319;&#21040;&#26085;&#27785;&#65292;&#20998;&#32473;&#27599;&#20010;&#20154;&#30340;&#26102;&#38388;&#37117;&#26159;<SPAN lang=EN-US>24</SPAN>&#23567;&#26102;&#65292;&#19981;&#21160;&#22914;&#38047;&#12290;&#22312;&#33258;&#24049;&#30340;&#26102;&#21306;&#37324;&#23547;&#35269;&#26102;&#20809;&#30340;&#24847;&#20041;&#65292;&#27491;&#26159;&#24432;&#26174;&#20154;&#29983;&#29702;&#24565;&#30340;&#20215;&#20540;&#26631;&#23610;&#12290;&#25152;&#20197;&#65292;&#24403;&#20320;&#36824;&#22312;&#20026;&#26410;&#26469;&#24528;&#24529;&#19981;&#23433;&#65292;&#24403;&#20320;&#22312;&#25387;&#25240;&#21069;&#33510;&#33510;&#25379;&#25166;&#65292;&#24403;&#20320;&#36523;&#38519;&#36855;&#33579;&#20013;&#19981;&#33021;&#33258;&#25300;&#65292;&#19981;&#22952;&#38745;&#19979;&#24515;&#26469;&#65292;&#21548;&#21548;&#36825;&#20010;&#26102;&#20195;&#37324;&#26368;&#21709;&#20142;&#30340;&#22768;&#38899;&#65306; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;</SPAN>&#8212;&#8212;&#8220;</SPAN>&#38738;&#24180;&#20852;&#21017;&#22269;&#23478;&#20852;&#65292;&#38738;&#24180;&#24378;&#21017;&#22269;&#23478;&#24378;&#12290;&#38738;&#24180;&#19968;&#20195;&#26377;&#29702;&#24819;&#12289;&#26377;&#26412;&#39046;&#12289;&#26377;&#25285;&#24403;&#65292;&#22269;&#23478;&#23601;&#26377;&#21069;&#36884;&#65292;&#27665;&#26063;&#23601;&#26377;&#24076;&#26395;&#12290;<SPAN lang=EN-US>&#8221; </SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;</SPAN>&#8212;&#8212;&#8220;</SPAN>&#20013;&#22269;&#26790;&#26159;&#21382;&#21490;&#30340;&#12289;&#29616;&#23454;&#30340;&#65292;&#20063;&#26159;&#26410;&#26469;&#30340;&#65307;&#26159;&#25105;&#20204;&#36825;&#19968;&#20195;&#30340;&#65292;&#26356;&#26159;&#38738;&#24180;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19968;&#20195;&#30340;&#12290;<SPAN lang=EN-US>&#8221; </SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;&nbsp;&nbsp;&nbsp; </SPAN>&#8212;&#8212;&#8220;</SPAN>&#24191;&#22823;&#38738;&#24180;&#35201;&#22362;&#23450;&#29702;&#24819;&#20449;&#24565;&#65292;&#24535;&#23384;&#39640;&#36828;&#65292;&#33050;&#36367;&#23454;&#22320;&#65292;&#21191;&#20570;&#26102;&#20195;&#30340;&#24324;&#28526;&#20799;&#65292;&#22312;&#23454;&#29616;&#20013;&#22269;&#26790;&#30340;&#29983;&#21160;&#23454;&#36341;&#20013;&#25918;&#39134;&#38738;&#26149;&#26790;&#24819;&#65292;&#22312;&#20026;&#20154;&#27665;&#21033;&#30410;&#30340;&#19981;&#25032;&#22859;&#26007;&#20013;&#20070;&#20889;&#20154;&#29983;&#21326;&#31456;&#65281;<SPAN lang=EN-US>&#8221; </SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#22240;&#20026;&#27491;&#26159;&#26377;&#20102;&#20320;&#30340;&#36873;&#25321;&#65292;&#25165;&#26377;&#20102;&#23646;&#20110;&#36825;&#20010;&#26102;&#20195;&#30340;&#31934;&#24425;&#65281; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></SPAN></SPAN></SPAN></FONT></FONT><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes"></SPAN></FONT></FONT></SPAN>&nbsp;</P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes"></SPAN></FONT></FONT></SPAN>&nbsp;</P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><SPAN class=extract>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 150%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore">&#20845;&#12289;</SPAN></SPAN>&#36208;&#36941;&#21315;&#23665;&#19975;&#27700;&#65292;&#20026;&#20309;&#36824;&#26159;&#26368;&#30519;&#24651;&#36825;&#29255;&#22303;&#22320;&#65311;&#26377;&#20154;&#35828;<SPAN lang=EN-US>&#8220;</SPAN>&#20320;&#26377;&#20809;&#26126;&#65292;&#20013;&#22269;&#20415;&#19981;&#40657;&#26263;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20063;&#26377;&#20154;&#35828;<SPAN lang=EN-US>&#8220;</SPAN>&#35831;&#19981;&#35201;&#36764;&#36127;&#36825;&#20010;&#26102;&#20195;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#25105;&#20204;&#26159;&#24102;&#30528;&#22269;&#31821;&#20986;&#29983;&#30340;&#65292;&#36825;&#23601;&#20687;&#25105;&#20204;&#30340;&#24615;&#21035;&#65292;&#25105;&#20204;&#30340;&#22995;&#27663;&#19968;&#26679;&#65292;&#26159;&#25105;&#20204;&#26368;&#26681;&#26412;&#30340;&#23646;&#24615;&#65292;&#26159;&#25105;&#20204;&#19982;&#29983;&#20465;&#26469;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#20204;&#29992;&#20013;&#25991;&#35848;&#35770;&#19990;&#30028;&#65292;&#25105;&#20204;&#22240;&#21382;&#21490;&#32780;&#20493;&#24863;&#33258;&#35946;&#65292;&#30475;&#21040;&#22269;&#20135;&#33322;&#27597;&#20837;&#21015;&#25105;&#20204;&#28909;&#24773;&#40723;&#25484;&#65292;&#22240;&#20026;&#27665;&#26063;&#22797;&#20852;&#26790;&#24819;&#25105;&#20204;&#26684;&#22806;&#25391;&#22859;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26159;&#30340;&#65292;&#23545;&#27599;&#20010;&#22269;&#27665;&#32780;&#35328;&#65292;&#29233;&#22269;&#26159;&#20877;&#26420;&#32032;&#19981;&#36807;&#30340;&#24773;&#24863;&#65292;&#20063;&#26159;&#20877;&#33258;&#28982;&#19981;&#36807;&#30340;&#35748;&#21516;&#65292;&#26356;&#26159;&#20877;&#22522;&#26412;&#19981;&#36807;&#30340;&#36131;&#20219;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19981;&#21516;&#30340;&#24180;&#20195;&#26377;&#19981;&#21516;&#29233;&#22269;&#30340;&#26041;&#24335;&#65292;&#20294;&#29233;&#22269;&#30340;&#20849;&#21516;&#24213;&#33394;&#20174;&#26410;&#25913;&#21464;&#65292;&#37027;&#23601;&#26159;&#23545;&#36825;&#29255;&#22303;&#22320;&#30340;&#30519;&#24651;&#12290;&#20063;&#35768;&#34987;&#22823;&#22478;&#24066;&#30340;&#39640;&#25151;&#20215;&#21387;&#24471;&#21912;&#19981;&#36807;&#27668;&#65292;&#25105;&#20204;&#20063;&#20250;&#25265;&#24616;&#36825;&#20010;&#26102;&#20195;&#23545;&#24180;&#36731;&#20154;&#22826;&#19981;&#21451;&#22909;&#65307;&#20063;&#35768;&#22312;&#32593;&#32476;&#19978;&#30475;&#21040;&#22826;&#22810;&#30340;&#36127;&#33021;&#37327;&#21644;<SPAN lang=EN-US>&#8220;</SPAN>&#27602;&#40481;&#27748;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#25105;&#20204;&#20063;&#20250;&#22312;&#37202;&#21518;&#24494;&#37306;&#20013;&#37325;&#22238;&#24403;&#24180;&#30340;&#24868;&#19990;&#23241;&#20439;&#65307;&#20063;&#35768;&#36814;&#25509;&#26032;&#30340;&#19968;&#22825;&#30340;&#19981;&#26159;&#26397;&#38451;&#32780;&#26159;&#38654;&#38718;&#65292;&#25105;&#20204;&#20063;&#20250;&#23545;&#30528;&#22825;&#27668;&#35273;&#24471;&#24515;&#24773;&#27822;&#20007;&#12290;&#26159;&#30340;&#65292;&#36825;&#20010;&#22269;&#23478;&#24182;&#19981;&#23436;&#32654;&#65292;&#36824;&#26377;&#22826;&#22810;&#30340;&#36335;&#35201;&#36208;&#12289;&#36824;&#26377;&#22826;&#22810;&#30340;&#39064;&#35201;&#35299;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#21482;&#26159;&#25265;&#24616;&#12289;&#22914;&#26524;&#21482;&#26159;&#35266;&#26395;&#12289;&#22914;&#26524;&#21482;&#26377;&#29369;&#30097;&#65292;&#25105;&#20204;&#21448;&#22914;&#20309;&#35753;&#36825;&#20010;&#22269;&#23478;&#12289;&#35753;&#25105;&#20204;&#33258;&#24049;&#65292;&#36208;&#21521;&#26356;&#22909;&#30340;&#26410;&#26469;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#27599;&#27599;&#24819;&#21040;&#36825;&#20123;&#65292;&#23601;&#35753;&#20154;&#24515;&#28526;&#28558;&#28227;&#65306;&#23567;&#26102;&#20505;&#20080;&#32905;&#20080;&#31918;&#36824;&#38656;&#35201;&#32905;&#31080;&#31918;&#31080;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#30340;&#30446;&#26631;&#24050;&#32463;&#26159;&#20840;&#38754;&#23567;&#24247;&#65292;&#35265;&#35777;&#24182;&#25512;&#21160;&#19968;&#20010;&#22269;&#23478;&#31449;&#36215;&#26469;&#23500;&#36215;&#26469;&#24378;&#36215;&#26469;&#65292;&#20010;&#20307;&#29983;&#21629;&#19982;&#24674;&#24344;&#26102;&#20195;&#30340;&#36830;&#32467;&#65292;&#35753;&#25105;&#20204;&#30340;&#29983;&#21629;&#65292;&#26377;&#30528;&#26080;&#27604;&#30340;&#28145;&#24230;&#19982;&#24191;&#24230;&#12289;&#26080;&#38480;&#30340;&#27963;&#21147;&#19982;&#28508;&#21147;&#12290;&#24403;&#25105;&#20204;&#30475;&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#22825;&#30524;<SPAN lang=EN-US>&#8221;</SPAN>&#25506;&#31354;&#12289;<SPAN lang=EN-US>&#8220;</SPAN>&#34527;&#40857;<SPAN lang=EN-US>&#8221;</SPAN>&#25506;&#28023;&#12289;&#31890;&#23376;<SPAN lang=EN-US>&#8220;</SPAN>&#25506;&#24494;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#24403;&#25105;&#20204;&#21548;&#21040;&#35199;&#26041;&#20154;&#19981;&#24471;&#19981;&#25215;&#35748;<SPAN lang=EN-US>&#8220;</SPAN>&#19990;&#30028;&#30340;&#26410;&#26469;&#22312;&#19996;&#26041;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#32943;&#23450;&#20250;&#33258;&#35946;&#12289;&#20250;&#39556;&#20658;&#12290;&#22240;&#20026;&#65292;&#25105;&#20204;&#23601;&#26159;&#20013;&#22269;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></SPAN></SPAN></SPAN></FONT></FONT><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes"></SPAN></FONT></FONT></SPAN>&nbsp;</P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes"></SPAN></FONT></FONT></SPAN>&nbsp;</P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore"><SPAN class=extract>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US style="LINE-HEIGHT: 107%; mso-bidi-font-size: 12.0pt"><SPAN style="mso-list: Ignore">&#19971;&#12289;</SPAN></SPAN>&#20320;&#26368;&#29275;&#30340;&#32972;&#26223;&#65292;&#26159;&#20170;&#22825;&#30340;&#20013;&#22269; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#27599;&#27425;&#25340;&#21629;&#25380;&#19978;&#22823;&#37117;&#24066;&#19978;&#19979;&#29677;&#39640;&#23792;&#30340;&#22320;&#38081;&#26102;&#65292;&#27599;&#27425;&#20208;&#26395;&#22478;&#24066;&#37324;&#37027;&#23621;&#39640;&#19981;&#19979;&#30340;&#25151;&#20215;&#26102;&#65292;&#27599;&#27425;&#21152;&#23436;&#29677;&#22238;&#23478;&#25302;&#30528;&#30130;&#24811;&#30340;&#36523;&#20307;&#30251;&#22352;&#22312;&#20844;&#20132;&#36710;&#19978;&#26102;&#65292;&#24635;&#26159;&#31105;&#19981;&#20303;&#24819;&#38382;&#65292;&#20026;&#20160;&#20040;&#20559;&#20559;&#26159;&#25105;&#20204;&#36825;&#19968;&#20195;&#36825;&#20040;&#36763;&#33510;&#65292;&#35201;&#25215;&#25285;&#36215;&#36825;&#20040;&#22810;&#30340;&#37325;&#36127;&#65311; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#25105;&#30693;&#36947;&#26366;&#26377;&#19968;&#20010;&#24180;&#36731;&#20154;&#31435;&#24535;&#35753;&#20013;&#22269;&#20154;&#25112;&#32988;&#39269;&#39295;&#65292;&#21364;&#19968;&#22812;&#20043;&#38388;&#34987;&#20154;&#27585;&#21435;&#20102;&#35797;&#39564;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#30000;&#37324;&#29645;&#36149;&#30340;&#31207;&#33495;&#65292;&#20026;&#27492;&#20182;&#20260;&#24515;&#27442;&#32477;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#36825;&#20010;&#20154;&#26159;&#34945;&#38534;&#24179;&#65307;&#25105;&#30693;&#36947;&#26366;&#26377;&#19968;&#20010;&#24180;&#36731;&#20154;&#65292;&#20026;&#20102;&#35753;&#20013;&#22269;&#30340;&#20449;&#24687;&#34987;&#19990;&#30028;&#30475;&#35265;&#65292;&#22312;&#21271;&#20140;&#19968;&#23478;&#23478;&#21333;&#20301;&#25512;&#38144;&#20182;&#30340;&#20114;&#32852;&#32593;&#20135;&#21697;&#65292;&#21364;&#21040;&#22788;&#34987;&#25298;&#20043;&#38376;&#22806;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#36825;&#20010;&#20154;&#26159;&#39532;&#20113;&#65307;&#25105;&#30693;&#36947;&#26366;&#26377;&#19968;&#20010;&#24180;&#36731;&#20154;&#65292;&#20986;&#36523;&#20892;&#26449;&#65292;&#20004;&#27425;&#39640;&#32771;&#33853;&#27036;&#32456;&#20110;&#32771;&#19978;&#21271;&#22823;&#65292;&#21518;&#26469;&#20026;&#20102;&#29983;&#27963;&#19981;&#24471;&#19981;&#25379;&#22806;&#24555;&#20859;&#23478;<SPAN lang=EN-US>&#8212;&#8212;</SPAN>&#36825;&#20010;&#20154;&#26159;&#20446;&#25935;&#27946;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#27599;&#19968;&#20195;&#20154;&#26377;&#27599;&#19968;&#20195;&#20154;&#30340;&#21487;&#29233;&#65292;&#27599;&#19968;&#20195;&#20154;&#20063;&#26377;&#27599;&#19968;&#20195;&#20154;&#30340;&#33510;&#24700;&#12290;&#20854;&#23454;&#20174;&#26469;&#27809;&#26377;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#21738;&#19968;&#20195;&#20154;&#26159;&#36731;&#26494;&#30340;&#65292;&#20294;&#21364;&#26377;&#37027;&#20040;&#19968;&#20195;&#20154;&#36275;&#22815;&#24184;&#36816;&#65292;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#22859;&#26007;&#35265;&#35777;&#20255;&#22823;<SPAN lang=EN-US>&#8212;&#8212; </SPAN>&#25105;&#20204;&#21676;&#32039;&#29273;&#36127;&#37325;&#21069;&#34892;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#27491;&#26159;&#36825;&#34987;&#21382;&#21490;&#36873;&#20013;&#30340;&#19968;&#20195;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#21069;&#19981;&#20037;&#32593;&#19978;&#19968;&#27573;&#35780;&#35770;&#24456;&#25171;&#21160;&#20154;&#65306;<SPAN lang=EN-US>&#8220;80</SPAN>&#21518;&#22914;&#20170;&#24050;&#26159;&#31038;&#20250;&#30340;&#20013;&#22362;&#21147;&#37327;&#12290;&#20182;&#20204;&#27491;&#24180;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#36731;&#65292;&#20063;&#27491;&#32769;&#21435;&#65292;&#20182;&#20204;&#29983;&#26102;&#65292;&#31062;&#22269;&#21018;&#28799;&#28866;&#65292;&#20182;&#20204;&#38271;&#22823;&#20102;&#65292;&#31062;&#22269;&#27491;&#36745;&#29004;&#12290;<SPAN lang=EN-US>&#8221;</SPAN>&#19981;&#35782;&#24208;&#23665;&#30495;&#38754;&#30446;&#65292;&#25110;&#35768;&#21482;&#32536;&#36523;&#22312;&#27492;&#23665;&#20013;&#65292;&#20174;&#30334;&#24180;&#21069;&#34987;&#33337;&#22362;&#28846;&#21033;&#25171;&#24320;&#22269;&#38376;&#30340;&#23624;&#36785;&#65292;&#21040;&#21518;&#26469;&#38519;&#20837;&#22235;&#20998;&#20116;&#35010;&#20869;&#25112;&#19981;&#27490;&#30340;&#39072;&#27803;&#27969;&#31163;&#65292;&#20877;&#21040;&#24314;&#22269;&#21518;&#19968;&#31351;&#20108;&#30333;&#21202;&#32039;&#35044;&#33136;&#24102;&#25903;&#25588;&#24314;&#35774;&#65292;&#26080;&#35770;&#26159;<SPAN lang=EN-US>80</SPAN>&#21518;&#36824;&#26159;<SPAN lang=EN-US>70</SPAN>&#21518;&#12289;<SPAN lang=EN-US>90</SPAN>&#21518;&#12289;&#29978;&#33267;<SPAN lang=EN-US>00</SPAN>&#21518;&#65292;&#24403;&#25226;&#20010;&#20154;&#30340;&#25104;&#38271;&#25918;&#32622;&#22312;&#34892;&#36827;&#20013;&#30340;&#20013;&#22269;&#36825;&#20010;&#22823;&#32972;&#26223;&#19979;&#65292;&#23601;&#33021;&#20307;&#20250;&#21040;&#25105;&#20204;&#33021;&#36523;&#22788;&#36825;&#20010;&#26102;&#20195;&#33410;&#28857;&#30340;&#24184;&#36816;&#21644;&#19981;&#26131;&#12290;<SPAN lang=EN-US><SPAN style="mso-spacerun: yes">&nbsp;&nbsp; </SPAN></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#21069;&#26223;&#21487;&#24453;&#65292;&#26410;&#26469;&#21487;&#26399;&#12290;&#34892;&#36827;&#20013;&#30340;&#20013;&#22269;&#65292;&#32473;&#20102;&#20320;&#26368;&#22823;&#30340;&#24213;&#27668;&#12290;&#36825;&#20221;&#24213;&#27668;&#65292;&#34255;&#22312;&#20320;&#30524;&#20013;&#32509;&#25918;&#30340;&#31070;&#37319;&#37324;&#65307;&#38220;&#21051;&#36827;&#20320;&#20026;&#29983;&#27963;&#25171;&#25340;&#12289;&#20026;&#29702;&#24819;&#25191;&#30528;&#30340;&#33258;&#20449;&#37324;&#65307;&#26144;&#29031;&#22312;&#20320;&#30340;&#35848;&#21520;&#65292;&#20320;&#30340;&#33016;&#35167;&#12289;&#20320;&#30340;&#35270;&#37326;&#37324;&#12290;&#29983;&#38271;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#23601;&#20687;&#22352;&#19978;&#20102;&#19968;&#36742;&#24555;&#36895;&#21521;&#21069;&#30340;&#21015;&#36710;&#65292;&#23427;&#20250;&#24102;&#20320;&#21040;&#26366;&#38752;&#19968;&#24049;&#20043;&#21147;&#21040;&#36798;&#19981;&#20102;&#30340;&#36828;&#26041;&#12290;&#20320;&#20250;&#30475;&#21040;&#26356;&#22810;&#30340;&#39118;&#26223;&#65292;&#20063;&#23601;&#26377;&#20102;&#26356;&#22810;&#30340;&#36873;&#25321;&#12290;&#20320;&#30340;&#25104;&#23601;&#24863;&#12289;&#33719;&#24471;&#24863;&#12289;&#23433;&#20840;&#24863;&#65292;&#21069;&#25152;&#26410;&#26377;&#22320;&#19982;&#36825;&#20010;&#22269;&#23478;&#30340;&#21457;&#23637;&#32321;&#33635;&#32039;&#23494;&#30456;&#36830;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24403;&#20320;&#20102;&#35299;&#20102;&#20320;&#30340;&#26102;&#20195;&#65292;&#20102;&#35299;&#20102;&#20320;&#30340;&#20013;&#22269;&#65292;&#20063;&#35768;&#23601;&#26356;&#19981;&#24895;&#36764;&#36127;&#21382;&#21490;&#30340;&#36825;&#20010;&#39640;&#20809;&#26102;&#21051;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#19979;&#19968;&#20010;&#20116;&#24180;&#12289;&#26356;&#22810;&#30340;&#20116;&#24180;&#65292;&#26356;&#22810;&#31934;&#24425;&#30340;&#25925;&#20107;&#65292;&#23558;&#30001;&#20320;&#12289;&#25105;&#21644;&#36825;&#29255;&#22303;&#22320;&#19978;&#29983;&#38271;&#30340;&#21315;&#21315;&#19975;&#19975;&#21517;&#20013;&#22269;&#20154;&#19968;&#36215;&#25234;&#20889;&#12290;&#36824;&#26159;&#37027;&#21477;&#65292;&#20320;&#25152;&#31449;&#31435;&#30340;&#22320;&#26041;&#65292;&#27491;&#26159;&#20320;&#30340;&#20013;&#22269;&#65307;&#20320;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24590;&#20040;&#26679;&#65292;&#20013;&#22269;&#20415;&#24590;&#20040;&#26679;&#65307;&#20320;&#26159;&#20160;&#20040;&#65292;&#20013;&#22269;&#20415;&#26159;&#20160;&#20040;&#65307;&#20320;&#26377;&#20809;&#26126;&#65292;&#20013;&#22269;&#20415;&#19981;&#40657;&#26263;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P></SPAN></SPAN></SPAN></FONT></FONT><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes">&nbsp;</SPAN></FONT></FONT></SPAN></P>
<P><SPAN lang=EN-US><FONT size=3><FONT face=&#23435;&#20307;><SPAN style="mso-spacerun: yes"></SPAN></FONT></FONT></SPAN>&nbsp;</P><FONT size=3><FONT face=&#23435;&#20307;><SPAN class=extract>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20843;&#12289;&#25105;&#20204;&#30340;&#24449;&#36884;&#26159;&#26143;&#36784;&#22823;&#28023; <SPAN lang=EN-US>&#8220;80</SPAN>&#21518;<SPAN lang=EN-US>&#8221;</SPAN>&#36824;&#35760;&#24471;<SPAN lang=EN-US>2001</SPAN>&#24180;&#65292;&#30003;&#22885;&#25104;&#21151;&#37027;&#19968;&#21051;&#25105;&#20204;&#22312;&#22823;&#34903;&#19978;&#12289;&#24191;&#22330;&#19978;&#27426;&#21628;&#25317;&#25265;&#65292;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#32039;&#25509;&#30528;&#20013;&#22269;&#23601;&#21152;&#20837;&#20102;<SPAN lang=EN-US>WTO</SPAN>&#65292;&#19990;&#30028;&#30495;&#30340;&#21521;&#25105;&#20204;&#36208;&#26469;&#20102;&#65307;<SPAN lang=EN-US>&#8220;90&#8221;</SPAN>&#21518;&#26159;&#31532;&#19968;&#20195;&#20114;&#32852;&#32593;&#21407;&#20303;&#27665;&#65292;&#20174;&#31532;&#19968;&#27425;&#30896;&#21040;&#32593;&#32476;&#26102;&#30340;&#26032;&#22855;&#21644;&#20852;&#22859;&#65292;&#21040;&#20146;&#21382;&#25972;&#20010;&#20114;&#32852;&#32593;&#26102;&#20195;&#24109;&#21367;&#30340;&#28010;&#28526;&#65292;&#19990;&#30028;&#24050;&#32463;&#19981;&#36807;&#26159;&#19968;&#26681;&#32593;&#32447;&#30340;&#36317;&#31163;&#12289;&#19968;&#20010;&#23631;&#24149;&#30340;&#22823;&#23567;&#65307;<SPAN lang=EN-US>&#8220;00&#8221;</SPAN>&#21518;&#35265;&#24815;&#20102;<SPAN lang=EN-US>2008</SPAN>&#24180;&#40479;&#24034;&#19978;&#31354;&#30340;&#21326;&#20029;&#28976;&#28779;&#65292;&#19978;&#28023;&#19990;&#21338;&#20250;&#19978;&#30340;&#20154;&#23665;&#20154;&#28023;&#65292;<SPAN lang=EN-US>G20</SPAN>&#26102;&#35199;&#23376;&#28246;&#19978;&#30340;&#37257;&#20154;&#22812;&#33394;&#65292;&#19990;&#30028;&#23601;&#22312;&#36825;&#37324;&#65292;&#19990;&#30028;&#23601;&#22312;&#20013;&#22269;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#36807;&#24448;&#20219;&#20309;&#19968;&#20010;&#26102;&#20195;&#30340;&#24180;&#36731;&#20154;&#65292;&#24656;&#24597;&#37117;&#27809;&#26377;&#20687;&#20170;&#22825;&#36825;&#26679;&#65292;&#20174;&#19968;&#20986;&#29983;&#24320;&#22987;&#65292;&#23601;&#20855;&#26377;&#20196;&#20154;&#31216;&#32673;&#30340;&#22269;&#38469;&#21270;&#22522;&#22240;&#65292;&#36825;&#26159;&#29616;&#20195;&#20013;&#22269;&#22312;&#36825;&#20195;&#38738;&#24180;&#20154;&#36523;&#19978;&#25171;&#19979;&#30340;&#26368;&#40092;&#26126;&#28889;&#21360;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#26102;&#20195;&#22312;&#21464;&#65292;&#25105;&#20204;&#30340;&#24449;&#36884;&#26159;&#26143;&#36784;&#22823;&#28023;&#12290;&#20174;<SPAN lang=EN-US>&#8220;</SPAN>&#35266;&#23519;&#19990;&#30028;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#34701;&#20837;&#19990;&#30028;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20877;&#21040;<SPAN lang=EN-US>&#8220;</SPAN>&#24433;&#21709;&#19990;&#30028;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#24180;&#36731;&#20154;&#30001;&#34987;&#21160;&#21040;&#20027;&#21160;&#65292;&#32972;&#21518;&#26356;&#24432;&#26174;&#30528;&#20013;&#22269;&#22312;&#19990;&#30028;&#26684;&#23616;&#20013;&#30340;&#22320;&#20301;&#24050;&#24708;&#28982;&#25913;&#21464;&#12290;&#31449;&#36215;&#26469;&#12289;&#23500;&#36215;&#26469;&#12289;&#24378;&#36215;&#26469;&#65292;&#20013;&#22269;&#36208;&#20837;&#26032;&#26102;&#20195;&#65292;&#20063;&#21516;&#26679;&#20026;&#20320;&#25552;&#20379;&#20102;&#19968;&#20010;&#36208;&#36817;&#19990;&#30028;&#33310;&#21488;&#20013;&#22830;&#30340;&#26426;&#20250;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24471;&#22825;&#29420;&#21402;&#30340;&#24320;&#38420;&#30524;&#30028;&#65292;&#35753;&#20320;&#33021;&#22815;&#31449;&#22312;&#21382;&#21490;&#30340;&#22612;&#23574;&#65292;&#24352;&#26395;&#26356;&#21152;&#36965;&#36828;&#30340;&#26410;&#26469;&#65307;&#20013;&#35199;&#21476;&#20170;&#30340;&#27604;&#36739;&#35270;&#37326;&#65292;&#35753;&#20320;&#25163;&#25569;&#19976;&#37327;&#19990;&#30028;&#30340;&#24037;&#20855;&#65292;&#35266;&#23519;&#21644;&#29702;&#35299;&#26356;&#20026;&#22797;&#26434;&#30340;&#20154;&#21644;&#20107;&#12290;&#20063;&#27491;&#22240;&#27492;&#65292;&#30693;&#35782;&#28170;&#21338;&#12289;&#24605;&#24819;&#24320;&#25918;&#12289;&#22836;&#33041;&#28789;&#27963;&#30340;&#25105;&#20204;&#65292;&#32937;&#19978;&#33258;&#28982;&#20063;&#23601;&#22810;&#20102;&#19968;&#20221;&#20351;&#21629;&#12290;&#24515;&#26377;&#22810;&#22823;&#65292;&#22825;&#22320;&#23601;&#26377;&#22810;&#23485;&#12290;&#22312;&#22823;&#22269;&#23835;&#36215;&#30340;&#26102;&#20195;&#32972;&#26223;&#19979;&#65292;&#22269;&#38469;&#21270;&#30340;&#35270;&#37326;&#19981;&#20165;&#24847;&#21619;&#30528;&#19968;&#31181;&#33021;&#21147;&#65292;&#26356;&#36171;&#20104;&#20320;&#20204;&#33258;&#20449;&#12289;&#21253;&#23481;&#12289;&#25285;&#24403;&#30340;&#31934;&#31070;&#27668;&#36136;&#12290;&#22914;&#26524;&#35828;&#30334;&#24180;&#21069;&#65292;&#20161;&#20154;&#24535;&#22763;&#36208;&#20986;&#22269;&#38376;&#65292;&#21482;&#20026;&#27714;&#19968;&#32440;&#25937;&#22269;&#33391;&#26041;&#65292;&#34429;&#26377;&#25152;&#24471;&#65292;&#21364;&#38590;&#25513;&#24515;&#20013;&#30340;&#23624;&#36785;&#21644;&#26080;&#22856;&#65307;&#37027;&#20040;&#20170;&#22825;&#65292;&#20276;&#38543;&#19968;&#24102;&#19968;&#36335;&#24314;&#35774;&#12289;&#26500;&#24314;&#20154;&#31867;&#21629;&#36816;&#20849;&#21516;&#20307;&#30340;&#21382;&#21490;&#20351;&#21629;&#65292;&#20320;&#30340;&#24515;&#20013;&#26089;&#24050;&#26377;&#20102;&#21313;&#36275;&#24213;&#27668;&#65292;&#21435;&#21246;&#30011;&#21644;&#22609;&#36896;&#25972;&#20010;&#19990;&#30028;&#30340;&#26126;&#22825;&#12290;&#20013;&#22269;&#24605;&#32771;&#12289;&#20013;&#22269;&#26041;&#26696;&#12289;&#20013;&#22269;&#34892;&#21160;&#65292;&#27491;&#36319;&#38543;&#20013;&#22269;&#38738;&#24180;&#36941;&#21450;&#20840;&#29699;&#30340;&#33050;&#27493;&#65292;&#22312;&#19990;&#30028;&#30340;&#27599;&#20010;&#35282;&#33853;&#25472;&#36215;&#27874;&#28572;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#24433;&#21709;&#19990;&#30028;&#65292;&#24180;&#36731;&#30340;&#20320;&#25105;&#25110;&#35768;&#37117;&#35813;&#36825;&#26679;&#36861;&#27714;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3 face=&#23435;&#20307;>&#20320;&#22909;&#65292;&#26032;&#26102;&#20195;&#65307;&#25658;&#25163;&#65292;&#20877;&#20986;&#21457;&#65281; </FONT></P></SPAN></FONT></FONT>