<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#19968;&#12289; &#20320;&#30340;&#26790;&#24819;&#26377;&#22810;&#38596;&#22855;&#65292;&#20013;&#22269;&#23601;&#26377;&#22810;&#32654;&#20029;</SPAN></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#38738;&#24180;&#12289;&#22269;&#23478;&#12289;&#26102;&#20195;&#65292;&#26159;&#24418;&#24433;&#30456;&#38543;&#30340;&#38081;&#19977;&#35282;&#12289;&#24444;&#27492;&#21161;&#25512;&#30340;&#28010;&#28059;&#12290;&#25110;&#35768;&#20320;&#20250;&#35828;&#65292;&#21382;&#21490;&#37117;&#26159;&#36807;&#21435;&#65292;&#36941;&#22320;&#40644;&#37329;&#30340;&#26085;&#23376;&#36807;&#21435;&#20102;&#65292;&#20302;&#22402;&#30340;&#26524;&#23376;&#24050;&#32463;&#27809;&#20102;&#65292;&#39118;&#21475;&#37117;&#26159;&#29238;&#36744;&#20204;&#30340;&#12290;&#19981;&#21487;&#21542;&#35748;&#65292;&#39640;&#24378;&#24230;&#31454;&#20105;&#12289;&#24555;&#33410;&#22863;&#29983;&#27963;&#12289;&#25856;&#21319;&#30340;&#25151;&#20215;&#65292;&#26159;&#38754;&#36879;&#38236;&#65292;&#20250;&#25918;&#22823;&#28966;&#34385;&#65292;&#20250;&#30702;&#21270;&#26790;&#24819;&#12290;&#20294;&#21453;&#36807;&#26469;&#30475;&#30475;&#65292;&#31062;&#36744;&#29238;&#36744;&#30340;&#36880;&#26790;&#36335;&#19978;&#65292;&#39277;&#30418;&#37324;&#20309;&#26469;&#36229;&#32423;&#31291;&#65292;&#32511;&#30382;&#36710;&#21738;&#33021;&#24320;&#21040;350&#65292;&#26085;&#35760;&#26412;&#37324;&#20309;&#26366;&#26377;&#36807;&#8220;&#19990;&#30028;&#37027;&#20040;&#22823;&#65292;&#25105;&#24819;&#21435;&#30475;&#30475;&#8221;&#65311;&#26356;&#21035;&#35828;&#20154;&#20154;&#37117;&#26377;&#40614;&#20811;&#39118;&#12290;&#26356;&#20309;&#20917;&#65292;&#20961;&#26159;&#36807;&#24448;&#12289;&#30342;&#20026;&#24207;&#31456;&#12290;&#19978;&#19968;&#36744;&#30340;&#25104;&#32489;&#65292;&#26089;&#24050;&#25104;&#20026;&#20320;&#25105;&#22859;&#26007;&#30340;&#22522;&#30707;&#12290;&#19968;&#20123;&#36164;&#28304;&#27880;&#23450;&#34987;&#28608;&#28872;&#31454;&#20105;&#65292;&#20294;&#19981;&#22952;&#30861;&#36825;&#20010;&#20255;&#22823;&#30340;&#26102;&#20195;&#34987;&#20805;&#20998;&#20849;&#20139;&#12290;&#35831;&#35760;&#20303;&#65292;&#21807;&#26377;&#26102;&#20195;&#65292;&#21462;&#20043;&#26080;&#31105;&#65292;&#29992;&#20043;&#19981;&#31469;&#65292;&#23481;&#24471;&#19979;&#26368;&#22823;&#30340;&#26790;&#24819;&#12290; <BR>&#37117;&#35828;&#26102;&#20195;&#21254;&#21254;&#65292;&#20294;&#26102;&#20195;&#21738;&#26377;&#33050;&#65292;&#36208;&#30340;&#24635;&#26159;&#20154;&#12290;&#20174;&#26538;&#26438;&#23376;&#25171;&#22825;&#19979;&#12289;&#25171;&#24320;&#22269;&#38376;&#30475;&#22825;&#19979;&#21040;&#25950;&#24320;&#33016;&#24576;&#36814;&#22825;&#19979;&#65292;&#20174;&#31449;&#36215;&#26469;&#12289;&#23500;&#36215;&#26469;&#21040;&#24378;&#36215;&#26469;&#65292;&#25105;&#20204;&#23601;&#26159;&#24576;&#25571;&#30528;&#26790;&#24819;&#36208;&#26469;&#30340;&#65292;&#25105;&#20204;&#20173;&#35201;&#22362;&#23450;&#22320;&#36208;&#19979;&#21435;&#12290;&#25105;&#20204;&#30340;&#33050;&#27493;&#65292;&#27880;&#23450;&#20889;&#19979;&#26410;&#26469;&#30340;&#21382;&#21490;&#12290;&#24403;&#25105;&#20204;&#19968;&#27425;&#27425;&#25104;&#21151;&#25171;&#21345;&#26082;&#23450;&#30446;&#26631;&#65292;&#24403;&#20013;&#22269;&#20381;&#28982;&#26159;&#19990;&#30028;&#32463;&#27982;&#22686;&#38271;&#30340;&#24341;&#25806;&#65292;&#24403;&#28023;&#24402;&#19981;&#26029;&#22238;&#21040;&#20013;&#22269;&#21019;&#19994;&#28120;&#37329;&#65292;&#24403;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#29282;&#35760;&#25569;&#25351;&#25104;&#25331;&#65292;&#26102;&#19982;&#21183;&#23601;&#22312;&#20013;&#22269;&#65292;&#26426;&#36935;&#23601;&#22312;&#20013;&#22269;&#12290;&#21069;&#20123;&#22825;&#65292;&#20445;&#28201;&#26479;&#25104;&#20026;&#19968;&#20010;&#28909;&#35789;&#65292;&#23427;&#25152;&#38544;&#21947;&#30340;&#19981;&#26381;&#36755;&#30340;&#31934;&#27668;&#31070;&#21516;&#26679;&#38656;&#35201;&#20445;&#28201;&#12290;&#24403;00&#21518;&#25104;&#20026;&#26032;&#26032;&#38738;&#24180;&#30331;&#22330;&#65292;&#24403;&#25343;&#30528;&#20445;&#28201;&#26479;&#30340;&#20013;&#24180;&#20154;&#36824;&#22312;&#32487;&#32493;&#22859;&#26007;&#65292;&#24403;&#20013;&#24180;&#20154;&#20381;&#28982;&#38451;&#20809;&#65292;&#24403;&#38738;&#24180;&#20154;&#20805;&#28385;&#21147;&#37327;&#65292;&#36825;&#20415;&#26159;&#26368;&#22909;&#30340;&#20013;&#22269;&#12290; <BR>&#20320;&#20204;&#37117;&#24456;&#21916;&#27426;&#26753;&#20219;&#20844;&#30334;&#24180;&#21069;&#30340;&#12298;&#23569;&#24180;&#20013;&#22269;&#35828;&#12299;&#65292;&#20854;&#23454;&#65292;&#38738;&#24180;&#20852;&#21017;&#22269;&#23478;&#20852;&#65292;&#38738;&#24180;&#24378;&#21017;&#22269;&#23478;&#24378;&#65292;&#36825;&#26159;&#19981;&#21464;&#30340;&#30495;&#29702;&#12290;&#19968;&#20195;&#19968;&#20195;&#30340;&#38738;&#24180;&#20154;&#65292;&#35760;&#30528;&#22269;&#23478;&#20351;&#21629;&#65292;&#21435;&#22868;&#36208;&#12289;&#21435;&#21584;&#21898;&#65292;&#21435;&#24819;&#65292;&#21435;&#20570;&#65292;&#25954;&#25285;&#24403;&#19981;&#30031;&#38590;&#65292;&#20107;&#24773;&#33258;&#28982;&#23601;&#25104;&#20102;&#12290;&#25152;&#20197;&#65292;&#26410;&#26469;&#30340;&#20013;&#22269;&#65292;&#24182;&#19981;&#32549;&#32520;&#65292;&#23601;&#22312;&#22823;&#23478;&#30340;&#25163;&#37324;&#12290;&#20320;&#20204;&#26377;&#29702;&#24819;&#12289;&#26377;&#26412;&#39046;&#12289;&#26377;&#25285;&#24403;&#65292;&#22269;&#23478;&#23601;&#26377;&#21069;&#36884;&#65292;&#27665;&#26063;&#23601;&#26377;&#24076;&#26395;&#12290;