<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20108;&#12289; &#27427;&#36175;&#20320;&#19968;&#24448;&#26080;&#21069;&#30340;&#22859;&#26007;&#23039;&#24577;</SPAN></P>
<P><SPAN class=RefText></SPAN>&nbsp;</P>
<P><SPAN class=RefText></SPAN></FONT>&#35828;&#21040;&#21387;&#21147;&#65292;20&#26469;&#23681;&#30340;&#25105;&#20204;&#25110;&#35768;&#36824;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#30340;&#29238;&#36744;&#37027;&#19968;&#20195;&#26366;&#32463;&#32463;&#21382;&#36807;&#20160;&#20040;&#12290;&#33707;&#35328;&#22312;&#20892;&#26449;&#21171;&#21160;&#21313;&#24180;&#65292;&#39269;&#39295;&#33258;&#19981;&#24517;&#35828;&#65292;&#27809;&#20070;&#30475;&#30340;&#26102;&#20505;&#21482;&#33021;&#32763;&#32763;&#23383;&#20856;&#12290;&#38889;&#23569;&#21151;16&#23681;&#21040;&#28246;&#21335;&#27752;&#32599;&#25554;&#38431;&#65292;&#19968;&#21574;&#23601;&#26159;6&#24180;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#22859;&#26007;&#65292;&#26159;&#20182;&#20204;&#23545;&#25239;&#33510;&#38590;&#19982;&#23487;&#21629;&#30340;&#27494;&#22120;&#12290;&#20294;&#22859;&#26007;&#20013;&#30340;&#30757;&#30778;&#65292;&#20063;&#25104;&#20026;&#20102;&#20182;&#20204;&#30340;&#20154;&#29983;&#36130;&#23500;&#12290;&#22240;&#27492;&#25165;&#26377;&#20102;&#12298;&#32418;&#39640;&#31921;&#12299;&#37324;&#30340;&#39640;&#23494;&#65292;&#26377;&#20102;&#12298;&#39532;&#26725;&#35789;&#20856;&#12299;&#37324;&#30340;&#39532;&#26725;&#12290; <BR>&#37027;&#19968;&#20195;&#20154;&#30340;&#20154;&#29983;&#25110;&#35768;&#31895;&#31901;&#65292;&#24615;&#26684;&#21364;&#22914;&#27492;&#22362;&#24525;&#12290;&#22810;&#23569;&#20154;&#20174;&#30000;&#38388;&#22320;&#22836;&#36208;&#36827;&#39640;&#31561;&#23398;&#24220;&#65292;&#25104;&#20026;&#39640;&#31934;&#23574;&#31185;&#30740;&#39033;&#30446;&#30340;&#25299;&#33618;&#20154;&#65307;&#22810;&#23569;&#20154;&#20174;&#36793;&#38514;&#20065;&#26449;&#36208;&#20986;&#22269;&#38376;&#65292;&#25104;&#20026;&#37325;&#21551;&#20013;&#35199;&#20132;&#27969;&#30340;&#32445;&#24102;&#19982;&#26725;&#26753;&#12290;&#32780;&#21363;&#20415;&#26159;&#25105;&#20204;&#36825;&#20123;&#26222;&#36890;&#38738;&#24180;&#30340;&#29238;&#27597;&#65292;&#20182;&#20204;&#30340;&#22859;&#26007;&#25925;&#20107;&#21516;&#26679;&#21487;&#27468;&#21487;&#27875;&#12290;&#24102;&#25968;&#20159;&#20154;&#33073;&#36139;&#65292;&#35753;&#39134;&#33337;&#19978;&#22825;&#12289;&#33322;&#27597;&#19979;&#27700;&#65292;&#37325;&#24314;&#25991;&#21270;&#33258;&#20449;&#65292;&#20182;&#20204;&#25903;&#25745;&#36215;&#20102;&#23646;&#20110;&#33258;&#24049;&#30340;&#20809;&#33635;&#19982;&#26790;&#24819;&#12290;&#27704;&#19981;&#25032;&#24608;&#12289;&#19968;&#24448;&#26080;&#21069;&#65292;&#20182;&#20204;&#37197;&#24471;&#19978;&#36825;&#26679;&#30340;&#36190;&#32654;&#12290; <BR>&#19968;&#20195;&#20154;&#26377;&#19968;&#20195;&#20154;&#30340;&#38469;&#36935;&#65292;&#19968;&#20195;&#20154;&#20063;&#26377;&#19968;&#20195;&#20154;&#30340;&#22859;&#26007;&#12290;&#25105;&#20204;&#38754;&#23545;&#30340;&#26159;&#24066;&#22330;&#30340;&#20914;&#21047;&#65292;&#38754;&#23545;&#30340;&#26159;&#31454;&#20105;&#30340;&#21387;&#21147;&#65292;&#25105;&#20204;&#24819;&#35201;&#26356;&#22909;&#30340;&#29983;&#27963;&#12289;&#21521;&#24448;&#26356;&#20016;&#30408;&#30340;&#29983;&#21629;&#12290;&#22312;&#36825;&#26679;&#30340;&#32972;&#26223;&#19979;&#65292;&#25105;&#20204;&#36825;&#19968;&#20195;&#38738;&#24180;&#20154;&#22859;&#26007;&#19982;&#21457;&#23637;&#30340;&#22352;&#26631;&#22312;&#21738;&#37324;&#65292;&#36947;&#36335;&#22312;&#20309;&#26041;&#65311;&#19981;&#35201;&#20877;&#35828;&#20182;&#20204;&#26377;&#30340;&#26159;&#32972;&#26223;&#65292;&#20320;&#26377;&#30340;&#26159;&#32972;&#24433;&#12290;&#36825;&#20010;&#26102;&#20195;&#65292;&#23601;&#26159;&#20320;&#30340;&#32972;&#26223;&#65281;&#19981;&#35201;&#20877;&#35828;&#24180;&#32426;&#36234;&#22823;&#65292;&#36234;&#27809;&#26377;&#20154;&#20250;&#21407;&#35845;&#20320;&#30340;&#22833;&#36133;&#12290;&#35748;&#30495;&#29233;&#36807;&#65292;&#25918;&#32902;&#27963;&#36807;&#65292;&#20320;&#23601;&#26159;&#19990;&#30028;&#30340;&#29579;&#65281; <BR>&#24403;&#28982;&#65292;&#36825;&#19990;&#19978;&#20063;&#20174;&#26469;&#27809;&#26377;&#19968;&#24070;&#39118;&#39034;&#12290;&#29983;&#21629;&#30340;&#37202;&#26479;&#65292;&#19981;&#21487;&#33021;&#24635;&#26159;&#30427;&#28385;&#21487;&#21475;&#30340;&#29976;&#37300;&#65292;&#33510;&#37202;&#20063;&#26159;&#25104;&#38271;&#30340;&#28363;&#21619;&#12290;&#19968;&#24070;&#39118;&#39034;&#65292;&#26174;&#31034;&#19981;&#20986;&#27700;&#25163;&#30340;&#22362;&#24378;&#65307;&#30334;&#36716;&#21315;&#22238;&#65292;&#25165;&#26377;&#30334;&#28860;&#25104;&#38050;&#12290;&#24688;&#24688;&#26159;&#22312;&#36300;&#20498;&#30340;&#26102;&#20505;&#65292;&#22859;&#26007;&#25165;&#33021;&#20984;&#26174;&#20854;&#24847;&#20041;&#12290;&#19981;&#33021;&#22240;&#29616;&#23454;&#22797;&#26434;&#32780;&#25918;&#24323;&#26790;&#24819;&#65292;&#19981;&#33021;&#22240;&#29702;&#24819;&#36965;&#36828;&#32780;&#25918;&#24323;&#36861;&#27714;&#65292;&#22240;&#20026;&#8212;&#8212;&#21382;&#21490;&#21482;&#20250;&#30519;&#39038;&#22362;&#23450;&#32773;&#12289;&#22859;&#36827;&#32773;&#12289;&#25615;&#20987;&#32773;&#65292;&#32780;&#19981;&#20250;&#31561;&#24453;&#29369;&#35947;&#32773;&#12289;&#25032;&#24608;&#32773;&#12289;&#30031;&#38590;&#32773;&#12290; <BR>&#29992;&#21147;&#27963;&#30528;&#65292;&#25165;&#26377;&#20998;&#37327;&#65307;&#21521;&#21069;&#22868;&#36305;&#65292;&#25165;&#33021;&#25269;&#36798;&#12290;&#24895;&#20320;&#38738;&#26149;&#28799;&#28866;&#65292;&#24895;&#20320;&#21069;&#36884;&#20809;&#26126;&#12290;