<FONT size=3><FONT face=&#23435;&#20307;><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#19977;&#12289;&#26377;&#20102;&#20581;&#24247;&#65292;&#20320;&#25165;&#33021;&#21435;&#25615;&#39118;&#20987;&#28010;</SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN class=RefText></SPAN></FONT></FONT></FONT>&nbsp;</P>
<P></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20581;&#24247;&#26159;&#19968;&#31508;&#20309;&#20854;&#23453;&#36149;&#30340;&#36130;&#23500;&#12290;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#30142;&#30149;&#19981;&#20250;&#22240;&#20026;&#24180;&#32426;&#36731;&#36731;&#32780;&#36530;&#30528;&#36208;&#65292;<SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#20581;&#24247;&#20063;&#19981;&#20250;&#22240;&#20026;&#24180;&#23500;&#21147;&#24378;&#32780;&#33258;&#21160;&#26469;&#12290;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#65292;&#35753;&#20154;&#38590;&#20197;&#20139;&#21463;&#26368;&#22909;&#30340;&#38738;&#26149;&#24180;&#21326;&#65292;&#20063;&#38590;&#20197;&#22312;&#36825;&#20010;&#20255;&#22823;&#30340;&#26102;&#20195;&#25615;&#39118;&#20987;&#28010;&#12290;&#20581;&#24247;&#26159;<SPAN lang=EN-US>1</SPAN>&#65292;&#20107;&#19994;&#12289;&#23478;&#24237;&#12289;&#21517;&#35465;&#12289;&#36130;&#23500;&#31561;&#23601;&#26159;<SPAN lang=EN-US>1</SPAN>&#21518;&#38754;&#30340;<SPAN lang=EN-US>0</SPAN>&#65292;&#20154;&#29983;&#22278;&#28385;&#20840;&#31995;&#20110;<SPAN lang=EN-US>1</SPAN>&#30340;&#31283;&#22266;&#65292;&#27665;&#26063;&#26124;&#30427;&#12289;&#22269;&#23478;&#23500;&#24378;&#31995;&#20110;<SPAN lang=EN-US>1</SPAN>&#30340;&#22362;&#23454;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;>&#22238;&#30475;&#25105;&#20204;&#30340;&#21382;&#21490;&#65292;<SPAN lang=EN-US>&#8220;</SPAN>&#20581;&#24247;<SPAN lang=EN-US>&#8221;</SPAN>&#30830;&#23454;&#22312;&#25214;&#33258;&#24049;&#30340;&#23384;&#22312;&#24863;&#12290;&#24819;&#24819;&#65292;&#24403;&#24180;&#20013;&#22269;&#20154;&#34987;&#31216;&#20026;<SPAN lang=EN-US>&#8220;</SPAN>&#19996;&#20122;&#30149;&#22827;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20309;&#20854;&#23624;&#36785;&#65307;&#30475;&#30475;&#65292;&#36817;&#20195;&#30340;&#21382;&#21490;&#36164;&#26009;&#29255;&#20013;&#65292;&#22269;&#20154;&#30340;&#20581;&#24247;&#29366;&#20917;&#19968;&#24230;&#22570;&#24551;&#12290;&#23551;&#21629;&#30701;&#12289;&#20307;&#36136;&#24046;&#35753;&#20154;&#20026;&#22269;&#23478;&#24551;&#12289;&#20026;&#27665;&#26063;&#34385;&#12290;&#30001;&#27492;&#65292;&#19981;&#38590;&#29702;&#35299;&#27611;&#27901;&#19996;&#21516;&#24535;&#20026;&#20309;&#25552;&#20513;<SPAN lang=EN-US>&#8220;</SPAN>&#20581;&#24247;&#31532;&#19968;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#19981;&#38590;&#29702;&#35299;&#20026;&#20160;&#20040;&#21313;&#20061;&#22823;&#25253;&#21578;&#25552;&#20986;<SPAN lang=EN-US>&#8220;</SPAN>&#20154;&#27665;&#20581;&#24247;&#26159;&#27665;&#26063;&#26124;&#30427;&#21644;&#22269;&#23478;&#23500;&#24378;&#30340;&#37325;&#35201;&#26631;&#24535;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;<SPAN lang=EN-US>&#8220;</SPAN>&#20154;&#29983;&#33021;&#26377;&#20960;&#22238;&#25615;<SPAN lang=EN-US>&#8221;</SPAN>&#65292;&#20294;&#25340;&#25615;&#30340;&#21516;&#26102;&#65292;&#20063;&#21035;&#25918;&#24323;&#20102;&#20581;&#24247;&#36164;&#26412;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT></P>
<P><FONT size=3><FONT face=&#23435;&#20307;><SPAN lang=EN-US>1950</SPAN>&#24180;&#25239;&#32654;&#25588;&#26397;&#25112;&#20105;&#26102;&#65292;&#24456;&#22810;&#38738;&#24180;&#25253;&#21517;&#21442;&#20891;&#65292;&#22240;&#20026;&#36523;&#20307;&#26816;&#26597;&#19981;&#21512;&#26684;&#34987;&#25298;&#20043;&#38376;</FONT></FONT><FONT size=3><FONT face=&#23435;&#20307;>&#22806;&#12290;&#23613;&#31649;&#29616;&#22312;&#22269;&#20154;&#30340;&#20581;&#24247;&#27700;&#24179;&#21644;&#36523;&#20307;&#32032;&#36136;&#19982;&#36807;&#21435;&#30456;&#27604;&#65292;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#65292;&#20294;&#20170;&#22825;&#20381;&#28982;&#38656;&#35201;&#25105;&#20204;&#27491;&#35270;&#20581;&#24247;&#38382;&#39064;&#12290;&#24320;&#23398;&#20891;&#35757;&#65292;&#19968;&#32676;&#32511;&#20891;&#35013;&#30340;&#23398;&#23376;&#20204;&#26197;&#20498;&#12289;&#30149;&#20498;&#30340;&#20107;&#19981;&#22312;&#23569;&#25968;&#65307;&#23398;&#26657;&#24120;&#35268;&#20307;&#33021;&#27979;&#35797;&#20013;&#65292;&#38271;&#36305;&#25104;&#20102;&#19981;&#23569;&#20154;&#30340;<SPAN lang=EN-US>&#8220;</SPAN>&#22121;&#26790;<SPAN lang=EN-US>&#8221;</SPAN>&#12290;&#20154;&#20204;&#20026;&#27492;&#24863;&#21497;<SPAN lang=EN-US>&#8220;</SPAN>&#22909;&#26085;&#23376;&#21643;&#23601;&#20859;&#19981;&#20986;&#22766;&#23401;&#23376;<SPAN lang=EN-US>&#8221;</SPAN>&#65311;&#26379;&#21451;&#20204;&#65292;&#25105;&#20204;&#19981;&#20165;&#38656;&#35201;&#29992;&#24378;&#20581;&#20307;&#39748;&#25903;&#25745;&#32654;&#22909;&#29983;&#27963;&#65292;&#32780;&#19988;&#38656;&#35201;&#25226;&#20581;&#24247;&#24213;&#33394;&#28034;&#25273;&#22312;&#21382;&#21490;&#36710;&#36718;&#19978;&#65292;&#19968;&#36215;&#28378;&#28378;&#21521;&#21069;&#12290; <SPAN lang=EN-US></SPAN></FONT></FONT>