<strong><font color="blue">&#38271;&#26102;&#35760;&#24518;&#30340;&#32467;&#26500; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20316;&#20026;&#37325;&#26500;&#36807;&#31243;&#30340;&#22238;&#24518;</H4>
<P class=content>&#29616;&#22312;&#35753;&#25105;&#20204;&#26469;&#25506;&#35752;&#20154;&#20204;&#20351;&#29992;&#35760;&#24518;&#32467;&#26500;&#30340;&#21478;&#22806;&#19968;&#31181;&#37325;&#35201;&#26041;&#24335;&#12290;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#24403;&#20320;&#35201;&#35760;&#19968;&#26465;&#20449;&#24687;&#26102;&#65292;&#20320;&#24448;&#24448;&#19981;&#26159;&#30452;&#25509;&#35760;&#20303;&#23427;&#65292;&#32780;&#26159;&#22522;&#20110;&#35760;&#24518;&#20013;&#26356;&#27010;&#25324;&#30340;&#30693;&#35782;&#26469;<SPAN class=kaiti>&#37325;&#26500;</SPAN>&#20449;&#24687;&#12290;&#20026;&#20307;&#39564;<SPAN class=bold>&#37325;&#26500;&#24615;&#35760;&#24518;</SPAN>(reconstructive memory)&#65292;&#35831;&#32771;&#34385;&#19979;&#38754;&#19977;&#20010;&#38382;&#39064;&#65306;</P>
<P class=content>&#183;&#31532;3&#31456;&#20013;&#26159;&#21542;&#21253;&#21547;<SPAN class=italic>the</SPAN>&#36825;&#20010;&#35789;&#65311;</P>
<P class=content>&#183;1991&#24180;&#21253;&#25324;7&#26376;7&#26085;&#36825;&#19968;&#22825;&#21527;&#65311;</P>
<P class=content>&#183;&#20320;&#22312;&#26152;&#22825;&#19979;&#21320;2:05&#21040;2:10&#36825;&#27573;&#26102;&#38388;&#37324;&#21628;&#21560;&#20102;&#21527;&#65311;</P>
<P class=content>&#20320;&#21487;&#33021;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#23545;&#27599;&#19968;&#20010;&#38382;&#39064;&#22238;&#31572;&#8220;&#26159;&#8221;&#65292;&#20294;&#20960;&#20046;&#21487;&#20197;&#30830;&#23450;&#20320;&#27809;&#26377;&#29305;&#23450;&#30340;&#24773;&#26223;&#35760;&#24518;&#26469;&#24110;&#21161;&#20320;&#65288;&#24403;&#28982;&#65292;&#38500;&#38750;&#19968;&#20123;&#20107;&#24773;&#30896;&#24039;&#23558;&#36825;&#20123;&#20107;&#20214;&#22266;&#23450;&#20110;&#35760;&#24518;&#20013;&#8212;&#8212;&#25110;&#35768;7&#26376;7&#26085;&#26159;&#20320;&#30340;&#29983;&#26085;&#65292;&#25110;&#32773;&#20320;&#20026;&#20102;&#25171;&#21457;&#26102;&#38388;&#23558;&#31532;3&#31456;&#20013;&#25152;&#26377;&#30340;the&#37117;&#21010;&#21435;&#65289;&#12290;&#20026;&#20102;&#22238;&#31572;&#19978;&#38754;&#30340;&#19977;&#20010;&#38382;&#39064;&#65292;&#20320;&#24517;&#39035;&#29992;&#26356;&#20026;&#27010;&#25324;&#21270;&#30340;&#35760;&#24518;&#26469;&#37325;&#26500;&#21487;&#33021;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#24773;&#12290;&#19979;&#38754;&#23601;&#35753;&#25105;&#20204;&#26356;&#20026;&#32454;&#33268;&#22320;&#26816;&#39564;&#37325;&#26500;&#36825;&#20010;&#36807;&#31243;&#12290;</P>
<P class=content><SPAN class=bold>&#37325;&#26500;&#24615;&#35760;&#24518;&#30340;&#20934;&#30830;&#24615;</SPAN>&#12288;&#22914;&#26524;&#20154;&#20204;&#37325;&#26500;&#20102;&#35760;&#24518;&#65292;&#32780;&#19981;&#26159;&#24674;&#22797;&#19968;&#20010;&#29305;&#23450;&#30340;&#35760;&#24518;&#34920;&#24449;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#20250;&#39044;&#26399;&#21040;&#22312;&#19968;&#20123;&#24773;&#20917;&#19979;&#20250;&#21457;&#29983;&#25197;&#26354;&#65292;&#21363;&#37325;&#24314;&#30340;&#35760;&#24518;&#19982;&#30495;&#23454;&#30340;&#20107;&#20214;&#19981;&#30456;&#21516;&#12290;<SPAN class=bold>&#24343;&#38647;&#24503;&#37324;&#20811;&#183;&#24052;&#29305;&#21033;&#29305;</SPAN>(Sir Frederic Bartlett,1886&#8212;1969)&#26368;&#26089;&#35777;&#26126;&#20102;&#35760;&#24518;&#30340;&#25197;&#26354;&#65292;&#20182;&#30340;&#30740;&#31350;&#26497;&#26377;&#24433;&#21709;&#12290;&#22312;&#20182;&#30340;&#32463;&#20856;&#33879;&#20316;&#12298;<SPAN class=kaiti>&#22238;&#24518;</SPAN>&#65306;<SPAN class=kaiti>&#19968;&#39033;&#23454;&#39564;&#24515;&#29702;&#23398;&#21644;&#31038;&#20250;&#24515;&#29702;&#23398;&#30740;&#31350;</SPAN>&#12299;(1932)&#20013;&#65292;&#20182;&#37319;&#29992;&#20102;&#19968;&#31181;&#30740;&#31350;&#31243;&#24207;&#26469;&#35777;&#26126;&#20010;&#20307;&#20808;&#21069;&#30340;&#30693;&#35782;&#26159;&#22914;&#20309;&#24433;&#21709;&#20182;&#20204;&#23545;&#26032;&#20449;&#24687;&#30340;&#35760;&#24518;&#30340;&#12290;&#24052;&#29305;&#21033;&#29305;&#30740;&#31350;&#20102;&#33521;&#22269;&#23398;&#29983;&#35760;&#24518;&#25925;&#20107;&#30340;&#26041;&#24335;&#65292;&#36825;&#20123;&#25925;&#20107;&#30340;&#20027;&#39064;&#21644;&#25514;&#36766;&#37117;&#26469;&#33258;&#20854;&#20182;&#30340;&#25991;&#21270;&#32972;&#26223;&#12290;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#25925;&#20107;&#12298;&#24189;&#28789;&#30340;&#25112;&#20105;&#12299;&#26159;&#32654;&#22269;&#21360;&#31532;&#23433;&#20154;&#30340;&#20256;&#35828;&#12290;</P>
<P class=content>&#24052;&#29305;&#21033;&#29305;&#21457;&#29616;&#65292;&#19982;&#21407;&#33879;&#30456;&#27604;&#65292;&#35835;&#32773;&#25152;&#26500;&#36896;&#20986;&#30340;&#25925;&#20107;&#36890;&#24120;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#21464;&#21270;&#12290;&#24052;&#29305;&#21033;&#29305;&#21457;&#29616;&#25197;&#26354;&#28041;&#21450;&#19979;&#38754;&#19977;&#31181;&#37325;&#26500;&#36807;&#31243;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#36235;&#24179;</SPAN>&#8212;&#8212;&#31616;&#21270;&#25925;&#20107;&#65307;</P>
<P class=content>&#183;<SPAN class=kaiti>&#31934;&#38160;&#21270;</SPAN>&#8212;&#8212;&#31361;&#20986;&#21644;&#36807;&#20998;&#24378;&#35843;&#26576;&#20123;&#32454;&#33410;&#65307;</P>
<P class=content>&#183;<SPAN class=kaiti>&#21516;&#21270;</SPAN>&#8212;&#8212;&#23558;&#32454;&#33410;&#21464;&#24471;&#26356;&#31526;&#21512;&#21442;&#19982;&#32773;&#33258;&#24049;&#30340;&#32972;&#26223;&#25110;&#30693;&#35782;&#12290;</P>
<P class=content>&#22240;&#27492;&#65292;&#35835;&#32773;&#37325;&#26500;&#25925;&#20107;&#26102;&#29992;&#33258;&#24049;&#25991;&#21270;&#20013;&#30340;&#29087;&#24713;&#35789;&#27719;&#20195;&#26367;&#20102;&#21407;&#25991;&#20013;&#30340;&#19981;&#29087;&#24713;&#35789;&#27719;&#65306;&#29992;<SPAN class=kaiti>&#23567;&#33337;</SPAN>&#20195;&#26367;&#20102;<SPAN class=kaiti>&#29420;&#26408;&#33311;</SPAN>&#65292;&#29992;<SPAN class=kaiti>&#38035;&#40060;</SPAN>&#20195;&#26367;&#20102;<SPAN class=kaiti>&#25235;&#28023;&#35961;</SPAN>&#12290;&#24052;&#29305;&#21033;&#29305;&#30340;&#21442;&#19982;&#32773;&#36824;&#32463;&#24120;&#25913;&#21464;&#25925;&#20107;&#30340;&#24773;&#33410;&#65292;&#20182;&#20204;&#21435;&#25481;&#20102;&#37027;&#20123;&#22312;&#20854;&#26412;&#22303;&#25991;&#21270;&#20013;&#25152;&#19981;&#29087;&#24713;&#30340;&#12289;&#28041;&#21450;&#36229;&#33258;&#28982;&#21147;&#37327;&#30340;&#20869;&#23481;&#12290;</P>
<P class=content>&#22312;&#24052;&#29305;&#21033;&#29305;&#30340;&#24102;&#39046;&#19979;&#65292;&#24403;&#20195;&#30340;&#30740;&#31350;&#32773;&#35777;&#26126;&#20102;&#20154;&#20204;&#22312;&#20351;&#29992;&#24314;&#26500;&#36807;&#31243;&#20877;&#29983;&#35760;&#24518;&#26102;&#21457;&#29983;&#30340;&#21508;&#31181;&#21508;&#26679;&#30340;&#35760;&#24518;&#25197;&#26354;(Bergman&amp;Roediger,1999)&#12290;&#20363;&#22914;&#65292;&#20320;&#36824;&#35760;&#24471;&#33258;&#24049;&#23567;&#26102;&#20505;&#20570;&#36807;&#20160;&#20040;&#21527;&#65311;&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#22238;&#24518;&#22312;10&#23681;&#21069;&#65292;&#20182;&#20204;&#26159;&#21542;&#8220;&#22312;&#20027;&#39064;&#24230;&#20551;&#32988;&#22320;&#19982;&#33879;&#21517;&#30340;&#30005;&#35270;&#20154;&#29289;&#35265;&#36807;&#38754;&#32780;&#19988;&#25569;&#36807;&#25163;&#8221;(Braun et al.,2002,p.7)&#12290;&#22312;&#22238;&#31572;&#23436;&#36825;&#20010;&#38382;&#39064;&#21518;&#65292;&#20316;&#20026;&#19968;&#20010;&#26356;&#22823;&#30340;&#29983;&#27963;&#32463;&#21382;&#38382;&#21367;&#30340;&#19968;&#37096;&#20998;&#8212;&#8212;&#19968;&#20123;&#21442;&#19982;&#32773;&#38405;&#35835;&#20102;&#19968;&#21017;&#36842;&#22763;&#23612;&#30340;&#24191;&#21578;&#65292;&#20197;&#21796;&#36215;&#20851;&#20110;&#23478;&#24237;&#26053;&#34892;&#30340;&#24819;&#27861;&#65306;&#8220;&#22238;&#21040;&#20320;&#30340;&#31461;&#24180;&#8230;&#8230;&#35760;&#20303;&#20320;&#38738;&#23569;&#24180;&#26102;&#20195;&#30340;&#20154;&#29289;&#65292;&#31859;&#22855;&#12289;&#39640;&#38750;&#21644;&#21776;&#32769;&#40493;&#12290;&#8221;&#28982;&#21518;&#65292;&#24191;&#21578;&#25551;&#36848;&#20102;&#19968;&#20010;&#24773;&#22659;&#65292;&#28216;&#20154;&#33021;&#19982;&#31461;&#24180;&#26102;&#30340;&#33521;&#38596;&#25569;&#25163;&#65306;&#8220;&#20820;&#20843;&#21733;&#65292;&#20320;&#24456;&#23815;&#25308;&#30340;&#19968;&#20010;&#30005;&#35270;&#20154;&#29289;&#65292;&#31163;&#20320;&#21482;&#26377;&#20960;&#27493;&#20043;&#36965;&#8230;&#8230;&#20320;&#36208;&#19978;&#21069;&#25235;&#20303;&#20182;&#30340;&#25163;&#8221;(p.6)&#12290;&#35835;&#23436;&#24191;&#21578;&#21518;&#65292;&#21442;&#19982;&#32773;&#26356;&#26377;&#21487;&#33021;&#35828;&#8212;&#8212;&#23613;&#31649;&#20197;&#21069;&#26681;&#26412;&#27809;&#26377;&#8212;&#8212;&#20182;&#20204;&#25569;&#36807;&#22823;&#20154;&#29289;&#30340;&#25163;&#12290;&#32780;&#19988;&#65292;&#20182;&#20204;&#26356;&#21487;&#33021;&#25253;&#21578;&#19968;&#20010;&#20855;&#20307;&#30340;&#35760;&#24518;&#65292;&#20182;&#20204;&#22312;&#36842;&#22763;&#23612;&#20048;&#22253;&#25569;&#36807;&#20820;&#20843;&#21733;&#30340;&#25163;&#65306;&#24191;&#21578;&#32452;&#20013;16%&#30340;&#21442;&#19982;&#32773;&#36825;&#26679;&#35748;&#20026;&#65292;&#32780;&#27809;&#26377;&#38405;&#35835;&#33258;&#20256;&#24335;&#24191;&#21578;&#30340;&#21442;&#19982;&#32773;&#20013;&#21482;&#26377;7%&#30340;&#20154;&#36825;&#26679;&#35748;&#20026;&#12290;&#24403;&#28982;&#36825;&#20123;&#35760;&#24518;&#37117;&#19981;&#27491;&#30830;&#65292;&#22240;&#20026;&#20820;&#20843;&#21733;&#19981;&#26159;&#36842;&#26031;&#23612;&#20013;&#30340;&#20154;&#29289;&#12290;</P>
<P class=content>&#36825;&#20010;&#30740;&#31350;&#34920;&#26126;&#65292;&#20320;&#20851;&#20110;&#33258;&#24049;&#30340;&#29983;&#27963;&#20107;&#20214;&#30340;&#35760;&#24518;&#26159;&#22914;&#20309;&#34987;&#21508;&#31181;&#26469;&#28304;&#37325;&#26500;&#30340;&#12290;&#35813;&#30740;&#31350;&#20063;&#35828;&#26126;&#65292;&#20154;&#20204;&#32463;&#24120;&#19981;&#33021;&#20934;&#30830;&#22320;&#22238;&#24518;&#20854;&#35760;&#24518;&#20013;&#19981;&#21516;&#25104;&#20998;&#30340;&#26368;&#21021;&#26469;&#28304;(Mitchell&amp;Johnson,2000)&#12290;&#20107;&#23454;&#19978;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#20010;&#20307;&#26377;&#26102;&#20505;&#20250;&#30456;&#20449;&#20182;&#20204;&#20570;&#20986;&#20102;&#26576;&#20123;&#34892;&#20026;&#65292;&#32780;&#23454;&#38469;&#19978;&#36825;&#21482;&#26159;&#20182;&#20204;&#30340;&#24819;&#35937;&#12290;</P>
<P class=quotation>40&#21517;&#22823;&#23398;&#29983;&#21442;&#21152;&#20102;&#19968;&#20010;&#20998;&#25104;&#19977;&#38454;&#27573;&#30340;&#23454;&#39564;&#12290;&#31532;&#19968;&#38454;&#27573;&#65292;&#21442;&#19982;&#32773;&#19982;&#23454;&#39564;&#32773;&#19968;&#36215;&#32469;&#30528;&#26657;&#22253;&#34892;&#36208;&#19968;&#23567;&#26102;&#65292;&#22312;&#25955;&#27493;&#36807;&#31243;&#20013;&#20572;&#19979;&#26469;48&#27425;&#65292;&#27599;&#27425;&#20572;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#23454;&#39564;&#32773;&#20250;&#20844;&#24067;&#19968;&#20010;&#21160;&#20316;&#25351;&#20196;&#65292;&#22914;&#8220;&#26816;&#26597;&#19968;&#19979;&#39278;&#26009;&#26426;&#26377;&#27809;&#26377;&#21464;&#21270;&#8221;&#12290;&#22312;&#21548;&#21040;&#36825;&#20010;&#25351;&#20196;&#21518;&#65292;&#21442;&#19982;&#32773;&#22312;&#22235;&#20010;&#36873;&#39033;&#20013;&#25321;&#19968;&#20570;&#20986;&#21453;&#24212;&#65306;&#20146;&#33258;&#23436;&#25104;&#12289;&#30475;&#23454;&#39564;&#32773;&#23436;&#25104;&#12289;&#24819;&#35937;&#20004;&#20010;&#20154;&#19968;&#36215;&#23436;&#25104;&#12289;&#24819;&#35937;&#23454;&#39564;&#32773;&#21333;&#29420;&#23436;&#25104;&#12290;&#26377;&#19968;&#21322;&#30340;&#34892;&#21160;&#26159;&#27604;&#36739;&#21476;&#24618;&#30340;&#12290;&#20363;&#22914;&#65292;&#26377;&#19968;&#21322;&#30340;&#21442;&#19982;&#32773;&#25509;&#25910;&#30340;&#25351;&#20196;&#19981;&#26159;&#8220;&#26816;&#26597;&#39278;&#26009;&#26426;&#26377;&#27809;&#26377;&#21464;&#21270;&#8221;&#65292;&#32780;&#26159;&#8220;&#21333;&#33181;&#19979;&#36330;&#65292;&#21521;&#39278;&#26009;&#26426;&#27714;&#23130;&#8221;&#12290;&#23454;&#39564;&#30340;&#31532;&#20108;&#20010;&#38454;&#27573;&#65292;&#23454;&#39564;&#32773;&#21644;&#21442;&#19982;&#32773;24&#23567;&#26102;&#21518;&#20877;&#27425;&#25955;&#27493;&#12290;&#22312;&#36825;&#27425;&#25955;&#27493;&#20013;&#65292;&#21442;&#19982;&#32773;&#38656;&#35201;&#22312;&#19968;&#20123;&#22320;&#28857;&#65288;&#26082;&#26377;&#26032;&#22320;&#28857;&#20063;&#26377;&#26087;&#22320;&#28857;&#65289;&#65292;&#24819;&#35937;&#33258;&#24049;&#25110;&#32773;&#23454;&#39564;&#32773;&#20570;&#20986;&#21508;&#31181;&#21160;&#20316;&#65292;&#21253;&#25324;&#26032;&#30340;&#21160;&#20316;&#21644;&#26087;&#30340;&#21160;&#20316;&#65288;&#26082;&#26377;&#24120;&#35265;&#30340;&#20063;&#26377;&#21476;&#24618;&#30340;&#65289;&#12290;&#22312;&#23454;&#39564;&#30340;&#31532;&#19977;&#20010;&#38454;&#27573;&#65292;&#21363;&#31532;&#20108;&#38454;&#27573;&#20043;&#21518;&#30340;&#20004;&#21608;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#22238;&#24819;&#31532;&#19968;&#27425;&#25955;&#27493;&#12290;&#21442;&#19982;&#32773;&#38656;&#35201;&#22238;&#24518;&#24403;&#26102;&#30340;&#24773;&#26223;&#26159;&#30495;&#27491;&#20570;&#20986;&#26576;&#20010;&#21160;&#20316;&#65292;&#36824;&#26159;&#20165;&#20165;&#24819;&#35937;&#36807;&#26576;&#20010;&#21160;&#20316;&#12290;&#26080;&#35770;&#37027;&#20123;&#21160;&#20316;&#26159;&#24120;&#35265;&#30340;&#36824;&#26159;&#21476;&#24618;&#30340;&#65292;&#23454;&#39564;&#22343;&#21457;&#29616;&#65306;&#21442;&#19982;&#32773;&#32463;&#24120;&#25226;&#24403;&#26102;&#35201;&#27714;&#33258;&#24049;&#24819;&#35937;&#30340;&#21160;&#20316;&#65292;&#22238;&#24518;&#25104;&#30001;&#20004;&#20010;&#20154;&#25110;&#30001;&#23454;&#39564;&#32773;&#23454;&#38469;&#23436;&#25104;&#30340;&#21160;&#20316;&#12290;&#22240;&#27492;&#65292;&#19968;&#20123;&#21442;&#19982;&#32773;&#20250;&#22238;&#24518;&#25104;&#33258;&#24049;&#30340;&#30830;&#21521;&#39278;&#26009;&#26426;&#27714;&#23130;&#65292;&#25110;&#21899;&#21899;&#19981;&#20241;&#22320;&#35810;&#38382;&#19968;&#26412;&#23383;&#20856;&#26377;&#20309;&#24863;&#21463;&#65292;&#23613;&#31649;&#24403;&#26102;&#21482;&#35201;&#27714;&#20182;&#20204;&#24819;&#35937;(Seamon et al.,2006)&#12290;</P>
<P class=content>&#20320;&#33021;&#23558;&#36825;&#20010;&#32467;&#26524;&#36816;&#29992;&#21040;&#20320;&#30340;&#29983;&#27963;&#20013;&#21435;&#21527;&#65311;&#20551;&#23450;&#20320;&#19981;&#26029;&#22320;&#25552;&#37266;&#33258;&#24049;&#19978;&#24202;&#21069;&#23450;&#38393;&#38047;&#12290;&#20320;&#27599;&#25552;&#37266;&#33258;&#24049;&#19968;&#27425;&#65292;&#20320;&#30340;&#22823;&#33041;&#20013;&#23601;&#20250;&#24418;&#25104;&#20320;&#35201;&#20570;&#30340;&#27599;&#19968;&#27493;&#12290;&#22914;&#26524;&#20320;&#24819;&#35937;&#20102;&#36275;&#22815;&#22810;&#27425;&#65292;&#20320;&#21487;&#33021;&#20250;&#30456;&#20449;&#33258;&#24049;&#24050;&#32463;&#20570;&#20102;&#65281;</P>
<P class=content>&#20294;&#26159;&#65292;&#29282;&#35760;&#20197;&#19979;&#26041;&#38754;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#23601;&#22914;&#22312;&#31532;4&#31456;&#20013;&#25105;&#20204;&#35752;&#35770;&#30693;&#35273;&#38169;&#35273;&#26102;&#25552;&#21040;&#30340;&#65292;&#24515;&#29702;&#23398;&#23478;&#32463;&#24120;&#36890;&#36807;&#28436;&#31034;&#19968;&#20123;&#21487;&#33021;&#23548;&#33268;&#38169;&#35823;&#30340;&#36807;&#31243;&#26469;&#25512;&#26029;&#36825;&#20123;&#36807;&#31243;&#30340;&#27491;&#24120;&#25805;&#20316;&#12290;&#20320;&#21487;&#20197;&#25226;&#36825;&#20123;&#35760;&#24518;&#25197;&#26354;&#24403;&#20570;&#27491;&#24120;&#24773;&#20917;&#25152;&#20135;&#29983;&#30340;&#32467;&#26524;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#24182;&#19981;&#38656;&#35201;&#35760;&#20303;&#19968;&#20010;&#29305;&#23450;&#24773;&#26223;&#30340;&#30830;&#20999;&#32454;&#33410;&#65292;&#23545;&#20110;&#20107;&#20214;&#35201;&#28857;&#30340;&#37325;&#26500;&#24050;&#32463;&#21487;&#20197;&#20351;&#25105;&#20204;&#24456;&#22909;&#22320;&#24212;&#20184;&#26085;&#24120;&#29983;&#27963;&#20102;&#12290;</P>
<P class=content><SPAN class=bold>&#38378;&#20809;&#28783;&#35760;&#24518;</SPAN>&#12288;&#23545;&#20110;&#20197;&#24448;&#30340;&#22823;&#22810;&#25968;&#29983;&#27963;&#32463;&#21382;&#65292;&#20320;&#21487;&#33021;&#38656;&#35201;&#37325;&#26500;&#35760;&#24518;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#35201;&#38382;&#20320;&#19977;&#24180;&#21069;&#30340;&#29983;&#26085;&#26159;&#22914;&#20309;&#36807;&#30340;&#65292;&#20320;&#21487;&#33021;&#23601;&#38656;&#35201;&#22238;&#24819;&#24182;&#35797;&#22270;&#37325;&#26500;&#24403;&#26102;&#30340;&#24773;&#24418;&#12290;&#20294;&#26159;&#65292;&#20154;&#20204;&#30456;&#20449;&#65292;&#23545;&#26576;&#20123;&#22330;&#21512;&#26469;&#35828;&#65292;&#20182;&#20204;&#30340;&#35760;&#24518;&#19982;&#21407;&#22987;&#30340;&#24773;&#24418;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#12290;&#36825;&#31181;&#31867;&#22411;&#30340;&#35760;&#24518;&#23601;&#21483;&#20570;<SPAN class=bold>&#38378;&#20809;&#28783;&#35760;&#24518;</SPAN>(flashbulb memory)&#65292;&#24403;&#20154;&#20204;&#32463;&#21382;&#30340;&#20107;&#20214;&#24341;&#36215;&#24773;&#32490;&#30340;&#26497;&#22823;&#27874;&#21160;&#26102;&#65292;&#36825;&#31181;&#35760;&#24518;&#23601;&#20250;&#20986;&#29616;&#12290;&#20154;&#20204;&#30340;&#35760;&#24518;&#26159;&#22914;&#27492;&#40092;&#26126;&#65292;&#23601;&#22909;&#20687;&#20182;&#20204;&#30475;&#21040;&#24403;&#26102;&#24773;&#26223;&#30340;&#29031;&#29255;&#19968;&#26679;&#12290;&#23545;&#20110;&#38378;&#20809;&#28783;&#35760;&#24518;&#30340;&#31532;&#19968;&#20010;&#30740;&#31350;&#65292;&#37325;&#28857;&#20851;&#27880;&#20154;&#20204;&#23545;&#20844;&#20849;&#20107;&#20214;&#30340;&#22238;&#24518;(Brown&amp;Kulik,1977)&#12290;&#27604;&#22914;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#21442;&#19982;&#32773;&#22238;&#24518;&#65292;&#20182;&#20204;&#22312;&#26368;&#21021;&#21548;&#21040;&#32943;&#23612;&#36842;&#24635;&#32479;&#36935;&#21050;&#26102;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#35760;&#24518;&#12290;&#22312;&#35843;&#26597;&#30340;80&#20010;&#20154;&#20013;&#65292;&#26377;79&#20154;&#34920;&#31034;&#33258;&#24049;&#26377;&#40092;&#26126;&#30340;&#35760;&#24518;&#12290;</P>
<P class=content>&#38378;&#20809;&#28783;&#35760;&#24518;&#26082;&#21487;&#20197;&#29992;&#20110;&#31169;&#20154;&#20107;&#20214;&#65292;&#20063;&#21487;&#20197;&#29992;&#20110;&#20844;&#20849;&#20107;&#20214;&#12290;&#20154;&#20204;&#21487;&#33021;&#23545;&#33258;&#24049;&#32463;&#21382;&#36807;&#30340;&#20107;&#25925;&#26377;&#40092;&#27963;&#30340;&#35760;&#24518;&#65292;&#27604;&#22914;&#65292;&#20851;&#20110;9&#183;11&#34989;&#20987;&#20107;&#20214;&#30340;&#35760;&#24518;&#12290;&#28982;&#32780;&#65292;&#20851;&#20110;&#38378;&#20809;&#28783;&#35760;&#24518;&#30340;&#30740;&#31350;&#20027;&#35201;&#38598;&#20013;&#22312;&#20844;&#20849;&#20107;&#20214;&#19978;&#12290;&#22312;&#20570;&#36825;&#20123;&#30740;&#31350;&#30340;&#26102;&#20505;&#65292;&#30740;&#31350;&#32773;&#25307;&#21215;&#21442;&#19982;&#32773;&#65292;&#35201;&#27714;&#20182;&#20204;&#20998;&#20139;&#20851;&#20110;&#37027;&#20123;&#24341;&#36215;&#24773;&#32490;&#20849;&#40483;&#30340;&#20107;&#20214;&#30340;&#35760;&#24518;&#12290;&#23545;&#19981;&#21516;&#24180;&#40836;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#20123;&#20107;&#20214;&#21487;&#33021;&#26159;<SPAN class=kaiti>&#25361;&#25112;&#32773;&#21495;</SPAN>&#30340;&#29190;&#28856;&#12289;&#25140;&#23433;&#23068;&#29579;&#22915;&#30340;&#21435;&#19990;&#25110;&#32773;&#29645;&#29664;&#28207;&#20599;&#34989;&#12290;&#38378;&#20809;&#28783;&#35760;&#24518;&#30340;&#20869;&#23481;&#21453;&#26144;&#20102;&#20154;&#20204;&#23545;&#35813;&#20107;&#20214;&#30340;&#35748;&#35782;&#65292;&#27604;&#22914;&#65292;&#20174;&#23186;&#20307;&#33719;&#24471;&#20449;&#24687;&#30340;&#20154;&#65292;&#19982;&#20174;&#20854;&#20182;&#20154;&#37027;&#37324;&#21548;&#26469;&#28040;&#24687;&#30340;&#20154;&#30456;&#27604;&#65292;&#20854;&#35760;&#24518;&#20013;&#20250;&#21253;&#25324;&#26356;&#22810;&#30340;&#20107;&#23454;(Bohannon et al.,2007)&#12290;&#23545;&#20110;9&#183;11&#24656;&#24598;&#34989;&#20987;&#20107;&#20214;&#26469;&#35828;&#65292;&#32654;&#22269;&#20154;&#35201;&#27604;&#20854;&#20182;&#22269;&#23478;&#30340;&#20154;&#26377;&#26356;&#22810;&#30340;&#32454;&#33410;&#22238;&#24518;&#65292;&#27604;&#22914;&#24847;&#22823;&#21033;&#20154;&#12289;&#33655;&#20848;&#20154;&#21644;&#26085;&#26412;&#20154;(Curci&amp;Luminet,2006)&#12290;</P>
<P class=content>&#38024;&#23545;&#36825;&#20123;&#20844;&#20849;&#20107;&#20214;&#30340;&#30740;&#31350;&#35777;&#23454;&#20102;&#20154;&#20204;&#33021;&#22815;&#33719;&#24471;&#38378;&#20809;&#28783;&#35760;&#24518;&#12290;&#28982;&#32780;&#65292;&#38382;&#39064;&#20173;&#26087;&#23384;&#22312;&#65292;&#36825;&#20123;&#35760;&#24518;&#26159;&#21542;&#30495;&#22914;&#20154;&#20204;&#25152;&#35748;&#20026;&#30340;&#37027;&#26679;&#20934;&#30830;&#65311;&#20026;&#20102;&#35299;&#20915;&#20934;&#30830;&#24615;&#30340;&#38382;&#39064;&#65292;&#30740;&#31350;&#32773;&#22312;&#20107;&#20214;&#21457;&#29983;&#21518;&#31435;&#21363;&#25307;&#21215;&#21442;&#19982;&#32773;&#65292;&#24182;&#22312;&#20854;&#21518;&#30340;&#19968;&#20010;&#25110;&#20960;&#20010;&#26102;&#38388;&#27573;&#26469;&#35780;&#20272;&#20854;&#35760;&#24518;&#12290;&#19979;&#36848;&#23454;&#39564;&#23601;&#24320;&#22987;&#20110;2001&#24180;9&#26376;12&#26085;&#12290;</P>
<P class=quotation>9&#183;11&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#30340;&#31532;&#20108;&#22825;&#65292;&#30740;&#31350;&#32773;&#23601;&#25307;&#21215;&#20102;&#19968;&#20123;&#23398;&#29983;&#65292;&#35201;&#27714;&#20182;&#20204;&#22238;&#31572;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#22914;&#65306;&#8220;&#20320;&#21548;&#21040;&#36825;&#20010;&#28040;&#24687;&#30340;&#26102;&#20505;&#22312;&#21738;&#37324;&#65311;&#8221;&#20197;&#21450;&#8220;&#26159;&#21542;&#26377;&#20854;&#20182;&#20154;&#21644;&#20320;&#22312;&#19968;&#36215;&#65292;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#26159;&#35841;&#21644;&#20320;&#22312;&#19968;&#36215;&#65311;&#8221;(Talarico&amp;Rubin,2003)&#12290;&#20026;&#20102;&#36827;&#34892;&#27604;&#36739;&#65292;&#36825;&#20123;&#23398;&#29983;&#20063;&#23545;&#34989;&#20987;&#21069;&#20960;&#22825;&#37324;&#26085;&#24120;&#21457;&#29983;&#30340;&#19968;&#20123;&#20107;&#24773;&#65288;&#27604;&#22914;&#19968;&#20010;&#26202;&#20250;&#25110;&#26576;&#20010;&#36816;&#21160;&#27604;&#36187;&#65289;&#36827;&#34892;&#20102;&#22238;&#24518;&#12290;&#23398;&#29983;&#23545;&#20110;&#26085;&#24120;&#21457;&#29983;&#30340;&#36825;&#20123;&#20107;&#24773;&#20063;&#22238;&#31572;&#20102;&#31867;&#20284;&#30340;&#38382;&#39064;&#65288;&#22914;&#65292;&#8220;&#20320;&#24403;&#26102;&#36523;&#22312;&#20309;&#22788;&#65311;&#8221;&#8220;&#26159;&#21542;&#26377;&#35841;&#21644;&#20320;&#22312;&#19968;&#36215;&#65311;&#8221;&#65289;&#12290;&#22312;&#26368;&#21021;&#30340;&#35760;&#24518;&#27979;&#35797;&#20043;&#21518;&#30340;1&#21608;&#12289;6&#21608;&#12289;32&#21608;&#20043;&#21518;&#65292;&#36825;&#20123;&#23398;&#29983;&#21448;&#22238;&#31572;&#20102;&#19982;9&#26376;12&#26085;&#30456;&#21516;&#30340;&#38382;&#39064;&#12290;&#30740;&#31350;&#32773;&#27604;&#36739;&#20102;&#36825;&#20123;&#22238;&#31572;&#19982;&#26368;&#21021;&#30340;&#22238;&#31572;&#26377;&#21738;&#20123;&#30456;&#21516;&#12289;&#21738;&#20123;&#19981;&#21516;&#12290;&#20320;&#21487;&#20197;&#20174;<SPAN class=bold>&#22270;7.16</SPAN>&#30475;&#20986;&#65292;9&#183;11&#30340;&#35760;&#24518;&#19982;&#26085;&#24120;&#29983;&#27963;&#30340;&#35760;&#24518;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#65292;&#23545;&#20110;&#20004;&#31181;&#31867;&#22411;&#30340;&#35760;&#24518;&#26469;&#35828;&#65292;&#20182;&#20204;&#22238;&#24518;&#30340;&#19968;&#33268;&#32454;&#33410;&#20197;&#20960;&#20046;&#30456;&#21516;&#30340;&#27604;&#29575;&#19979;&#38477;&#65292;&#32780;&#24341;&#20837;&#30340;&#19981;&#19968;&#33268;&#32454;&#33410;&#20960;&#20046;&#20063;&#20197;&#30456;&#21516;&#30340;&#27604;&#29575;&#19978;&#21319;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_261-01.jpg" data-w-new="724px" data-w="1054px" data-ratio="0.687" active="true"> 
<P class=imgtitle>&#22270;7.16&#12288;&#23398;&#29983;&#23545;&#38378;&#20809;&#28783;&#35760;&#24518;&#21644;&#26085;&#24120;&#35760;&#24518;&#30340;&#22238;&#24518;</P>
<P class=imgtitle>2001&#24180;9&#26376;12&#26085;&#65292;&#23398;&#29983;&#25253;&#21578;&#20102;&#20182;&#20204;&#23545;9&#183;11&#34989;&#20987;&#30340;&#35760;&#24518;&#65292;&#20197;&#21450;&#20107;&#20214;&#21457;&#29983;&#21069;&#20123;&#22825;&#30340;&#26085;&#24120;&#35760;&#24518;&#12290;&#22312;1&#21608;&#12289;6&#21608;&#12289;32&#21608;&#21518;&#27979;&#35797;&#35760;&#24518;&#26102;&#65292;&#20182;&#20204;&#20004;&#31181;&#35760;&#24518;&#30340;&#34920;&#29616;&#26159;&#39640;&#24230;&#30456;&#20284;&#30340;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#20182;&#20204;&#25253;&#21578;&#30340;&#19982;&#31532;&#19968;&#27425;&#25253;&#21578;&#19968;&#33268;&#30340;&#32454;&#33410;&#36234;&#26469;&#36234;&#23569;&#65292;&#19981;&#19968;&#33268;&#30340;&#32454;&#33410;&#36234;&#26469;&#36234;&#22810;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;From J.M.Talarico&amp;D.C.Rubin(2003).Confidence,not consistency,characterizes flashbulb memories.<SPAN class=italic>Psychological Science</SPAN>,14,pp.445-461.Reprinted with permission of Wiley-Blackwell.</P></DIV>
<P class=content>&#30740;&#31350;&#32773;&#23545;&#35813;&#30740;&#31350;&#36827;&#34892;&#20102;&#25193;&#23637;&#65292;&#22312;&#25972;&#25972;&#19968;&#24180;&#20043;&#21518;&#65292;&#20182;&#20204;&#21448;&#36992;&#35831;&#36825;&#20123;&#21442;&#19982;&#32773;&#21442;&#21152;&#20102;&#21478;&#22806;&#19968;&#20010;&#35760;&#24518;&#27979;&#35797;(Talarico&amp;Rubin,2007)&#12290;&#30740;&#31350;&#32467;&#35770;&#36824;&#26159;&#19968;&#26679;&#30340;&#65292;&#20004;&#31181;&#31867;&#22411;&#30340;&#35760;&#24518;&#21464;&#21270;&#27169;&#24335;&#30456;&#21516;&#65292;&#21442;&#19982;&#32773;&#25552;&#20379;&#20934;&#30830;&#32454;&#33410;&#30340;&#33021;&#21147;&#22312;&#19979;&#38477;&#65292;&#32780;&#25552;&#20379;&#19981;&#20934;&#30830;&#32454;&#33410;&#30340;&#36235;&#21183;&#22312;&#19978;&#21319;&#12290;&#20294;&#26159;&#65292;&#26377;&#19968;&#20010;&#29305;&#28857;&#21487;&#20197;&#23558;&#38378;&#20809;&#28783;&#35760;&#24518;&#21644;&#26085;&#24120;&#35760;&#24518;&#21306;&#21035;&#24320;&#26469;&#65292;&#23545;&#38378;&#20809;&#28783;&#35760;&#24518;&#26469;&#35828;&#65292;&#21442;&#19982;&#32773;&#30456;&#24403;&#33258;&#20449;&#22320;&#35748;&#20026;&#20182;&#20204;&#33021;&#22815;&#25552;&#20379;&#20934;&#30830;&#30340;&#32454;&#33410;&#12290;</P>
<P class=content>&#26368;&#21518;&#36825;&#20010;&#32467;&#26524;&#35828;&#26126;&#65292;&#20026;&#20160;&#20040;&#20154;&#20204;&#24456;&#38590;&#25509;&#21463;&#20851;&#20110;&#38378;&#20809;&#28783;&#35760;&#24518;&#30340;&#30740;&#31350;&#32467;&#26524;&#12290;&#24863;&#35273;&#22914;&#27492;&#29983;&#21160;&#21644;&#30495;&#23454;&#30340;&#35760;&#24518;&#65292;&#24590;&#20040;&#21487;&#33021;&#26159;&#19981;&#20934;&#30830;&#30340;&#65288;&#25110;&#32773;&#65292;&#36864;&#19968;&#27493;&#65292;&#24590;&#20040;&#21487;&#33021;&#20250;&#27604;&#19981;&#37027;&#20040;&#29983;&#21160;&#30340;&#35760;&#24518;&#26356;&#19981;&#20934;&#30830;&#65289;&#65311;&#25105;&#20204;&#20808;&#21069;&#35752;&#35770;&#30340;&#37325;&#26500;&#36807;&#31243;&#21516;&#26679;&#21487;&#20197;&#36816;&#29992;&#20110;&#38378;&#20809;&#28783;&#35760;&#24518;&#12290;&#28982;&#32780;&#65292;&#20154;&#20204;&#24819;&#23558;&#29305;&#23450;&#30340;&#12289;&#24341;&#36215;&#24773;&#32490;&#21453;&#24212;&#30340;&#20107;&#20214;&#29282;&#29282;&#22320;&#35760;&#20303;&#65292;&#36825;&#23601;&#20250;&#20351;&#20182;&#20204;&#24456;&#38590;&#21435;&#24819;&#35937;&#65292;&#36825;&#20123;&#35760;&#24518;&#26377;&#21487;&#33021;&#26159;&#19981;&#20934;&#30830;&#30340;&#12290;</P>
<P class=content>&#25105;&#20204;&#29616;&#22312;&#36716;&#32780;&#35752;&#35770;&#21478;&#19968;&#20010;&#39046;&#22495;&#65292;&#20854;&#20013;&#65292;&#20154;&#20204;&#23545;&#20854;&#35760;&#24518;&#30340;&#36807;&#24230;&#33258;&#20449;&#24456;&#23481;&#26131;&#32473;&#29616;&#23454;&#19990;&#30028;&#24102;&#26469;&#19981;&#21033;&#30340;&#21518;&#26524;&#12290;&#22312;&#30446;&#20987;&#32773;&#35777;&#35789;&#36825;&#19968;&#38382;&#39064;&#19978;&#65292;&#20154;&#20204;&#26377;&#36131;&#20219;&#20934;&#30830;&#22320;&#25253;&#21578;<SPAN class=kaiti>&#21040;&#24213;</SPAN>&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#24773;&#12290;</P>
<P class=content><SPAN class=bold>&#30446;&#20987;&#35777;&#20154;&#30340;&#35760;&#24518;</SPAN>&#12288;&#30446;&#20987;&#35777;&#20154;&#22312;&#27861;&#24237;&#19978;&#21457;&#35475;&#8220;&#35828;&#30495;&#35805;&#65292;&#24182;&#19988;&#21482;&#35828;&#30495;&#35805;&#8221;&#12290;&#36890;&#36807;&#26412;&#31456;&#30340;&#23398;&#20064;&#65292;&#25105;&#20204;&#30693;&#36947;&#35760;&#24518;&#30340;&#27491;&#30830;&#19982;&#21542;&#20915;&#23450;&#20110;&#32534;&#30721;&#26102;&#30340;&#27880;&#24847;&#31243;&#24230;&#20197;&#21450;&#32534;&#30721;&#21644;&#25552;&#21462;&#30340;&#29615;&#22659;&#21305;&#37197;&#31243;&#24230;&#12290;&#32771;&#34385;&#25105;&#20204;&#22312;&#26412;&#31456;&#24320;&#22987;&#35753;&#20320;&#24819;&#35937;&#30340;&#20851;&#20110;&#19968;&#32676;&#20154;&#30340;&#22330;&#26223;&#12290;&#19981;&#29992;&#32763;&#22238;&#21435;&#30475;&#65292;&#23613;&#20320;&#25152;&#33021;&#22320;&#20889;&#19979;&#25110;&#32773;&#24819;&#35937;&#36825;&#20010;&#22330;&#26223;&#12290;&#28982;&#21518;&#22238;&#21435;&#26816;&#26597;&#20320;&#30340;&#32467;&#26524;&#12290;&#20320;&#24590;&#20040;&#20570;&#30340;&#65311;&#20320;&#22238;&#24518;&#30340;&#27599;&#19968;&#20214;&#20107;&#24773;&#31934;&#30830;&#21527;&#65311;&#30001;&#20110;&#30740;&#31350;&#32773;&#30693;&#36947;&#65292;&#21363;&#20351;&#22312;&#20154;&#20204;&#28909;&#20999;&#22320;&#24076;&#26395;&#35828;&#30495;&#35805;&#26102;&#65292;&#20182;&#20204;&#20063;&#26377;&#21487;&#33021;&#19981;&#33021;&#25253;&#21578;&#8220;&#30495;&#30456;&#8221;&#65292;&#25152;&#20197;&#30740;&#31350;&#32773;&#23558;&#27880;&#24847;&#21147;&#32858;&#28966;&#22312;<SPAN class=kaiti>&#30446;&#20987;&#35777;&#20154;&#35760;&#24518;</SPAN>&#36825;&#20010;&#39064;&#30446;&#19978;&#12290;&#36825;&#20123;&#30740;&#31350;&#30340;&#30446;&#30340;&#26159;&#24110;&#21161;&#21496;&#27861;&#20307;&#31995;&#30830;&#23450;&#65292;&#26377;&#20160;&#20040;&#22909;&#30340;&#26041;&#27861;&#21487;&#20197;&#30830;&#20445;&#35777;&#20154;&#35760;&#24518;&#30340;&#20934;&#30830;&#24615;&#12290;</P>
<P class=content><SPAN class=bold>&#27931;&#22827;&#29305;&#26031;</SPAN>(Loftus,1979,1992)&#21644;&#22905;&#30340;&#21516;&#20107;&#20570;&#20102;&#19968;&#20123;&#26377;&#24433;&#21709;&#21147;&#30340;&#20851;&#20110;&#30446;&#20987;&#35777;&#20154;&#35760;&#24518;&#30340;&#30740;&#31350;&#12290;&#22905;&#20204;&#30340;&#30740;&#31350;&#24471;&#20986;&#20102;&#19968;&#26465;&#19968;&#33324;&#24615;&#30340;&#32467;&#35770;&#65306;&#30446;&#20987;&#35777;&#20154;&#23545;&#20110;&#25152;&#30475;&#21040;&#20449;&#24687;&#30340;&#35760;&#24518;&#24456;&#23481;&#26131;&#22240;<SPAN class=kaiti>&#20107;&#21518;&#20449;&#24687;</SPAN>&#32780;&#20986;&#29616;&#27498;&#26354;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20010;&#30740;&#31350;&#20013;&#32473;&#21442;&#19982;&#32773;&#30475;&#19968;&#20010;&#20851;&#20110;&#36710;&#31096;&#30340;&#30005;&#24433;&#65292;&#28982;&#21518;&#35201;&#27714;&#21442;&#19982;&#32773;&#20272;&#35745;&#24403;&#20107;&#36710;&#30340;&#34892;&#39542;&#36895;&#24230;(Loftus&amp;Palmer,1974)&#12290;&#28982;&#32780;&#65292;&#35810;&#38382;&#19968;&#20123;&#21442;&#19982;&#32773;&#65306;&#8220;&#24403;&#20004;&#36742;&#36710;&#30456;&#25758;&#26102;&#65292;&#23427;&#20204;&#24320;&#24471;&#26377;&#22810;&#24555;&#65311;&#8221;&#32780;&#21478;&#19968;&#20123;&#21442;&#19982;&#32773;&#30340;&#38382;&#39064;&#21017;&#26159;&#65306;&#8220;&#24403;&#20004;&#36742;&#36710;&#25509;&#35302;&#26102;&#65292;&#23427;&#20204;&#24320;&#24471;&#26377;&#22810;&#24555;&#65311;&#8221;&#21069;&#19968;&#32452;&#21442;&#19982;&#32773;&#20272;&#35745;&#36710;&#36895;&#36229;&#36807;&#20102;40&#20844;&#37324;/&#27599;&#23567;&#26102;&#65292;&#30456;&#21453;&#65292;&#21518;&#19968;&#32452;&#21442;&#19982;&#32773;&#20272;&#35745;&#36710;&#36895;&#20026;30&#20844;&#37324;/&#27599;&#23567;&#26102;&#12290;&#22823;&#32422;&#22312;&#19968;&#20010;&#26143;&#26399;&#21518;&#65292;&#35810;&#38382;&#25152;&#26377;&#30340;&#30446;&#20987;&#35777;&#20154;&#65306;&#8220;&#20320;&#26159;&#21542;&#30475;&#21040;&#20102;&#29627;&#29827;&#30862;&#29255;&#65311;&#8221;&#20107;&#23454;&#19978;&#65292;&#22312;&#24433;&#29255;&#20013;&#26681;&#26412;&#27809;&#26377;&#29627;&#29827;&#30862;&#29255;&#20986;&#29616;&#12290;&#20294;&#26159;&#65292;&#21069;&#19968;&#32452;&#21442;&#19982;&#32773;&#20013;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#21442;&#19982;&#32773;&#25253;&#21578;&#20182;&#20204;&#30475;&#21040;&#20102;&#29627;&#29827;&#30862;&#29255;&#65292;&#21518;&#19968;&#32452;&#20013;&#21482;&#26377;14%&#30340;&#21442;&#19982;&#32773;&#25253;&#21578;&#20182;&#20204;&#30475;&#21040;&#20102;&#29627;&#29827;&#30862;&#29255;&#12290;&#30001;&#27492;&#21487;&#20197;&#30475;&#21040;&#65292;&#20107;&#20214;&#21518;&#30340;&#20449;&#24687;&#23545;&#20110;&#30446;&#20987;&#35777;&#20154;&#30340;&#25253;&#21578;&#26377;&#28508;&#22312;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#36825;&#20010;&#23454;&#39564;&#21453;&#26144;&#20102;&#22823;&#22810;&#25968;&#30446;&#20987;&#35777;&#20154;&#30340;&#30495;&#23454;&#32463;&#21382;&#65306;&#22312;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#20182;&#20204;&#26377;&#24456;&#22810;&#26426;&#20250;&#33719;&#24471;&#26032;&#30340;&#20449;&#24687;&#65292;&#32780;&#36825;&#20123;&#26032;&#20449;&#24687;&#20250;&#19982;&#20182;&#20204;&#26368;&#21021;&#30340;&#35760;&#24518;&#21457;&#29983;&#20132;&#20114;&#20316;&#29992;&#12290;&#20107;&#23454;&#19978;&#65292;&#27931;&#22827;&#29305;&#26031;&#21644;&#22905;&#30340;&#21516;&#20107;&#35748;&#20026;&#65292;&#21442;&#19982;&#32773;&#32463;&#24120;&#21463;&#21040;<SPAN class=kaiti>&#38169;&#35823;&#20449;&#24687;&#25928;&#24212;</SPAN>(misinformation effect)&#30340;&#24433;&#21709;(Loftus,2005)&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20010;&#23454;&#39564;&#20013;&#21442;&#19982;&#32773;&#35266;&#30475;&#20132;&#36890;&#20107;&#25925;&#30340;&#24187;&#28783;&#29255;&#65292;&#28982;&#21518;&#22238;&#31572;&#19968;&#31995;&#21015;&#38382;&#39064;&#12290;&#19968;&#21322;&#21442;&#19982;&#32773;&#22238;&#31572;&#30340;&#38382;&#39064;&#26159;&#65306;&#8220;&#21478;&#19968;&#36742;&#36710;&#32463;&#36807;&#20102;&#32418;&#33394;&#30340;&#36798;&#29305;&#26705;&#27773;&#36710;&#65292;&#20572;&#22312;&#20102;&#20572;&#27490;&#26631;&#24535;&#21069;&#65311;&#8221;&#21478;&#19968;&#21322;&#21442;&#19982;&#32773;&#22238;&#31572;&#20102;&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#21478;&#19968;&#36742;&#36710;&#32463;&#36807;&#20102;&#32418;&#33394;&#30340;&#36798;&#29305;&#26705;&#27773;&#36710;&#65292;&#20572;&#22312;&#20102;&#35753;&#36335;&#26631;&#24535;&#21069;&#65311;&#8221;&#26368;&#21021;&#30340;&#24405;&#20687;&#20013;&#26159;&#20572;&#22312;&#20102;&#20572;&#36710;&#26631;&#24535;&#21069;&#12290;&#28982;&#32780;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#20877;&#35748;&#26368;&#21021;&#30340;&#24187;&#28783;&#29255;&#20013;&#20986;&#29616;&#30340;&#26159;&#20572;&#27490;&#26631;&#24535;&#36824;&#26159;&#35753;&#36335;&#26631;&#24535;&#26102;&#65292;&#22238;&#31572;&#20572;&#27490;&#26631;&#24535;&#38382;&#39064;&#30340;&#21442;&#19982;&#32773;&#20013;&#26377;75%&#30340;&#20154;&#31572;&#23545;&#20102;&#65292;&#32780;&#22238;&#31572;&#35753;&#36335;&#26631;&#24535;&#38382;&#39064;&#30340;&#21442;&#19982;&#32773;&#20013;&#21482;&#26377;41%&#30340;&#20154;&#22238;&#31572;&#27491;&#30830;(Loftus et al.,1978)&#12290;&#36825;&#23601;&#26159;&#38169;&#35823;&#20449;&#24687;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#30446;&#20987;&#35777;&#20154;&#35760;&#24518;&#30340;&#30740;&#31350;&#32773;&#35797;&#22270;&#25429;&#25417;&#33539;&#22260;&#26356;&#24191;&#30340;&#30446;&#20987;&#32773;&#30340;&#30495;&#23454;&#32463;&#21382;&#12290;&#27604;&#22914;&#65292;&#30740;&#31350;&#32773;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#30446;&#20987;&#32773;&#19982;&#30475;&#21040;&#21516;&#26679;&#20107;&#20214;&#30340;&#20854;&#20182;&#20154;&#21363;&#20849;&#21516;&#30446;&#20987;&#32773;&#22312;&#25552;&#20379;&#35777;&#35789;&#20043;&#21069;&#35752;&#35770;&#35813;&#20107;&#20214;&#30340;&#24773;&#20917;&#12290;&#35843;&#26597;&#25968;&#25454;&#35777;&#23454;&#65292;&#26377;&#19968;&#20010;&#38382;&#39064;&#24456;&#37325;&#35201;&#65306;&#22312;&#19968;&#27425;&#25277;&#26679;&#20013;&#21457;&#29616;&#65292;&#30446;&#30585;&#20154;&#36523;&#25915;&#20987;&#25110;&#25250;&#21163;&#31561;&#20005;&#37325;&#20107;&#20214;&#30340;&#20154;&#20013;&#65292;&#26377;86%&#30340;&#20154;&#20250;&#19982;&#20849;&#21516;&#30446;&#20987;&#32773;&#35752;&#35770;&#35813;&#20107;&#20214;(Paterson&amp;Kemp,2006)&#12290;&#32780;&#22312;&#20182;&#20204;&#21521;&#35686;&#23519;&#25253;&#21578;&#35813;&#20107;&#20214;&#26102;&#65292;&#22240;&#20026;&#26377;&#36807;&#36825;&#26679;&#30340;&#20132;&#35848;&#32780;&#34987;&#25490;&#38500;&#22312;&#37319;&#20449;&#33539;&#22260;&#20043;&#22806;&#30340;&#26426;&#20250;&#21482;&#26377;14%&#12290;&#36825;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#22240;&#20026;&#20849;&#21516;&#30446;&#20987;&#35777;&#20154;&#26377;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#20449;&#24687;&#26469;&#28304;&#65292;&#27745;&#26579;&#20102;&#30446;&#20987;&#32773;&#26412;&#26469;&#30340;&#35760;&#24518;&#12290;</P>
<P class=quotation>&#19968;&#20010;&#30740;&#31350;&#22242;&#38431;&#35797;&#22270;&#35777;&#26126;&#65292;&#22914;&#26524;&#30446;&#20987;&#35777;&#20154;&#20043;&#38388;&#30456;&#20114;&#35752;&#35770;&#30446;&#20987;&#20107;&#20214;&#30340;&#35805;&#65292;&#20154;&#20204;&#30340;&#35760;&#24518;&#34920;&#29616;&#20250;&#21463;&#21040;&#25439;&#23475;(Hope et al.,2008)&#12290;&#30740;&#31350;&#32773;&#20063;&#24819;&#35780;&#20272;&#30446;&#20987;&#35777;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#26377;&#20309;&#24433;&#21709;&#65292;&#20110;&#26159;&#20182;&#20204;&#20351;&#29992;&#30340;&#37197;&#23545;&#21442;&#19982;&#32773;&#21253;&#25324;&#38476;&#29983;&#20154;&#12289;&#26379;&#21451;&#20197;&#21450;&#24773;&#20387;&#12290;&#21442;&#19982;&#32773;&#35266;&#30475;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#20854;&#20013;&#26377;&#19968;&#20010;&#22899;&#23401;&#36827;&#20837;&#26576;&#22823;&#23398;&#30340;&#19968;&#38388;&#21150;&#20844;&#23460;&#12290;&#24405;&#20687;&#26159;&#20174;&#20004;&#20010;&#35282;&#24230;&#25293;&#25668;&#30340;&#65292;&#20110;&#26159;&#26377;&#30340;&#34892;&#21160;&#65288;&#27604;&#22914;&#22899;&#23401;&#20599;&#38065;&#65289;&#20174;&#19968;&#20010;&#35282;&#24230;&#21487;&#20197;&#30475;&#21040;&#65292;&#20294;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26159;&#30475;&#19981;&#21040;&#30340;&#12290;&#27599;&#23545;&#21442;&#19982;&#32773;&#30475;&#21040;&#30340;&#21482;&#26159;&#20107;&#20214;&#30340;&#19968;&#20010;&#29256;&#26412;&#12290;&#20043;&#21518;&#65292;&#20182;&#20204;&#38656;&#35201;&#20174;&#22836;&#21040;&#23614;&#23436;&#25104;&#19968;&#20010;&#38382;&#21367;&#65292;&#38382;&#21367;&#35201;&#27714;&#20182;&#20204;&#22238;&#24518;&#30475;&#21040;&#30340;&#20107;&#24773;&#65292;&#23601;&#24403;&#8220;&#20182;&#20204;&#26159;&#30495;&#30340;&#30446;&#20987;&#35777;&#20154;&#65292;&#22312;&#31561;&#24453;&#35686;&#23519;&#21040;&#26469;&#8221;(p.478)&#12290;&#26368;&#21518;&#65292;&#21442;&#19982;&#32773;&#20998;&#21035;&#23436;&#25104;&#21508;&#33258;&#30340;&#38382;&#21367;&#65292;&#36825;&#20010;&#38382;&#21367;&#24341;&#23548;&#20182;&#20204;&#21482;&#25253;&#21578;&#33258;&#24049;&#30446;&#20987;&#30340;&#20449;&#24687;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#21442;&#19982;&#32773;&#19982;&#38476;&#29983;&#20154;&#26377;&#20132;&#27969;&#26102;&#65292;&#26377;29%&#30340;&#20154;&#25253;&#21578;&#20102;&#20174;&#30446;&#20987;&#21516;&#20276;&#37027;&#37324;&#33719;&#24471;&#30340;&#20449;&#24687;&#65307;&#32780;&#24403;&#21442;&#19982;&#32773;&#19982;&#26379;&#21451;&#25110;&#24773;&#20387;&#26377;&#20132;&#27969;&#26102;&#65292;&#21017;&#26377;58%&#30340;&#20154;&#25253;&#21578;&#20102;&#36825;&#26679;&#30340;&#20449;&#24687;&#12290;</P>
<P class=content>&#36825;&#20010;&#23454;&#39564;&#35828;&#26126;&#65292;&#22312;&#19982;&#20849;&#21516;&#30446;&#20987;&#32773;&#20132;&#35848;&#20043;&#21518;&#65292;&#30446;&#20987;&#32773;&#24456;&#38590;&#23558;&#33258;&#24049;&#30340;&#35760;&#24518;&#19982;&#20174;&#20854;&#20182;&#20154;&#37027;&#37324;&#21548;&#26469;&#30340;&#20449;&#24687;&#21306;&#20998;&#24320;&#26469;&#12290;&#22914;&#26524;&#20182;&#20204;&#19982;&#20849;&#21516;&#30446;&#20987;&#32773;&#30340;&#20851;&#31995;&#23494;&#20999;&#65292;&#36825;&#20010;&#25928;&#24212;&#23601;&#26356;&#24378;&#28872;&#12290;&#36825;&#20010;&#32467;&#35770;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#20154;&#20204;&#22312;&#27861;&#24237;&#19978;&#20316;&#35777;&#26102;&#65292;&#20250;&#21457;&#35475;&#35828;&#33258;&#24049;&#25152;&#25253;&#21578;&#30340;&#24773;&#20917;&#23436;&#20840;&#26159;&#33258;&#24049;&#22312;&#30456;&#24212;&#20107;&#20214;&#20013;&#30340;&#20146;&#36523;&#32463;&#21382;&#12290;</P>
<P class=content>&#33267;&#27492;&#65292;&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#20102;&#35760;&#24518;&#30340;&#32534;&#30721;&#12289;&#20648;&#23384;&#21644;&#25552;&#21462;&#12290;&#22312;&#26412;&#31456;&#30340;&#26368;&#21518;&#19968;&#33410;&#65292;&#25105;&#20204;&#23558;&#20171;&#32461;&#35760;&#24518;&#30340;&#33041;&#29983;&#29702;&#22522;&#30784;&#12290;</P>
<DIV class=border>