<strong><font color="blue">&#35760;&#24518;&#30340;&#29983;&#29289;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#23547;&#25214;&#35760;&#24518;&#30340;&#30165;&#36857;</H4>
<P class=content>&#35753;&#25105;&#20204;&#32771;&#34385;&#19968;&#19979;&#20320;&#23545;48&#36825;&#20010;&#25968;&#23383;&#30340;&#35760;&#24518;&#65292;&#25110;&#32773;&#26356;&#20855;&#20307;&#22320;&#35828;&#65292;&#20320;&#23545;&#25105;&#20204;&#35201;&#27714;&#20320;&#35760;&#24518;&#30340;&#25968;&#23383;&#26159;48&#30340;&#35760;&#24518;&#12290;&#25105;&#20204;&#24590;&#20040;&#33021;&#22815;&#30830;&#23450;&#36825;&#20010;&#35760;&#24518;&#23384;&#22312;&#20110;&#20320;&#22823;&#33041;&#30340;&#21738;&#19968;&#37096;&#20998;&#21602;&#65311;<SPAN class=bold>&#21345;&#23572;&#183;&#25289;&#20160;&#21033;</SPAN>(Lashley,1929,1950)&#26159;&#19968;&#20010;&#22312;&#35760;&#24518;&#30340;&#35299;&#21078;&#23398;&#26041;&#38754;&#20570;&#20986;&#20102;&#24320;&#21019;&#24615;&#24037;&#20316;&#30340;&#31185;&#23398;&#23478;&#65292;&#20182;&#25351;&#20986;&#36825;&#19968;&#38382;&#39064;&#28041;&#21450;&#35760;&#24518;<SPAN class=bold>&#30165;&#36857;</SPAN>(engram)&#30340;&#25214;&#23547;&#65292;&#25152;&#35859;&#35760;&#24518;&#30165;&#36857;&#25351;&#30340;&#26159;&#35760;&#24518;&#30340;&#29289;&#29702;&#24615;&#25551;&#36848;&#12290;&#25289;&#20160;&#21033;&#35757;&#32451;&#22823;&#40736;&#36208;&#36855;&#23467;&#65292;&#28982;&#21518;&#23558;&#20854;&#30382;&#23618;&#20999;&#38500;&#25481;&#22823;&#23567;&#19981;&#21516;&#30340;&#37096;&#20998;&#65292;&#25509;&#30528;&#20877;&#27979;&#39564;&#23427;&#20204;&#23545;&#36855;&#23467;&#30340;&#35760;&#24518;&#12290;&#25289;&#20160;&#21033;&#21457;&#29616;&#65292;&#30001;&#22823;&#33041;&#25439;&#20260;&#24341;&#36215;&#30340;&#35760;&#24518;&#25439;&#23475;&#65292;&#19982;&#20999;&#38500;&#32452;&#32455;&#30340;&#25968;&#37327;&#25104;&#27491;&#27604;&#12290;&#30382;&#23618;&#25439;&#20260;&#24471;&#36234;&#22810;&#65292;&#35760;&#24518;&#25439;&#23475;&#23601;&#36234;&#20005;&#37325;&#12290;&#20294;&#26159;&#65292;&#35760;&#24518;&#24182;&#19981;&#21463;&#34987;&#20999;&#38500;&#30340;&#33041;&#32452;&#32455;&#22312;&#30382;&#23618;&#20013;&#21738;&#20010;&#20301;&#32622;&#30340;&#24433;&#21709;&#12290;&#25289;&#20160;&#21033;&#24471;&#20986;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;&#36825;&#20123;&#22797;&#26434;&#30340;&#20196;&#20154;&#38590;&#20197;&#25417;&#25720;&#30340;&#35760;&#24518;&#30165;&#36857;&#24182;&#19981;&#23384;&#22312;&#20110;&#29305;&#23450;&#30340;&#33041;&#21306;&#65292;&#32780;&#26159;&#24191;&#27867;&#20998;&#24067;&#20110;&#25972;&#20010;&#22823;&#33041;&#12290;</P>
<P class=content>&#20063;&#35768;&#65292;&#25289;&#20160;&#21033;&#27809;&#26377;&#24471;&#20986;&#35760;&#24518;&#30165;&#36857;&#30340;&#30830;&#20999;&#23450;&#20301;&#65292;&#26159;&#22240;&#20026;&#20182;&#30340;&#27599;&#19968;&#20010;&#23454;&#39564;&#26465;&#20214;&#19979;&#37117;&#38656;&#35201;&#24456;&#22810;&#19981;&#21516;&#31867;&#22411;&#30340;&#35760;&#24518;&#21442;&#19982;&#12290;&#36855;&#23467;&#23398;&#20064;&#23454;&#38469;&#19978;&#28041;&#21450;&#31354;&#38388;&#30340;&#12289;&#35270;&#35273;&#30340;&#21644;&#21957;&#35273;&#30340;&#20449;&#21495;&#30340;&#22797;&#26434;&#30456;&#20114;&#20316;&#29992;&#12290;&#31070;&#32463;&#31185;&#23398;&#23478;&#29616;&#22312;&#30456;&#20449;&#65292;&#22797;&#26434;&#20449;&#24687;&#30340;&#35760;&#24518;&#20998;&#24067;&#20110;&#24456;&#22810;&#31070;&#32463;&#31995;&#32479;&#65292;&#23613;&#31649;&#19981;&#21516;&#31867;&#22411;&#30340;&#30693;&#35782;&#26159;&#20998;&#24320;&#21152;&#24037;&#19988;&#20998;&#21035;&#23450;&#20301;&#20110;&#22823;&#33041;&#30340;&#29305;&#23450;&#21306;&#22495;&#30340;(Markowitsch,2000;Rolls,2000)&#12290;</P>
<P class=content>&#19982;&#35760;&#24518;&#30456;&#20851;&#30340;&#22235;&#20010;&#20027;&#35201;&#30340;&#22823;&#33041;&#32452;&#32455;&#26159;&#65306;</P>
<P class=content>&#183;<SPAN class=kaiti>&#23567;&#33041;</SPAN>&#65292;&#20027;&#35201;&#36127;&#36131;&#31243;&#24207;&#24615;&#35760;&#24518;&#65292;&#36825;&#31181;&#35760;&#24518;&#20027;&#35201;&#38752;&#21518;&#22825;&#30340;&#37325;&#22797;&#65292;&#20197;&#21450;&#32463;&#20856;&#26465;&#20214;&#21270;&#21453;&#24212;&#33719;&#24471;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#32441;&#29366;&#20307;</SPAN>&#65292;&#26159;&#21069;&#33041;&#30340;&#19968;&#20010;&#22797;&#26434;&#32467;&#26500;&#65292;&#26159;&#20064;&#24815;&#30340;&#24418;&#25104;&#21644;&#21050;&#28608;&#8212;&#21453;&#24212;&#38388;&#32852;&#31995;&#30340;&#22522;&#30784;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#22823;&#33041;&#30382;&#23618;</SPAN>&#65292;&#36127;&#36131;&#24863;&#35273;&#35760;&#24518;&#20197;&#21450;&#24863;&#35273;&#38388;&#30340;&#20851;&#32852;&#35760;&#24518;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#28023;&#39532;&#32452;&#32455;</SPAN>&#65292;&#36127;&#36131;&#20107;&#20214;&#12289;&#26085;&#26399;&#12289;&#21517;&#23383;&#31561;&#30340;&#38472;&#36848;&#24615;&#35760;&#24518;&#65292;&#20063;&#36127;&#36131;&#31354;&#38388;&#35760;&#24518;&#30340;&#24041;&#22266;&#12290;</P>
<P class=content>&#183;<SPAN class=kaiti>&#26447;&#20161;&#26680;</SPAN>&#65292;&#22312;&#20855;&#26377;&#24773;&#32490;&#24847;&#20041;&#30340;&#35760;&#24518;&#30340;&#24418;&#25104;&#21644;&#25552;&#21462;&#20013;&#36215;&#30528;&#20851;&#38190;&#20316;&#29992;&#12290;</P>
<P class=content>&#33041;&#30340;&#20854;&#20182;&#37096;&#20998;&#65292;&#22914;&#19992;&#33041;&#12289;&#21069;&#33041;&#21494;&#22522;&#37096;&#21644;&#21069;&#39069;&#21494;&#30382;&#23618;&#20063;&#37117;&#19982;&#19981;&#21516;&#31181;&#31867;&#30340;&#35760;&#24518;&#26377;&#20851;&#65288;&#35265;<SPAN class=bold>&#22270;7.17</SPAN>&#65289;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_263-01.jpg" data-w-new="839px" data-w="1078px" data-ratio="0.778" active="true"> 
<P class=imgtitle>&#22270;7.17&#12288;&#36319;&#35760;&#24518;&#26377;&#20851;&#30340;&#33041;&#32467;&#26500;</P>
<P class=imgtitle>&#36825;&#20010;&#31034;&#24847;&#22270;&#26174;&#31034;&#20102;&#19982;&#35760;&#24518;&#30340;&#24418;&#25104;&#12289;&#20648;&#23384;&#21644;&#25552;&#21462;&#26377;&#20851;&#30340;&#20027;&#35201;&#33041;&#32467;&#26500;&#12290;</P></DIV>
<P class=content>&#22312;&#31532;3&#31456;&#65292;&#25105;&#20204;&#30528;&#37325;&#20171;&#32461;&#20102;&#33041;&#30340;&#35299;&#21078;&#32467;&#26500;&#12290;&#36825;&#37324;&#65292;&#35753;&#25105;&#20204;&#30475;&#30475;&#31070;&#32463;&#31185;&#23398;&#23478;&#29992;&#20160;&#20040;&#26679;&#30340;&#26041;&#27861;&#24471;&#20986;&#36825;&#20123;&#32467;&#35770;&#8212;&#8212;&#19981;&#21516;&#30340;&#33041;&#21306;&#23545;&#35760;&#24518;&#25152;&#36215;&#30340;&#20316;&#29992;&#12290;&#39318;&#20808;&#65292;&#35753;&#25105;&#20204;&#30475;&#30475;&#8220;&#33258;&#28982;&#23454;&#39564;&#8221;&#32473;&#25105;&#20204;&#24102;&#26469;&#30340;&#21457;&#29616;&#65292;&#21363;&#29992;&#33041;&#25439;&#20260;&#24535;&#24895;&#32773;&#20570;&#36827;&#19968;&#27493;&#30340;&#35760;&#24518;&#23454;&#39564;&#12290;&#20854;&#27425;&#65292;&#25105;&#20204;&#20250;&#25551;&#36848;&#30740;&#31350;&#32773;&#27491;&#22312;&#20351;&#29992;&#30340;&#20960;&#31181;&#26368;&#26032;&#30340;&#33041;&#25104;&#20687;&#25216;&#26415;&#12290;&#36825;&#20123;&#25216;&#26415;&#29616;&#22312;&#27491;&#34987;&#29992;&#26469;&#36827;&#19968;&#27493;&#20102;&#35299;&#35760;&#24518;&#36807;&#31243;&#30340;&#33041;&#26426;&#21046;&#12290;