<strong><font color="blue">&#35760;&#24518;&#30340;&#29983;&#29289;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#35760;&#24518;&#38556;&#30861;</H4>
<P class=content>1960&#24180;&#65292;&#19968;&#20010;&#21483;&#23612;&#20811;&#30340;&#24180;&#36731;&#31354;&#20891;&#38647;&#36798;&#25216;&#26415;&#21592;&#36973;&#36935;&#20102;&#19968;&#27425;&#24847;&#22806;&#30340;&#21019;&#20260;&#65292;&#27492;&#27425;&#36973;&#36935;&#27704;&#20037;&#22320;&#25913;&#21464;&#20102;&#20182;&#30340;&#19968;&#29983;&#12290;&#23612;&#20811;&#22352;&#22312;&#26700;&#36793;&#65292;&#32780;&#20182;&#30340;&#23460;&#21451;&#27491;&#22312;&#29609;&#30528;&#19968;&#25226;&#24494;&#22411;&#30340;&#38045;&#22836;&#21073;&#12290;&#31361;&#28982;&#23612;&#20811;&#31449;&#36215;&#26469;&#36716;&#36807;&#36523;&#21435;&#8212;&#8212;&#36825;&#26102;&#20182;&#30340;&#21516;&#20107;&#27491;&#24039;&#29992;&#21073;&#21050;&#26432;&#12290;&#21073;&#31359;&#36807;&#20182;&#30340;&#21491;&#40763;&#23380;&#19968;&#30452;&#25554;&#20837;&#20182;&#30340;&#24038;&#20391;&#22823;&#33041;&#12290;&#36825;&#22330;&#20107;&#25925;&#20351;&#23612;&#20811;&#30340;&#26041;&#21521;&#24863;&#20005;&#37325;&#21463;&#25439;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#20182;&#22240;&#27492;&#24739;&#20102;<SPAN class=bold>&#36951;&#24536;&#30151;</SPAN>(amnesia)&#65292;&#38271;&#26102;&#38388;&#20869;&#26080;&#27861;&#35760;&#24518;&#12290;&#20182;&#24536;&#35760;&#20102;&#24456;&#22810;&#21018;&#21018;&#21457;&#29983;&#36807;&#30340;&#20107;&#24773;&#12290;&#22312;&#20182;&#35835;&#20102;&#20960;&#27573;&#25991;&#23383;&#20043;&#21518;&#65292;&#31532;&#19968;&#21477;&#35805;&#23601;&#20174;&#35760;&#24518;&#20013;&#28040;&#22833;&#12290;&#20182;&#19981;&#33021;&#35760;&#20303;&#30005;&#35270;&#21095;&#30340;&#24773;&#33410;&#65292;&#38500;&#38750;&#22312;&#24191;&#21578;&#26399;&#38388;&#65292;&#20182;&#20027;&#21160;&#21435;&#22238;&#24819;&#21644;&#22797;&#36848;&#20182;&#21018;&#25165;&#30475;&#21040;&#30340;&#19996;&#35199;&#12290;</P>
<P class=content>&#23612;&#20811;&#25152;&#24739;&#30340;&#26159;<SPAN class=bold>&#39034;&#34892;&#24615;&#36951;&#24536;&#30151;</SPAN>(anterograde amnesia)&#12290;&#23601;&#26159;&#35828;&#33258;&#23612;&#20811;&#30340;&#22823;&#33041;&#25439;&#20260;&#20043;&#21518;&#65292;&#20182;&#26080;&#27861;&#24418;&#25104;&#20219;&#20309;&#30340;&#22806;&#26174;&#35760;&#24518;&#12290;&#38271;&#26399;&#37207;&#37202;&#23548;&#33268;&#30340;&#19968;&#20010;&#21518;&#26524;&#23601;&#26159;<SPAN class=italic>Korsakoff</SPAN><SPAN class=kaiti>&#32508;&#21512;&#24449;</SPAN>&#65292;&#20854;&#20013;&#39034;&#34892;&#24615;&#36951;&#24536;&#30151;&#26159;&#19968;&#20010;&#20027;&#35201;&#30151;&#29366;&#12290;&#26377;&#20123;&#30149;&#20154;&#24739;&#30340;&#26159;<SPAN class=bold>&#36870;&#34892;&#24615;&#36951;&#24536;&#30151;</SPAN>(retrograde amnesia)&#12290;&#22312;&#37027;&#20123;&#26696;&#20363;&#20013;&#65292;&#33041;&#25439;&#20260;&#23548;&#33268;&#30149;&#20154;&#19981;&#33021;&#35760;&#36215;&#25439;&#20260;&#21069;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#20320;&#30340;&#33041;&#37096;&#21463;&#21040;&#36807;&#37325;&#20987;&#65288;&#20363;&#22914;&#65292;&#22312;&#19968;&#27425;&#36710;&#31096;&#20013;&#65289;&#65292;&#20320;&#24456;&#26377;&#21487;&#33021;&#20307;&#39564;&#21040;&#36710;&#31096;&#24102;&#26469;&#30340;&#36870;&#34892;&#24615;&#36951;&#24536;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#20204;&#21313;&#20998;&#24863;&#35874;&#20687;&#23612;&#20811;&#36825;&#26679;&#30340;&#30149;&#20154;&#65292;&#22240;&#20026;&#36825;&#20123;&#20154;&#21487;&#20197;&#20316;&#20026;&#8220;&#33258;&#28982;&#23454;&#39564;&#8221;&#30340;&#23545;&#35937;&#26469;&#36827;&#34892;&#30740;&#31350;&#12290;&#36890;&#36807;&#23558;&#20687;&#23612;&#20811;&#20043;&#31867;&#24739;&#32773;&#30340;&#33041;&#25439;&#20260;&#37096;&#20301;&#19982;&#34892;&#20026;&#32570;&#38519;&#27169;&#24335;&#30456;&#32852;&#31995;&#65292;&#30740;&#31350;&#32773;&#20204;&#24050;&#32463;&#24320;&#22987;&#20102;&#35299;&#25105;&#20204;&#36825;&#19968;&#31456;&#25152;&#20171;&#32461;&#30340;&#35760;&#24518;&#31867;&#22411;&#19982;&#22823;&#33041;&#21508;&#21306;&#22495;&#30340;&#23545;&#24212;&#20851;&#31995;(O&#39;Connor&amp;Lafleche,2005)&#12290;&#23612;&#20811;&#20173;&#28982;&#35760;&#24471;&#24590;&#26679;&#20570;&#19968;&#20123;&#20107;&#24773;&#65292;&#23613;&#31649;&#38472;&#36848;&#24615;&#30693;&#35782;&#32570;&#22833;&#65292;&#20294;&#20182;&#30340;&#31243;&#24207;&#24615;&#30693;&#35782;&#30475;&#26469;&#26159;&#23436;&#22909;&#30340;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20182;&#35760;&#24471;&#24590;&#26679;&#25353;&#29031;&#33756;&#35889;&#26469;&#28151;&#21512;&#12289;&#25605;&#25292;&#21644;&#29071;&#21046;&#37197;&#26009;&#65292;&#20294;&#26159;&#20182;&#21364;&#24536;&#20102;&#37197;&#26009;&#26159;&#20160;&#20040;&#12290;</P>
<P class=content>&#36825;&#31181;&#22806;&#26174;&#35760;&#24518;&#30340;&#36873;&#25321;&#24615;&#32570;&#25439;&#26377;&#21147;&#22320;&#34920;&#26126;&#65292;&#35760;&#24518;&#26377;&#20854;&#37325;&#35201;&#30340;&#29983;&#29289;&#23398;&#22522;&#30784;&#12290;&#26377;&#22823;&#37327;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#19981;&#21516;&#30340;&#33041;&#21306;&#21442;&#19982;&#22806;&#26174;&#21644;&#20869;&#38544;&#35760;&#24518;(Voss&amp;Paller,2008)&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#32773;&#20173;&#26087;&#24819;&#20934;&#30830;&#22320;&#25506;&#30693;&#65292;&#22914;&#26524;&#20154;&#20204;&#22312;&#24739;&#26377;&#39034;&#34892;&#24615;&#36951;&#24536;&#30151;&#26102;&#65292;&#21738;&#20123;&#31867;&#22411;&#30340;&#20869;&#38544;&#35760;&#24518;&#26159;&#23436;&#25972;&#26080;&#32570;&#30340;&#12290;&#27604;&#22914;&#65292;&#26159;&#19981;&#26159;&#26377;&#21487;&#33021;&#65292;&#37027;&#20123;&#24739;&#26377;&#36951;&#24536;&#30151;&#30340;&#20154;&#21487;&#20197;&#20064;&#24471;&#21333;&#35789;&#38388;&#30340;&#26032;&#20851;&#32852;&#65311;</P>
<P class=quotation>20&#20010;&#36951;&#24536;&#30151;&#24739;&#32773;&#21644;21&#20010;&#25511;&#21046;&#32452;&#30340;&#21442;&#19982;&#32773;&#21442;&#21152;&#20102;&#36825;&#20010;&#35780;&#20272;&#20869;&#38544;&#21644;&#22806;&#26174;&#35760;&#24518;&#33021;&#21147;&#30340;&#23454;&#39564;(Verfaellie et al.,2006)&#12290;&#23454;&#39564;&#20013;&#65292;&#21442;&#19982;&#32773;&#22823;&#22768;&#26391;&#35835;&#35789;&#23545;&#65292;&#22914;<SPAN class=kaiti>&#33492;&#34259;</SPAN>&#8212;<SPAN class=kaiti>&#25253;&#32440;</SPAN>&#12290;&#21516;&#26102;&#26391;&#35835;&#19968;&#21477;&#35805;&#65292;&#29992;&#20197;&#24314;&#31435;&#20004;&#35789;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#22914;&#8220;&#21521;&#28151;&#21512;&#29289;&#20013;&#21152;&#20837;&#33492;&#34259;&#26377;&#21161;&#20110;&#20998;&#35299;&#25253;&#32440;&#8221;&#12290;&#20043;&#21518;&#65292;&#21442;&#19982;&#32773;&#23436;&#25104;&#22806;&#26174;&#21644;&#20869;&#38544;&#35760;&#24518;&#20219;&#21153;&#12290;&#22312;&#22806;&#26174;&#20219;&#21153;&#20013;&#65292;&#32473;&#21442;&#19982;&#32773;&#21576;&#29616;&#31532;&#19968;&#20010;&#35789;&#65292;&#35201;&#27714;&#20182;&#20204;&#22238;&#24518;&#31532;&#20108;&#20010;&#35789;&#12290;&#19982;&#25511;&#21046;&#32452;&#30456;&#27604;&#65292;&#36951;&#24536;&#30151;&#24739;&#32773;&#22312;&#36825;&#20010;&#20219;&#21153;&#20013;&#34920;&#29616;&#24456;&#24046;&#12290;&#22312;&#20869;&#38544;&#35760;&#24518;&#20219;&#21153;&#20013;&#65292;&#32473;&#21442;&#19982;&#32773;&#26469;&#33258;&#19968;&#20010;&#35789;&#23545;&#30340;&#31532;&#19968;&#20010;&#35789;&#65288;&#22914;&#33492;&#34259;&#25110;&#39321;&#34121;&#65289;&#65292;&#28982;&#21518;&#35201;&#27714;&#20182;&#20204;&#29983;&#25104;&#26469;&#33258;&#19968;&#20010;&#31867;&#21035;&#65288;&#22914;&#8220;&#38405;&#35835;&#26448;&#26009;&#8221;&#65289;&#30340;&#22235;&#20010;&#35789;&#12290;&#22914;&#26524;&#22312;&#23454;&#39564;&#20013;&#30475;&#36807;&#36825;&#20010;&#35789;&#65292;&#25511;&#21046;&#32452;&#21644;&#36951;&#24536;&#30151;&#24739;&#32773;&#37117;&#26356;&#23481;&#26131;&#29983;&#25104;&#36825;&#20010;&#35789;&#20316;&#20026;&#35813;&#31867;&#21035;&#30340;&#20363;&#23376;&#12290;&#36825;&#20010;&#32467;&#26524;&#35828;&#26126;&#36951;&#24536;&#30151;&#24739;&#32773;&#33021;&#22815;&#33719;&#24471;&#26032;&#20449;&#24687;&#12290;&#28982;&#32780;&#65292;&#36951;&#24536;&#30151;&#24739;&#32773;&#30340;&#21453;&#24212;&#24182;&#27809;&#26377;&#26174;&#31034;&#20986;&#20182;&#20204;&#20064;&#24471;&#26032;&#20851;&#32852;&#30340;&#35777;&#25454;&#65292;&#20363;&#22914;&#65292;&#22914;&#26524;&#21442;&#19982;&#32773;&#32534;&#30721;&#20102;&#33492;&#34259;&#21644;&#25253;&#32440;&#20043;&#38388;&#30340;&#26032;&#20851;&#32852;&#65292;&#25105;&#20204;&#21487;&#20197;&#39044;&#26399;&#65292;&#27604;&#36215;&#27809;&#26377;&#24418;&#25104;&#35813;&#20851;&#32852;&#65292;&#20182;&#20204;&#20250;&#26356;&#23481;&#26131;&#22312;&#8220;&#38405;&#35835;&#26448;&#26009;&#8221;&#30340;&#22235;&#20010;&#20363;&#23376;&#20013;&#29983;&#25104;&#25253;&#32440;&#12290;&#23454;&#38469;&#19978;&#65292;&#25511;&#21046;&#32452;&#22312;<SPAN class=kaiti>&#33492;&#34259;</SPAN>&#30340;&#32972;&#26223;&#19979;&#26356;&#32463;&#24120;&#29983;&#25104;&#25253;&#32440;&#8212;&#8212;&#20294;&#26159;&#36951;&#24536;&#30151;&#24739;&#32773;&#19981;&#26159;&#36825;&#26679;&#12290;</P>
<P class=content>&#36825;&#20010;&#23454;&#39564;&#34920;&#26126;&#20102;&#24403;&#20154;&#20204;&#32463;&#21382;&#39034;&#34892;&#24615;&#36951;&#24536;&#30151;&#26102;&#65292;&#20869;&#38544;&#35760;&#24518;&#36807;&#31243;&#32570;&#22833;&#21644;&#32010;&#20081;&#20043;&#38388;&#23384;&#22312;&#32454;&#24494;&#30340;&#24046;&#21035;&#12290;&#36951;&#24536;&#30151;&#24739;&#32773;&#33021;&#22815;&#23398;&#20064;&#20851;&#20110;&#21333;&#20010;&#39033;&#30446;&#30340;&#20449;&#24687;&#65288;&#22240;&#32780;&#24403;&#20182;&#20204;&#25552;&#20379;&#8220;&#38405;&#35835;&#26448;&#26009;&#8221;&#30340;&#20363;&#23376;&#26102;&#26356;&#23481;&#26131;&#25552;&#21462;&#26576;&#20123;&#35789;&#35821;&#22914;&#25253;&#32440;&#65289;&#12290;&#28982;&#32780;&#65292;&#20869;&#38544;&#35760;&#24518;&#36807;&#31243;&#19968;&#33324;&#24182;&#19981;&#20801;&#35768;&#36951;&#24536;&#30151;&#24739;&#32773;&#23398;&#20064;&#26032;&#20851;&#32852;&#12290;</P>
<P class=content>&#20154;&#20204;&#20007;&#22833;&#22238;&#24518;&#36807;&#21435;&#20449;&#24687;&#25110;&#33719;&#24471;&#26032;&#20449;&#24687;&#30340;&#33021;&#21147;&#26159;&#35760;&#24518;&#38556;&#30861;&#26368;&#26497;&#31471;&#30340;&#24418;&#24335;&#12290;&#28982;&#32780;&#65292;&#21463;&#20260;&#25110;&#30142;&#30149;&#20250;&#23548;&#33268;&#33539;&#22260;&#19981;&#37027;&#20040;&#24191;&#27867;&#30340;&#35760;&#24518;&#32010;&#20081;&#12290;&#20363;&#22914;&#65292;&#19978;&#38754;&#8220;<SPAN class=kaiti>&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;</SPAN>&#8221;&#19987;&#26639;&#25551;&#36848;&#20102;&#38463;&#23572;&#33576;&#28023;&#40664;&#30151;&#30340;&#21457;&#23637;&#36827;&#31243;&#12290;&#30740;&#31350;&#32773;&#36890;&#36807;&#30740;&#31350;&#38463;&#23572;&#33576;&#28023;&#40664;&#30151;&#39640;&#39118;&#38505;&#30340;&#20010;&#20307;&#26469;&#29702;&#35299;&#35760;&#24518;&#21151;&#33021;&#36830;&#32493;&#21464;&#21270;&#30340;&#29983;&#29289;&#23398;&#22522;&#30784;(Murphy et al.,2008)&#12290;&#30740;&#31350;&#32773;&#32463;&#24120;&#25214;&#20986;&#29305;&#23450;&#33041;&#21306;&#21463;&#25439;&#30340;&#20154;&#26469;&#26816;&#39564;&#20851;&#20110;&#35760;&#24518;&#36807;&#31243;&#29983;&#29289;&#22522;&#30784;&#30340;&#29702;&#35770;&#12290;&#20363;&#22914;&#65292;&#22238;&#24819;&#19968;&#19979;&#65292;&#20803;&#35760;&#24518;&#25581;&#31034;&#20986;&#20154;&#20204;&#30340;&#30693;&#36947;&#24863;&#21028;&#26029;&#36890;&#24120;&#26159;&#30456;&#24403;&#20934;&#30830;&#30340;&#12290;&#30740;&#31350;&#32773;&#25552;&#20986;&#65292;&#21069;&#39069;&#21494;(PFC)&#33041;&#21306;&#65288;&#35265;&#22270;7.17&#65289;&#25552;&#20379;&#20102;&#36825;&#20123;&#21028;&#26029;&#30340;&#33041;&#22522;&#30784;(Modirrousta&amp;Fellows,2008)&#12290;&#20026;&#20102;&#26816;&#27979;&#36825;&#20010;&#29702;&#35770;&#65292;&#30740;&#31350;&#32773;&#30830;&#35748;&#20102;&#20116;&#21517;&#21069;&#39069;&#21494;&#21463;&#25439;&#30340;&#20010;&#20307;&#12290;&#36825;&#20123;&#21069;&#39069;&#21494;&#21463;&#25439;&#30340;&#20010;&#20307;&#20197;&#21450;&#21305;&#37197;&#30340;&#25511;&#21046;&#32452;&#37117;&#35797;&#30528;&#23398;&#20064;&#38754;&#23380;&#21644;&#22995;&#21517;&#20043;&#38388;&#30340;&#26032;&#20851;&#32852;&#12290;&#21363;&#20351;&#20004;&#32452;&#21442;&#19982;&#32773;&#22312;&#36776;&#35748;&#27979;&#35797;&#19978;&#30340;&#34920;&#29616;&#30456;&#24403;&#65292;&#20294;PFC&#21463;&#25439;&#30340;&#20010;&#20307;&#22312;&#30693;&#36947;&#24863;&#21028;&#26029;&#30340;&#20934;&#30830;&#24615;&#19978;&#24635;&#26159;&#36739;&#20302;&#12290;&#35813;&#23454;&#39564;&#25903;&#25345;&#20102;&#36825;&#20010;&#29702;&#35770;&#65292;&#21363;&#21069;&#39069;&#21494;&#30382;&#23618;&#22312;&#20803;&#35760;&#24518;&#20013;&#36215;&#20316;&#29992;&#12290;&#36825;&#20010;&#20363;&#23376;&#34920;&#26126;&#32771;&#23519;&#35760;&#24518;&#38556;&#30861;&#32454;&#24494;&#24418;&#24335;&#30340;&#30740;&#31350;&#26159;&#26377;&#20215;&#20540;&#30340;&#12290;