<strong><font color="blue">&#35760;&#24518;&#30340;&#29983;&#29289;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#33041;&#25104;&#20687;</H4>
<P class=content>&#24515;&#29702;&#23398;&#23478;&#36890;&#36807;&#23545;&#36951;&#24536;&#30151;&#30149;&#20154;&#30340;&#22823;&#37327;&#23454;&#39564;&#65292;&#24471;&#21040;&#20102;&#24456;&#22810;&#26377;&#20851;&#35760;&#24518;&#21450;&#20854;&#35299;&#21078;&#32467;&#26500;&#20043;&#38388;&#32852;&#31995;&#30340;&#30693;&#35782;&#12290;&#28982;&#32780;&#65292;&#24403;&#20170;&#20808;&#36827;&#30340;&#33041;&#25104;&#20687;&#25216;&#26415;&#20351;&#30740;&#31350;&#32773;&#21487;&#20197;&#19981;&#36890;&#36807;&#33041;&#25439;&#20260;&#30149;&#20154;&#23601;&#33021;&#30740;&#31350;&#35760;&#24518;&#30340;&#20135;&#29983;&#36807;&#31243;(Nyberg&amp;Cabeza,2000)&#12290;&#65288;&#20320;&#21487;&#20197;&#32763;&#30475;&#21069;&#38754;&#31532;3&#31456;&#25552;&#21040;&#30340;&#33041;&#25104;&#20687;&#25216;&#26415;&#37096;&#20998;&#65289;&#27604;&#22914;&#35828;&#65292;&#22270;&#23572;&#25991;&#21644;&#20182;&#30340;&#21516;&#20107;(Habib et al.,2003)&#29992;&#27491;&#30005;&#23376;&#21457;&#23556;&#26029;&#23618;&#25195;&#25551;&#25216;&#26415;(PET)&#21457;&#29616;&#65292;&#22312;&#24773;&#26223;&#20449;&#24687;&#30340;&#32534;&#30721;&#21644;&#25552;&#21462;&#36807;&#31243;&#20013;&#22823;&#33041;&#20004;&#21322;&#29699;&#30340;&#28608;&#27963;&#26377;&#26174;&#33879;&#19981;&#21516;&#12290;&#20182;&#20204;&#30340;&#23454;&#39564;&#19982;&#26631;&#20934;&#21270;&#30340;&#35760;&#24518;&#30740;&#31350;&#23454;&#39564;&#19968;&#26679;&#65292;&#21482;&#26159;&#20182;&#20204;&#29992;PET&#25195;&#25551;&#25216;&#26415;&#30417;&#27979;&#20102;&#21442;&#19982;&#32773;&#22312;&#32534;&#30721;&#21644;&#25552;&#21462;&#26102;&#30340;&#33041;&#34880;&#27969;&#12290;&#36825;&#20123;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#22312;&#24773;&#26223;&#20449;&#24687;&#30340;&#32534;&#30721;&#38454;&#27573;&#65292;&#24038;&#21069;&#39069;&#21494;&#34920;&#29616;&#20986;&#19981;&#23545;&#31216;&#30340;&#39640;&#24230;&#27963;&#21160;&#65288;&#35265;<SPAN class=bold>&#22270;7.18</SPAN>&#65289;&#65307;&#32780;&#22312;&#24773;&#26223;&#20449;&#24687;&#30340;&#25552;&#21462;&#38454;&#27573;&#65292;&#21491;&#21069;&#39069;&#21494;&#34920;&#29616;&#20986;&#39640;&#24230;&#27963;&#21160;&#12290;&#22240;&#27492;&#65292;&#38500;&#20102;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#25152;&#20570;&#30340;&#27010;&#24565;&#21306;&#20998;&#22806;&#65292;&#36825;&#20123;&#36807;&#31243;&#26174;&#31034;&#20102;&#19968;&#20123;&#35299;&#21078;&#23398;&#19978;&#30340;&#21306;&#20998;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_266-01.jpg" data-w-new="811px" data-w="979px" data-ratio="0.828" active="true"> 
<P class=imgtitle>&#22270;7.18&#12288;&#32534;&#30721;&#21644;&#25552;&#21462;&#26102;&#30340;&#33041;&#27963;&#21160;</P>
<P class=imgtitle>&#36825;&#20010;&#22270;&#26174;&#31034;&#20102;&#32534;&#30721;&#21644;&#25552;&#21462;&#26102;&#26368;&#27963;&#36291;&#30340;&#33041;&#21306;&#12290;PET&#25195;&#25551;&#26174;&#31034;&#65292;&#22312;&#32534;&#30721;&#24773;&#26223;&#35760;&#24518;&#20449;&#24687;&#26102;&#65292;&#24038;&#20391;&#21069;&#39069;&#21494;&#39640;&#24230;&#28608;&#27963;&#65292;&#25552;&#21462;&#26102;&#21491;&#20391;&#21069;&#39069;&#21494;&#39640;&#24230;&#28608;&#27963;&#12290;</P></DIV>
<P class=quotation><SPAN class=kaiti>&#36164;&#26009;&#26469;&#28304;</SPAN>&#65306;<SPAN class=italic>Trends in Cognitive Sciences</SPAN>,7(6)&#65292;Reza Habib,Lars Nyberg,and Endel Tulving&#65292;&#8220;Brain activity for encoding versus retrieval&#65292;&#8221;p.241,copyright &#169;2003,with permission from Elsevier.</P>
<P class=content>&#20351;&#29992;&#21151;&#33021;&#24615;&#30913;&#20849;&#25391;&#25104;&#20687;(fMRI)&#25152;&#20570;&#30340;&#30740;&#31350;&#20063;&#20026;&#20102;&#35299;&#35760;&#24518;&#25805;&#20316;&#22312;&#22823;&#33041;&#20013;&#30340;&#20998;&#24067;&#26041;&#24335;&#25552;&#20379;&#20102;&#20540;&#24471;&#27880;&#24847;&#30340;&#32454;&#33410;&#12290;&#20363;&#22914;&#65292;&#26377;&#30740;&#31350;&#32773;&#21033;&#29992;fMRI&#25216;&#26415;&#35782;&#21035;&#26032;&#35760;&#24518;&#24418;&#25104;&#26102;&#20250;&#28608;&#27963;&#21738;&#20123;&#29305;&#23450;&#30340;&#33041;&#21306;&#12290;&#26377;&#36825;&#26679;&#19968;&#20010;&#30740;&#31350;&#65292;&#21442;&#19982;&#32773;&#22312;&#35266;&#30475;&#24773;&#26223;&#21916;&#21095;&#12298;&#25233;&#21046;&#28909;&#24773;&#12299;&#30340;&#29255;&#27573;&#26102;&#65292;&#25509;&#21463;&#30913;&#20849;&#25391;&#25195;&#25551;(Hasson et al.,2008)&#12290;&#22312;27&#20998;&#38047;&#30340;&#26102;&#38388;&#20869;&#65292;&#21095;&#20013;&#30340;&#35282;&#33394;&#20174;&#20107;&#19968;&#31995;&#21015;&#27963;&#21160;&#65292;&#22914;&#21442;&#21152;&#26202;&#39184;&#32858;&#20250;&#25110;&#19982;&#26379;&#21451;&#20105;&#25191;&#12290;&#19977;&#21608;&#20043;&#21518;&#65292;&#21442;&#19982;&#32773;&#22238;&#21040;&#23454;&#39564;&#23460;&#23436;&#25104;&#19968;&#20010;&#21253;&#25324;77&#20010;&#38382;&#39064;&#30340;&#38382;&#21367;&#65292;&#36825;&#20123;&#38382;&#39064;&#19982;&#35813;&#21095;&#24773;&#33410;&#26377;&#20851;&#12290;&#30740;&#31350;&#32773;&#20998;&#26512;&#20102;&#30913;&#20849;&#25391;&#25968;&#25454;&#65292;&#20197;&#20415;&#30830;&#23450;&#22312;&#20449;&#24687;&#27491;&#30830;&#32534;&#30721;&#26102;&#22823;&#33041;&#30340;&#21738;&#20123;&#21306;&#22495;&#26159;&#29305;&#21035;&#27963;&#36291;&#30340;&#12290;&#22914;<SPAN class=bold>&#22270;7.19</SPAN>&#25152;&#31034;&#65292;&#20998;&#26512;&#21457;&#29616;&#20102;&#33509;&#24178;&#27963;&#36291;&#21306;&#22495;&#12290;&#38500;&#38750;&#20320;&#20063;&#30740;&#31350;&#35748;&#30693;&#31070;&#32463;&#31185;&#23398;&#65292;&#21542;&#21017;&#27809;&#24517;&#35201;&#30693;&#36947;&#20026;&#20160;&#20040;&#27491;&#22909;&#26159;&#36825;&#20123;&#21306;&#22495;&#30340;&#27963;&#36291;&#39044;&#27979;&#20102;&#38543;&#21518;&#30340;&#35760;&#24518;&#12290;&#22270;7.19&#33021;&#22815;&#21578;&#35785;&#20320;&#30340;&#26159;&#65292;&#22312;&#35265;&#35777;&#26032;&#35760;&#24518;&#30340;&#24418;&#25104;&#21644;&#24041;&#22266;&#20013;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#21462;&#24471;&#20102;&#36827;&#27493;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_266-02.jpg" data-w-new="740px" data-w="1476px" data-ratio="0.501" active="true"> 
<P class=imgtitle>&#22270;7.19&#12288;&#39044;&#27979;&#25104;&#21151;&#35760;&#24518;&#30340;&#22823;&#33041;&#21306;&#22495;</P>
<P class=imgtitle>&#24403;&#36825;&#32452;&#33041;&#21306;&#22312;&#32534;&#30721;&#38454;&#27573;&#29305;&#21035;&#27963;&#36291;&#26102;&#65292;&#20154;&#20204;&#26356;&#23481;&#26131;&#20174;&#35266;&#30475;&#24773;&#26223;&#21916;&#21095;&#20013;&#35760;&#20303;&#32454;&#33410;&#12290;&#36825;&#20123;&#21306;&#22495;&#26159;&#21491;&#20391;&#39070;&#26497;(TP)&#12289;&#39070;&#19978;&#22238;(STG)&#12289;&#21069;&#28023;&#39532;&#26049;&#22238;(aPHG)&#12289;&#21518;&#28023;&#39532;&#26049;&#22238;(pPHG)&#20197;&#21450;&#39070;&#39030;&#32852;&#21512;&#21306;(TPJ)&#12290;RH&#21644;LH&#20998;&#21035;&#25351;&#21491;&#21322;&#29699;&#21644;&#24038;&#21322;&#29699;&#12290;</P></DIV>
<P class=content>&#22823;&#33041;&#25195;&#25551;&#20063;&#25552;&#20379;&#20102;&#20851;&#20110;&#35760;&#24518;&#36807;&#31243;&#22914;&#20309;&#38543;&#26102;&#38388;&#23637;&#24320;&#30340;&#20449;&#24687;&#12290;&#22914;&#26524;&#35201;&#20320;&#22238;&#31572;&#27861;&#22269;&#30340;&#39318;&#37117;&#26159;&#21738;&#37324;&#65292;&#31572;&#26696;&#21487;&#33021;&#20250;&#65288;&#25110;&#19981;&#20250;&#65289;&#31435;&#21363;&#21576;&#29616;&#22312;&#20320;&#30340;&#22823;&#33041;&#20013;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#35201;&#20320;&#22238;&#24518;&#20320;&#22312;&#27861;&#22269;&#31532;&#19968;&#27425;&#36935;&#21040;&#26576;&#20010;&#20154;&#30340;&#24773;&#26223;&#65292;&#20320;&#21487;&#33021;&#38656;&#35201;&#19968;&#23450;&#26102;&#38388;&#26469;&#25552;&#21462;&#21644;&#31934;&#32454;&#21270;&#30456;&#20851;&#35760;&#24518;&#12290;&#23545;&#36825;&#20123;&#20016;&#23500;&#30340;&#33258;&#20256;&#20307;&#35760;&#24518;&#26469;&#35828;&#65292;&#22823;&#33041;&#19981;&#21516;&#21306;&#22495;&#30340;&#20316;&#29992;&#20250;&#38543;&#30528;&#26102;&#38388;&#32780;&#21464;&#21270;&#12290;</P>
<P class=quotation>&#19968;&#20010;&#30740;&#31350;&#23567;&#32452;&#35201;&#27714;&#21442;&#19982;&#32773;&#22238;&#24518;&#33258;&#20256;&#20307;&#35760;&#24518;&#65292;&#21516;&#26102;&#36827;&#34892;&#30913;&#20849;&#25391;&#25195;&#25551;(Daselaar et al.,2008)&#12290;&#21442;&#19982;&#32773;&#21548;&#21040;&#19968;&#20010;&#32447;&#32034;&#35789;&#65292;&#22914;&#8220;&#26641;&#8221;&#65292;&#21516;&#26102;&#35797;&#22270;&#22238;&#24518;&#19982;&#27492;&#35789;&#30456;&#20851;&#30340;&#19968;&#20010;&#29305;&#23450;&#20107;&#20214;&#12290;&#22914;&#26524;&#20182;&#20204;&#24050;&#32463;&#24418;&#25104;&#36825;&#20010;&#35760;&#24518;&#65292;&#23601;&#25353;&#21387;&#21453;&#24212;&#30418;&#19978;&#38754;&#30340;&#19968;&#20010;&#25353;&#38062;&#12290;&#22240;&#20026;&#36825;&#20010;&#36807;&#31243;&#30340;&#23637;&#24320;&#38656;&#35201;&#20960;&#31186;&#38047;&#65292;&#22240;&#27492;&#30740;&#31350;&#32773;&#23601;&#21487;&#20197;&#30830;&#23450;&#65292;&#33258;&#20256;&#20307;&#35760;&#24518;&#30340;&#21738;&#20123;&#26041;&#38754;&#19982;&#22823;&#33041;&#30340;&#21738;&#20010;&#29305;&#23450;&#21306;&#22495;&#26377;&#20851;&#31995;&#12290;&#27604;&#22914;&#65292;&#22312;&#26089;&#26399;&#65292;&#21442;&#19982;&#32773;&#25628;&#23547;&#24773;&#26223;&#35760;&#24518;&#26102;&#65292;&#28023;&#39532;&#31561;&#32467;&#26500;&#23601;&#20250;&#28608;&#27963;&#12290;&#22312;&#21442;&#19982;&#32773;&#31934;&#28860;&#20854;&#35760;&#24518;&#26102;&#65292;&#20854;&#20182;&#21306;&#22495;&#30340;&#27963;&#21160;&#23601;&#20250;&#31361;&#20986;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#21442;&#19982;&#32773;&#35797;&#22270;&#29992;&#22270;&#20687;&#26469;&#20016;&#23500;&#33258;&#24049;&#30340;&#35760;&#24518;&#26102;&#65292;&#35270;&#35273;&#30382;&#23618;&#23601;&#20250;&#26356;&#21152;&#27963;&#36291;&#12290;&#35270;&#35273;&#30382;&#23618;&#29305;&#21035;&#27963;&#36291;&#26102;&#65292;&#21442;&#19982;&#32773;&#20250;&#25253;&#21578;&#35828;&#65292;&#20182;&#20204;&#23454;&#38469;&#19978;&#26377;&#19968;&#31181;&#37325;&#28201;&#35760;&#24518;&#30340;&#24378;&#28872;&#24863;&#35273;&#12290;</P>
<P class=content>&#35831;&#20320;&#35797;&#30528;&#22238;&#24819;&#19968;&#19979;&#19982;&#8220;&#26641;&#8221;&#30456;&#20851;&#30340;&#35760;&#24518;&#12290;&#20320;&#26377;&#27809;&#26377;&#21457;&#29616;&#33258;&#24049;&#23545;&#20107;&#20214;&#30340;&#22238;&#24518;&#38543;&#26102;&#38388;&#21464;&#24471;&#26356;&#21152;&#31934;&#32454;&#65311;&#30913;&#20849;&#25391;&#25195;&#25551;&#21487;&#20197;&#25552;&#20379;&#23454;&#26102;&#22270;&#20687;&#65292;&#35299;&#37322;&#20320;&#22823;&#33041;&#20013;&#21738;&#20010;&#21306;&#22495;&#22312;&#27963;&#21160;&#20197;&#21450;&#31934;&#32454;&#21270;&#36807;&#31243;&#26159;&#22914;&#20309;&#36827;&#34892;&#30340;&#12290;</P>
<P class=content>&#36825;&#20123;&#33041;&#25104;&#20687;&#30340;&#30740;&#31350;&#32467;&#26524;&#35828;&#26126;&#65292;&#20026;&#20102;&#23547;&#27714;&#23545;&#35760;&#24518;&#36807;&#31243;&#30340;&#20840;&#38754;&#29702;&#35299;&#65292;&#20026;&#20160;&#20040;&#19981;&#21516;&#23398;&#31185;&#30340;&#30740;&#31350;&#32773;&#24212;&#35813;&#32039;&#23494;&#21512;&#20316;&#12290;&#24515;&#29702;&#23398;&#23478;&#25552;&#20379;&#30340;&#26377;&#20851;&#20154;&#31867;&#34892;&#20026;&#30340;&#25968;&#25454;&#65292;&#20419;&#20351;&#31070;&#32463;&#29983;&#29702;&#23398;&#23478;&#25506;&#27979;&#33041;&#32467;&#26500;&#21151;&#33021;&#30340;&#29305;&#24322;&#21270;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#29983;&#29702;&#23398;&#25581;&#31034;&#20986;&#30340;&#30495;&#30456;&#65292;&#20063;&#35268;&#33539;&#20102;&#24515;&#29702;&#23398;&#23478;&#20851;&#20110;&#32534;&#30721;&#12289;&#20648;&#23384;&#21644;&#25552;&#21462;&#30340;&#29702;&#35770;&#12290;&#36890;&#36807;&#20849;&#21516;&#30340;&#21162;&#21147;&#65292;&#36825;&#20123;&#30740;&#31350;&#39046;&#22495;&#30340;&#31185;&#23398;&#23478;&#21487;&#20197;&#26356;&#28145;&#20837;&#22320;&#29702;&#35299;&#35760;&#24518;&#36807;&#31243;&#12290;</P>
<DIV class=border>