<strong><font color="blue">&#30740;&#31350;&#35748;&#30693; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#25581;&#31034;&#24515;&#29702;&#36807;&#31243;</H4>
<P class=content>1868&#24180;&#65292;&#33655;&#20848;&#29983;&#29702;&#23398;&#23478;<SPAN class=bold>&#21776;&#24503;&#26031;</SPAN>(F.C.Donders,1818&#8212;1889)&#35774;&#35745;&#20102;&#19968;&#20010;&#30740;&#31350;&#24515;&#29702;&#36807;&#31243;&#30340;&#22522;&#26412;&#26041;&#27861;&#12290;&#20026;&#20102;&#30740;&#31350;&#8220;&#24515;&#29702;&#36807;&#31243;&#30340;&#36895;&#24230;&#8221;&#65292;&#21776;&#24503;&#26031;&#35774;&#35745;&#20102;&#19968;&#31995;&#21015;&#23454;&#39564;&#20219;&#21153;&#65292;&#20182;&#30456;&#20449;&#25104;&#21151;&#23436;&#25104;&#36825;&#20123;&#20219;&#21153;&#25152;&#28041;&#21450;&#30340;&#24515;&#29702;&#27493;&#39588;&#26159;&#26377;&#21306;&#21035;&#30340;(Lachman et al.,1979)&#12290;<SPAN class=bold>&#34920;8.1</SPAN>&#25552;&#20379;&#20102;&#19968;&#20010;&#25353;&#29031;&#21776;&#24503;&#26031;&#30340;&#36923;&#36753;&#25152;&#36827;&#34892;&#30340;&#32440;&#31508;&#23454;&#39564;&#12290;&#22312;&#32487;&#32493;&#38405;&#35835;&#20043;&#21069;&#65292;&#35831;&#33457;&#19968;&#28857;&#26102;&#38388;&#26469;&#23436;&#25104;&#27599;&#19968;&#39033;&#20219;&#21153;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;8.1&#12288;&#21776;&#24503;&#26031;&#23545;&#24515;&#29702;&#36807;&#31243;&#30340;&#20998;&#26512;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_273-01.jpg" data-w-new="1154px" data-w="1401px" data-ratio="0.824" active="true"></DIV>
<P class=content>&#23436;&#25104;&#20219;&#21153;1&#20320;&#33457;&#20102;&#22810;&#38271;&#26102;&#38388;&#65311;&#20551;&#35774;&#20320;&#24819;&#35201;&#21015;&#20986;&#23436;&#25104;&#36825;&#39033;&#20219;&#21153;&#25152;&#38656;&#35201;&#30340;&#27493;&#39588;&#65292;&#37027;&#20040;&#65292;&#20320;&#21015;&#20986;&#30340;&#27493;&#39588;&#21487;&#33021;&#22914;&#19979;&#65306;</P>
<P class=content>a.&#30830;&#23450;&#19968;&#20010;&#23383;&#31526;&#26159;&#22823;&#20889;&#23383;&#27597;&#36824;&#26159;&#23567;&#20889;&#23383;&#27597;&#12290;</P>
<P class=content>b.&#22914;&#26524;&#26159;&#22823;&#20889;&#23383;&#27597;&#65292;&#22312;&#23427;&#19978;&#38754;&#30011;&#19968;&#20010;C&#12290;</P>
<P class=content>&#23436;&#25104;&#20219;&#21153;2&#20320;&#33457;&#20102;&#22810;&#38271;&#26102;&#38388;&#65311;&#24403;&#25105;&#20204;&#20570;&#36825;&#20010;&#32451;&#20064;&#26102;&#65292;&#23398;&#29983;&#20204;&#36890;&#24120;&#20250;&#22810;&#33457;&#21322;&#20998;&#38047;&#25110;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#19968;&#26086;&#25105;&#20204;&#28165;&#26970;&#22320;&#21015;&#20986;&#20102;&#23436;&#25104;&#20219;&#21153;2&#25152;&#38656;&#35201;&#30340;&#27493;&#39588;&#65292;&#20320;&#23601;&#33021;&#26126;&#30333;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65306;</P>
<P class=content>a.&#30830;&#23450;&#19968;&#20010;&#23383;&#31526;&#26159;&#22823;&#20889;&#23383;&#27597;&#36824;&#26159;&#23567;&#20889;&#23383;&#27597;&#12290;</P>
<P class=content>b.&#30830;&#23450;&#27599;&#20010;&#22823;&#20889;&#23383;&#27597;&#26159;&#20803;&#38899;&#23383;&#27597;&#36824;&#26159;&#36741;&#38899;&#23383;&#27597;&#12290;</P>
<P class=content>c.&#22914;&#26524;&#26159;&#36741;&#38899;&#23383;&#27597;&#65292;&#22312;&#23427;&#19978;&#38754;&#30011;&#19968;&#20010;C&#65307;&#22914;&#26524;&#26159;&#20803;&#38899;&#23383;&#27597;&#65292;&#22312;&#23427;&#19978;&#38754;&#30011;&#19968;&#20010;V&#12290;</P>
<P class=content>&#36825;&#26679;&#65292;&#20174;&#20219;&#21153;1&#21040;&#20219;&#21153;2&#65292;&#25105;&#20204;&#22686;&#21152;&#20102;&#20004;&#20010;&#24515;&#29702;&#27493;&#39588;&#65292;&#25105;&#20204;&#21487;&#20197;&#25226;&#23427;&#20204;&#20998;&#21035;&#31216;&#20570;<SPAN class=kaiti>&#21050;&#28608;&#20998;&#31867;</SPAN>&#65288;&#20803;&#38899;&#36824;&#26159;&#36741;&#38899;&#65289;&#21644;<SPAN class=kaiti>&#21453;&#24212;&#36873;&#25321;</SPAN>&#65288;&#30011;C&#36824;&#26159;&#30011;V&#65289;&#12290;&#20219;&#21153;1&#21482;&#35201;&#27714;&#19968;&#27493;&#21050;&#28608;&#20998;&#31867;&#65292;&#20219;&#21153;2&#21017;&#35201;&#27714;&#20004;&#27493;&#12290;&#27492;&#22806;&#65292;&#20219;&#21153;2&#36824;&#35201;&#27714;&#22312;&#20004;&#20010;&#21453;&#24212;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#12290;&#36825;&#26679;&#65292;&#23436;&#25104;&#20219;&#21153;2&#26102;&#65292;&#20320;&#38500;&#20102;&#38656;&#35201;&#20570;&#23436;&#25104;&#20219;&#21153;1&#25152;&#38656;&#30340;&#27599;&#20214;&#20107;&#24773;&#20043;&#22806;&#65292;&#36824;&#38656;&#35201;&#22810;&#20570;&#19968;&#20123;&#20107;&#24773;&#65292;&#22240;&#27492;&#65292;&#22312;&#20219;&#21153;2&#19978;&#20320;&#38656;&#35201;&#22810;&#33457;&#19968;&#20123;&#26102;&#38388;&#12290;&#36825;&#27491;&#26159;&#21776;&#24503;&#26031;&#30340;&#22522;&#26412;&#35266;&#28857;&#65306;&#23436;&#25104;&#19968;&#39033;&#20219;&#21153;&#26102;&#65292;&#39069;&#22806;&#30340;&#24515;&#29702;&#27493;&#39588;&#32463;&#24120;&#20250;&#20351;&#20154;&#20204;&#33457;&#36153;&#26356;&#22810;&#30340;&#26102;&#38388;&#12290;</P>
<P class=content>&#20320;&#21487;&#33021;&#20250;&#38382;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#36824;&#35774;&#35745;&#20102;&#20219;&#21153;3&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#26159;&#22312;&#23454;&#39564;&#31243;&#24207;&#19978;&#30340;&#19968;&#20010;&#24517;&#35201;&#25511;&#21046;&#12290;&#25105;&#20204;&#24517;&#39035;&#20445;&#35777;&#65292;&#23436;&#25104;&#20219;&#21153;1&#21644;&#20219;&#21153;2&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#24046;&#24322;&#24182;&#19981;&#26159;&#30001;&#20110;&#30011;V&#27604;&#30011;C&#38656;&#35201;&#33457;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#20219;&#21153;3&#20063;&#24212;&#35813;&#27604;&#20219;&#21153;2&#26356;&#24555;&#65292;&#26159;&#36825;&#26679;&#21527;&#65311;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#22312;&#36981;&#24490;&#30528;&#21776;&#24503;&#26031;&#30340;&#22522;&#26412;&#36923;&#36753;&#12290;&#30740;&#31350;&#32773;&#32463;&#24120;&#21033;&#29992;<SPAN class=kaiti>&#21453;&#24212;&#26102;</SPAN>&#8212;&#8212;&#21442;&#19982;&#32773;&#23436;&#25104;&#29305;&#23450;&#20219;&#21153;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#8212;&#8212;&#26469;&#26816;&#39564;&#20851;&#20110;&#26576;&#31181;&#29305;&#23450;&#35748;&#30693;&#36807;&#31243;&#30340;&#19968;&#20123;&#29702;&#35770;&#12290;&#21776;&#24503;&#26031;&#25152;&#25552;&#20986;&#30340;&#22522;&#26412;&#21069;&#25552;&#65292;&#21363;&#39069;&#22806;&#30340;&#24515;&#29702;&#27493;&#39588;&#23558;&#33457;&#36153;&#26356;&#22810;&#26102;&#38388;&#65292;&#33267;&#20170;&#20173;&#28982;&#26159;&#22823;&#37327;&#35748;&#30693;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#22522;&#30784;&#12290;&#35753;&#25105;&#20204;&#30475;&#30475;&#36825;&#31181;&#25104;&#21151;&#30340;&#24605;&#24819;&#22312;&#36807;&#21435;&#30340;135&#24180;&#37324;&#26159;&#22914;&#20309;&#21457;&#23637;&#36215;&#26469;&#30340;&#12290;