<strong><font color="blue">&#30740;&#31350;&#35748;&#30693; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24515;&#29702;&#36807;&#31243;&#21644;&#24515;&#29702;&#36164;&#28304;</H4>
<P class=content>&#24403;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#25226;&#35832;&#22914;&#35821;&#35328;&#20351;&#29992;&#21644;&#38382;&#39064;&#35299;&#20915;&#36825;&#26679;&#30340;&#39640;&#27700;&#24179;&#27963;&#21160;&#20998;&#35299;&#25104;&#19968;&#20123;&#19981;&#21516;&#30340;&#25104;&#20998;&#21644;&#36807;&#31243;&#26102;&#65292;&#20182;&#20204;&#30475;&#36215;&#26469;&#23601;&#22909;&#20687;&#27491;&#22312;&#29609;&#19968;&#31181;&#31215;&#26408;&#28216;&#25103;&#12290;&#27599;&#22359;&#31215;&#26408;&#20195;&#34920;&#24517;&#39035;&#25191;&#34892;&#30340;&#19981;&#21516;&#25104;&#20998;&#12290;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#30830;&#23450;&#27599;&#22359;&#31215;&#26408;&#30340;&#24418;&#29366;&#21644;&#22823;&#23567;&#65292;&#24182;&#19988;&#32771;&#34385;&#36825;&#20123;&#31215;&#26408;&#24212;&#35813;&#22914;&#20309;&#32452;&#21512;&#25165;&#33021;&#32452;&#25104;&#19968;&#20010;&#23436;&#25972;&#30340;&#27963;&#21160;&#12290;&#23601;&#21776;&#24503;&#26031;&#30340;&#20219;&#21153;&#26469;&#35828;&#65292;&#20320;&#20250;&#30475;&#21040;&#36825;&#20123;&#31215;&#26408;&#25490;&#25104;&#19968;&#34892;&#65288;&#35265;<SPAN class=bold>&#22270;8.3</SPAN>,A&#37096;&#20998;&#65289;&#12290;&#19968;&#20010;&#27493;&#39588;&#25509;&#19968;&#20010;&#27493;&#39588;&#22320;&#36827;&#34892;&#12290;&#29992;&#31215;&#26408;&#26469;&#20570;&#27604;&#21947;&#21487;&#20197;&#35753;&#25105;&#20204;&#30475;&#21040;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#22534;&#21472;&#36825;&#20123;&#31215;&#26408;&#65292;&#20351;&#24471;&#20960;&#20010;&#36807;&#31243;&#21516;&#26102;&#21457;&#29983;&#65288;B&#37096;&#20998;&#65289;&#12290;&#36825;&#20004;&#20010;&#22270;&#35828;&#26126;&#20102;&#25105;&#20204;&#22312;&#31532;5&#31456;&#20013;&#31616;&#35201;&#20171;&#32461;&#36807;&#30340;<SPAN class=bold>&#24207;&#21015;&#36807;&#31243;</SPAN>(serial processes)&#21644;<SPAN class=bold>&#24179;&#34892;&#36807;&#31243;</SPAN>(parallel processes)&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#24403;&#23427;&#20204;&#19968;&#20214;&#25509;&#30528;&#19968;&#20214;&#21457;&#29983;&#30340;&#26102;&#20505;&#65292;&#36807;&#31243;&#26159;<SPAN class=kaiti>&#24207;&#21015;</SPAN>&#30340;&#12290;&#20551;&#35774;&#20320;&#22312;&#39184;&#39302;&#28857;&#33756;&#65292;&#20320;&#38656;&#35201;&#20915;&#23450;&#35201;&#20160;&#20040;&#12290;&#20320;&#20250;&#19987;&#27880;&#20110;&#33756;&#21333;&#65292;&#28982;&#21518;&#20915;&#23450;&#23427;&#20204;&#26159;&#8220;&#35201;&#8221;&#12289;&#8220;&#19981;&#35201;&#8221;&#25110;&#32773;&#8220;&#26377;&#24453;&#32771;&#34385;&#8221;&#65292;&#23545;&#27599;&#19968;&#36947;&#33756;&#65292;&#20320;&#30340;&#20915;&#23450;&#31243;&#24207;&#26159;&#36319;&#22312;&#38405;&#35835;&#31243;&#24207;&#21518;&#38754;&#30340;&#12290;&#32780;&#24403;&#23427;&#20204;&#22312;&#26102;&#38388;&#19978;&#37325;&#21472;&#26102;&#65292;&#36807;&#31243;&#21017;&#26159;<SPAN class=kaiti>&#24179;&#34892;</SPAN>&#30340;&#12290;&#21040;&#20102;&#20320;&#28857;&#33756;&#19979;&#21333;&#26102;&#65292;&#20320;&#29702;&#35299;&#20365;&#32773;&#25552;&#20986;&#30340;&#38382;&#39064;&#30340;&#35821;&#35328;&#36807;&#31243;&#65288;&#22914;&#65292;&#8220;&#24744;&#38656;&#35201;&#28857;&#20123;&#20160;&#20040;&#65311;&#8221;&#65289;&#24456;&#21487;&#33021;&#19982;&#20320;&#24418;&#25104;&#22238;&#31572;&#30340;&#36807;&#31243;&#65288;&#22914;&#65292;&#8220;&#25105;&#24819;&#35201;&#28822;&#23567;&#29275;&#33151;&#8221;&#65289;&#26159;&#21516;&#26102;&#21457;&#29983;&#30340;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24403;&#20365;&#32773;&#21018;&#38382;&#23436;&#65292;&#20320;&#23601;&#31435;&#21051;&#20934;&#22791;&#22909;&#20102;&#31572;&#26696;&#30340;&#21407;&#22240;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_274-01.jpg" data-w-new="1381px" data-w="1194px" data-ratio="1.157" active="true"> 
<P class=imgtitle>&#22270;8.3&#12288;&#20998;&#35299;&#39640;&#27700;&#24179;&#35748;&#30693;&#27963;&#21160;</P>
<P class=imgtitle>&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#21147;&#22270;&#30830;&#23450;&#24515;&#29702;&#36807;&#31243;&#30340;&#29305;&#24615;&#21644;&#32452;&#32455;&#65292;&#36825;&#20123;&#24515;&#29702;&#36807;&#31243;&#26159;&#24418;&#25104;&#39640;&#27700;&#24179;&#35748;&#30693;&#27963;&#21160;&#30340;&#31215;&#26408;&#12290;</P>
<P class=imgtitle>(A)&#25105;&#20204;&#30340;&#21776;&#24503;&#26031;&#20219;&#21153;&#29256;&#26412;&#65292;&#23427;&#35201;&#27714;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#23436;&#25104;&#33267;&#23569;&#19977;&#20010;&#36807;&#31243;&#12290;</P>
<P class=imgtitle>(B)&#19968;&#20123;&#36807;&#31243;&#39034;&#27425;&#12289;&#24207;&#21015;&#22320;&#23436;&#25104;&#65292;&#21478;&#19968;&#20123;&#36807;&#31243;&#21516;&#26102;&#12289;&#24179;&#34892;&#22320;&#23436;&#25104;&#12290;</P>
<P class=imgtitle>(C)&#23436;&#25104;&#20219;&#21153;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#65292;&#24182;&#19981;&#24635;&#33021;&#35753;&#30740;&#31350;&#32773;&#24471;&#20986;&#32467;&#35770;&#65292;&#35828;&#26126;&#35813;&#35748;&#30693;&#20219;&#21153;&#31350;&#31455;&#26159;&#24207;&#21015;&#36807;&#31243;&#36824;&#26159;&#24179;&#34892;&#36807;&#31243;&#12290;</P></DIV>
<P class=content>&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#32463;&#24120;&#20351;&#29992;&#21453;&#24212;&#26102;&#26469;&#30830;&#23450;&#19968;&#20123;&#36807;&#31243;&#31350;&#31455;&#26159;&#24179;&#34892;&#36827;&#34892;&#36824;&#26159;&#24207;&#21015;&#36827;&#34892;&#12290;&#28982;&#32780;&#65292;&#22270;8.3&#20013;C&#37096;&#20998;&#30340;&#20363;&#23376;&#20250;&#35753;&#20320;&#35273;&#24471;&#36825;&#26159;&#19968;&#20214;&#26840;&#25163;&#30340;&#20107;&#24773;&#12290;&#20551;&#35774;&#25105;&#20204;&#26377;&#19968;&#39033;&#20219;&#21153;&#65292;&#25105;&#20204;&#35748;&#20026;&#36825;&#39033;&#20219;&#21153;&#21487;&#20197;&#20998;&#35299;&#20026;&#20004;&#20010;&#36807;&#31243;&#65292;<SPAN class=italic>X</SPAN>&#21644;<SPAN class=italic>Y</SPAN>&#12290;&#22914;&#26524;&#25105;&#20204;&#21482;&#30693;&#36947;&#23436;&#25104;&#36825;&#20010;&#36807;&#31243;&#25152;&#38656;&#30340;&#24635;&#26102;&#38388;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#27704;&#36828;&#19981;&#33021;&#32943;&#23450;&#36807;&#31243;<SPAN class=italic>X</SPAN>&#21644;<SPAN class=italic>Y</SPAN>&#31350;&#31455;&#26159;&#24182;&#21015;&#21457;&#29983;&#36824;&#26159;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#21457;&#29983;&#12290;&#35748;&#30693;&#24515;&#29702;&#23398;&#30740;&#31350;&#25152;&#38754;&#23545;&#30340;&#22823;&#37327;&#25361;&#25112;&#26159;&#21019;&#36896;&#19968;&#20123;&#20219;&#21153;&#29615;&#22659;&#65292;&#23427;&#20204;&#33021;&#22815;&#35753;&#30740;&#31350;&#32773;&#30830;&#23450;&#65292;&#22312;&#35768;&#22810;&#21487;&#33021;&#30340;&#31215;&#26408;&#32467;&#26500;&#20013;&#65292;&#31350;&#31455;&#21738;&#19968;&#20010;&#26159;&#27491;&#30830;&#30340;&#12290;&#22312;&#20320;&#21018;&#21018;&#23436;&#25104;&#30340;&#32451;&#20064;&#20219;&#21153;2&#20013;&#65292;&#25105;&#20204;&#26377;&#29702;&#30001;&#30830;&#20449;&#36825;&#20123;&#36807;&#31243;&#26159;&#24207;&#21015;&#30340;&#65292;&#22240;&#20026;&#20174;&#36923;&#36753;&#19978;&#30475;&#65292;&#19968;&#20123;&#27963;&#21160;&#24517;&#39035;&#20197;&#21478;&#19968;&#20123;&#27963;&#21160;&#30340;&#23436;&#25104;&#20026;&#21069;&#25552;&#12290;&#20363;&#22914;&#65292;&#30452;&#21040;&#30830;&#23450;&#20102;&#20160;&#20040;&#26159;&#27491;&#30830;&#30340;&#21453;&#24212;&#65292;&#20320;&#25165;&#33021;&#25191;&#34892;&#20320;&#30340;&#21453;&#24212;&#65288;&#20934;&#22791;&#30011;<SPAN class=italic>C</SPAN>&#25110;<SPAN class=italic>V</SPAN>&#65289;&#12290;</P>
<P class=content>&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#29702;&#35770;&#23478;&#36890;&#36807;&#20272;&#35745;&#24515;&#29702;&#36807;&#31243;&#38656;&#35201;&#21344;&#29992;&#22810;&#23569;<SPAN class=kaiti>&#24515;&#29702;&#36164;&#28304;</SPAN>&#26469;&#30830;&#23450;&#24515;&#29702;&#36807;&#31243;&#31350;&#31455;&#26159;&#24207;&#21015;&#30340;&#36824;&#26159;&#24179;&#34892;&#30340;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#20320;&#21644;&#19968;&#20010;&#26379;&#21451;&#27493;&#34892;&#21435;&#19978;&#35838;&#12290;&#36890;&#24120;&#65292;&#22312;&#19968;&#26465;&#31508;&#30452;&#30340;&#36335;&#19978;&#36208;&#24182;&#21516;&#26102;&#21644;&#26379;&#21451;&#20132;&#35848;&#23545;&#20320;&#26469;&#35828;&#24212;&#35813;&#24456;&#23481;&#26131;&#8212;&#8212;&#34892;&#36208;&#36807;&#31243;&#21644;&#35821;&#35328;&#36807;&#31243;&#21487;&#20197;&#24179;&#34892;&#36827;&#34892;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#31361;&#28982;&#30896;&#21040;&#19968;&#27573;&#20805;&#28385;&#27700;&#22353;&#30340;&#36335;&#65292;&#20320;&#20250;&#22914;&#20309;&#20570;&#21602;&#65311;&#24403;&#20320;&#22312;&#27700;&#22353;&#38388;&#25321;&#36335;&#34892;&#36208;&#26102;&#65292;&#20320;&#21487;&#33021;&#19981;&#24471;&#19981;&#20572;&#27490;&#35828;&#35805;&#12290;&#29616;&#22312;&#65292;&#20320;&#30340;&#34892;&#36208;&#36807;&#31243;&#35201;&#27714;&#39069;&#22806;&#30340;&#36164;&#28304;&#65292;&#22240;&#27492;&#65292;&#20320;&#30340;&#35821;&#35328;&#36807;&#31243;&#21363;&#21051;&#34987;&#25380;&#20102;&#20986;&#21435;&#12290;</P>
<P class=content>&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#19968;&#20010;&#20851;&#38190;&#30340;&#20551;&#35774;&#26159;&#65292;&#20320;&#30340;&#21152;&#24037;&#36164;&#28304;<SPAN class=kaiti>&#26377;&#38480;</SPAN>&#65292;&#36825;&#20123;&#36164;&#28304;&#24517;&#39035;&#25955;&#24067;&#22312;&#19981;&#21516;&#30340;&#24515;&#29702;&#20219;&#21153;&#20013;(Logan,2002)&#12290;&#20320;&#30340;<SPAN class=kaiti>&#27880;&#24847;&#36807;&#31243;</SPAN>&#36127;&#36131;&#20998;&#37197;&#36825;&#20123;&#36164;&#28304;&#12290;&#22312;&#31532;4&#31456;&#20013;&#65292;&#25105;&#20204;&#26366;&#32463;&#25226;&#27880;&#24847;&#30475;&#25104;&#19968;&#31995;&#21015;&#36807;&#31243;&#65292;&#23427;&#20351;&#20320;&#33021;&#22815;&#20026;&#20102;&#29305;&#23450;&#30340;&#30446;&#30340;&#32780;&#36873;&#25321;&#23558;&#23569;&#37327;&#30340;&#20449;&#24687;&#32435;&#20837;&#30693;&#35273;&#36807;&#31243;&#12290;&#25105;&#20204;&#22312;&#36825;&#37324;&#20351;&#29992;&#8220;<SPAN class=kaiti>&#27880;&#24847;</SPAN>&#8221;&#20381;&#28982;&#26159;&#25351;&#20854;&#36873;&#25321;&#24615;&#12290;&#28982;&#32780;&#65292;&#29616;&#22312;&#30340;&#20915;&#31574;&#25152;&#20851;&#24515;&#30340;&#26159;&#65292;&#21738;&#20123;&#24515;&#29702;&#36807;&#31243;&#20250;&#34987;&#36873;&#25321;&#26469;&#20316;&#20026;&#21152;&#24037;&#36164;&#28304;&#30340;&#25509;&#21463;&#32773;&#12290;</P>
<P class=content>&#25105;&#20204;&#36824;&#35201;&#34917;&#20805;&#19968;&#20010;&#22797;&#26434;&#30340;&#24773;&#20917;&#65306;&#19981;&#26159;&#25152;&#26377;&#30340;&#36807;&#31243;&#37117;&#23545;&#36164;&#28304;&#26377;&#21516;&#26679;&#30340;&#35201;&#27714;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#21487;&#20197;&#23450;&#20041;&#19968;&#20010;&#32500;&#24230;&#65292;&#20174;<SPAN class=kaiti>&#25511;&#21046;</SPAN>&#30340;&#36807;&#31243;&#21040;<SPAN class=kaiti>&#33258;&#21160;</SPAN>&#30340;&#36807;&#31243;(Shiffrin&amp;Schneider,1977)&#12290;<SPAN class=bold>&#25511;&#21046;&#36807;&#31243;</SPAN>(controlled processes)&#38656;&#35201;&#27880;&#24847;&#65292;&#32780;<SPAN class=bold>&#33258;&#21160;&#36807;&#31243;</SPAN>(automatic processes)&#19968;&#33324;&#19981;&#38656;&#35201;&#12290;&#19968;&#27425;&#25191;&#34892;&#19968;&#20010;&#20197;&#19978;&#30340;&#25511;&#21046;&#36807;&#31243;&#36890;&#24120;&#26159;&#22256;&#38590;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#38656;&#35201;&#26356;&#22810;&#30340;&#36164;&#28304;&#12290;&#33258;&#21160;&#36807;&#31243;&#24120;&#24120;&#33021;&#22815;&#26080;&#24178;&#25200;&#22320;&#19982;&#20854;&#20182;&#20219;&#21153;&#24182;&#32937;&#25191;&#34892;&#12290;</P>
<P class=content>&#25105;&#20204;&#24819;&#36890;&#36807;&#19968;&#20010;&#20363;&#23376;&#26469;&#35828;&#26126;&#33258;&#21160;&#36807;&#31243;&#12290;&#35831;&#20320;&#20808;&#33457;&#19968;&#28857;&#26102;&#38388;&#23436;&#25104;<SPAN class=bold>&#34920;8.2</SPAN>&#20013;&#30340;&#20219;&#21153;&#12290;&#20320;&#30340;&#20219;&#21153;&#26159;&#25226;&#30475;&#36215;&#26469;&#8220;<SPAN class=kaiti>&#22806;&#24418;</SPAN>&#8221;&#26356;&#22823;&#30340;&#25968;&#23383;&#22280;&#20986;&#26469;&#12290;&#20320;&#26377;&#27809;&#26377;&#21457;&#29616;&#26576;&#20010;&#31995;&#21015;&#27604;&#21478;&#19968;&#20010;&#31995;&#21015;&#35201;&#31245;&#24494;&#38590;&#19968;&#20123;&#21527;&#65311;</P>
<P class=quotation>&#23454;&#39564;&#35201;&#27714;&#21442;&#19982;&#32773;&#23436;&#25104;&#34920;8.2&#20013;&#30340;&#21028;&#26029;&#20219;&#21153;&#12290;&#22914;&#26524;&#20320;&#20180;&#32454;&#30475;&#36825;&#20123;&#25968;&#23383;&#65292;&#20320;&#20250;&#21457;&#29616;&#31995;&#21015;A&#20013;&#30340;&#25968;&#23383;&#22312;&#22806;&#24418;&#22823;&#23567;&#21644;&#25968;&#20540;&#22823;&#23567;&#19978;&#26159;&#38169;&#35823;&#21305;&#37197;&#30340;&#65288;&#22914;61&#26412;&#26469;&#27604;67&#23567;&#65292;&#20294;&#22806;&#24418;&#19978;&#26174;&#24471;&#26356;&#22823;&#65289;&#12290;&#32780;&#22312;&#31995;&#21015;B&#20013;&#65292;&#22806;&#24418;&#21644;&#25968;&#23383;&#30340;&#23454;&#38469;&#22823;&#23567;&#26159;&#21305;&#37197;&#30340;&#12290;&#22914;&#26524;&#20320;&#20174;&#22836;&#21040;&#23614;&#23436;&#25104;&#36825;&#20010;&#20219;&#21153;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#22312;&#20570;&#36825;&#19968;&#21028;&#26029;&#30340;&#26102;&#20505;&#65292;&#31995;&#21015;A&#27604;&#31995;&#21015;B&#38656;&#35201;&#33457;&#36153;&#30340;&#26102;&#38388;&#22810;(Ganor-Stern et al.,2007)&#12290;&#20294;&#26159;&#65292;&#20026;&#20160;&#20040;&#25968;&#23383;&#30340;&#25968;&#20540;&#22823;&#23567;&#20250;&#24433;&#21709;&#21040;&#23545;&#20854;<SPAN class=kaiti>&#22806;&#24418;</SPAN>&#22823;&#23567;&#30340;&#21028;&#26029;&#21602;&#65311;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#20154;&#20204;&#22312;&#30475;&#21040;61&#21644;67&#30340;&#26102;&#20505;&#65292;&#20250;&#24525;&#19981;&#20303;&#24819;&#21040;&#36825;&#20004;&#20010;&#25968;&#23383;&#25152;&#20195;&#34920;&#30340;&#25968;&#20540;&#22823;&#23567;&#65292;&#21363;&#20351;&#25968;&#20540;&#22823;&#23567;&#20250;&#24433;&#21709;&#21040;&#23545;&#20854;&#22806;&#24418;&#22823;&#23567;&#30340;&#21028;&#26029;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;<SPAN class=kaiti>&#33258;&#21160;&#21270;&#22320;</SPAN>&#23547;&#27714;&#25968;&#23383;&#30340;&#24847;&#20041;&#65292;&#21363;&#20351;&#20320;&#19981;&#38656;&#35201;&#65292;&#25110;&#19981;&#24819;&#36825;&#20040;&#20570;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;8.2&#12288;&#22823;&#23567;&#21028;&#26029;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_275-02.jpg" data-w-new="585px" data-w="772px" data-ratio="0.758" active="true"></DIV>
<P class=content>&#36825;&#20010;&#20219;&#21153;&#34920;&#26126;&#65292;&#33258;&#21160;&#21152;&#24037;&#20005;&#37325;&#20381;&#36182;&#35760;&#24518;&#30340;&#20351;&#29992;&#25928;&#29575;(Barrett et al.,2004)&#12290;&#22312;&#20320;&#30475;&#21040;&#25968;&#23383;61&#21644;67&#26102;&#65292;&#20320;&#30340;&#35760;&#24518;&#36807;&#31243;&#37117;&#20250;&#24555;&#36895;&#25552;&#20379;&#26377;&#20851;&#25968;&#37327;&#30340;&#20449;&#24687;&#12290;</P>
<P class=content>&#36825;&#20010;&#20219;&#21153;&#21516;&#26679;&#34920;&#26126;&#65292;&#22312;&#24320;&#22987;&#26102;&#38656;&#35201;&#29992;&#21040;&#25511;&#21046;&#21152;&#24037;&#30340;&#20219;&#21153;&#65292;&#38543;&#30528;&#32451;&#20064;&#20250;&#21464;&#25104;&#33258;&#21160;&#21152;&#24037;&#12290;&#20320;&#21487;&#33021;&#35760;&#24471;&#65292;&#24403;&#20320;&#36824;&#26159;&#19968;&#20010;&#23567;&#23401;&#23376;&#26102;&#65292;&#20320;&#19981;&#24471;&#19981;&#23398;&#20064;&#25968;&#23383;&#26159;&#22914;&#20309;&#36816;&#31639;&#30340;&#12290;&#29616;&#22312;&#65292;&#25968;&#23383;&#21644;&#23427;&#20204;&#25152;&#20195;&#34920;&#30340;&#25968;&#37327;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#24050;&#32463;&#21464;&#24471;&#22914;&#27492;&#33258;&#21160;&#21270;&#65292;&#20197;&#33267;&#20110;&#20320;&#26080;&#27861;&#20999;&#26029;&#36825;&#31181;&#32852;&#31995;&#12290;&#20320;&#21487;&#20197;&#22238;&#24518;&#26366;&#32463;&#20026;&#20102;&#20351;&#26576;&#20010;&#20219;&#21153;&#36798;&#21040;&#33258;&#21160;&#21270;&#31243;&#24230;&#32780;&#19981;&#26029;&#32451;&#20064;&#30340;&#32463;&#21382;&#12290;&#20320;&#26159;&#21542;&#32451;&#20064;&#36807;&#19968;&#38376;&#20048;&#22120;&#65311;&#20320;&#33021;&#22815;&#19981;&#30475;&#38190;&#30424;&#25171;&#23383;&#21527;&#65311;</P>
<P class=content>&#35753;&#25105;&#20204;&#25226;&#20851;&#20110;&#25511;&#21046;&#21644;&#33258;&#21160;&#36807;&#31243;&#30340;&#30693;&#35782;&#24212;&#29992;&#21040;&#21069;&#38754;&#25152;&#25552;&#21040;&#30340;&#34892;&#36208;&#21644;&#35848;&#35805;&#30340;&#24773;&#24418;&#12290;&#24403;&#20320;&#36208;&#30452;&#36335;&#26102;&#65292;&#20320;&#24863;&#35273;&#19981;&#21040;&#20004;&#20010;&#27963;&#21160;&#20043;&#38388;&#30340;&#24178;&#25200;&#65292;&#36825;&#35828;&#26126;&#32500;&#25345;&#34892;&#36208;&#36335;&#32447;&#21644;&#32452;&#32455;&#35828;&#35805;&#37117;&#26159;&#30456;&#23545;&#33258;&#21160;&#30340;&#27963;&#21160;&#12290;&#28982;&#32780;&#65292;&#24403;&#27700;&#22353;&#36843;&#20351;&#20320;&#22312;&#22823;&#37327;&#30340;&#36335;&#32447;&#36873;&#39033;&#20013;&#20570;&#20986;&#36873;&#25321;&#26102;&#65292;&#24773;&#24418;&#23601;&#19981;&#21516;&#20102;&#12290;&#29616;&#22312;&#20320;&#24517;&#39035;&#36873;&#25321;&#36208;&#30340;&#26041;&#21521;&#21644;&#35828;&#30340;&#20869;&#23481;&#12290;&#30001;&#20110;&#20320;&#19981;&#33021;&#21516;&#26102;&#25191;&#34892;&#20004;&#31181;&#36873;&#25321;&#65292;&#25152;&#20197;&#65292;&#20320;&#22312;&#27880;&#24847;&#36164;&#28304;&#30340;&#35843;&#37197;&#19978;&#36935;&#21040;&#20102;&#29942;&#39048;(Tombu&amp;Jolicoeur,2005)&#12290;&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#65292;&#20026;&#20160;&#20040;&#25511;&#21046;&#21644;&#33258;&#21160;&#36807;&#31243;&#22788;&#20110;&#21516;&#19968;&#20010;&#32500;&#24230;&#65292;&#32780;&#19981;&#26159;&#26500;&#25104;&#20102;&#20004;&#20010;&#20005;&#26684;&#29420;&#31435;&#30340;&#33539;&#30068;&#12290;&#24403;&#24773;&#24418;&#21464;&#24471;&#20855;&#26377;&#25361;&#25112;&#24615;&#26102;&#65292;&#20197;&#21069;&#30475;&#36215;&#26469;&#33258;&#21160;&#36827;&#34892;&#30340;&#36807;&#31243;&#65292;&#29616;&#22312;&#21017;&#38656;&#35201;&#27880;&#24847;&#25511;&#21046;&#12290;&#36825;&#26679;&#65292;&#19981;&#21516;&#35748;&#30693;&#36807;&#31243;&#25152;&#38656;&#27880;&#24847;&#30340;&#22810;&#23569;&#35201;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#32780;&#23450;&#12290;</P>
<P class=content>&#29616;&#22312;&#65292;&#20851;&#20110;&#24515;&#29702;&#36807;&#31243;&#30340;&#36923;&#36753;&#65292;&#20320;&#24050;&#32463;&#30693;&#36947;&#24471;&#24456;&#22810;&#20102;&#12290;&#20026;&#20102;&#35299;&#37322;&#20154;&#20204;&#22914;&#20309;&#23436;&#25104;&#22797;&#26434;&#30340;&#24515;&#29702;&#20219;&#21153;&#65292;&#29702;&#35770;&#23478;&#25552;&#20986;&#27169;&#22411;&#65292;&#36825;&#20123;&#27169;&#22411;&#32467;&#21512;&#20102;&#24207;&#21015;&#30340;&#21644;&#24179;&#34892;&#30340;&#20197;&#21450;&#25511;&#21046;&#30340;&#21644;&#33258;&#21160;&#30340;&#36807;&#31243;&#12290;&#24456;&#22810;&#35748;&#30693;&#24515;&#29702;&#23398;&#30740;&#31350;&#30340;&#30446;&#26631;&#26159;&#21019;&#36896;&#19968;&#20123;&#23454;&#39564;&#26469;&#35777;&#23454;&#36825;&#20123;&#27169;&#22411;&#30340;&#27599;&#20010;&#25104;&#20998;&#12290;&#26082;&#28982;&#20320;&#24050;&#32463;&#20102;&#35299;&#20102;&#35748;&#30693;&#24515;&#29702;&#23398;&#26377;&#20851;&#24515;&#29702;&#36807;&#31243;&#30340;&#30740;&#31350;&#30340;&#19968;&#20123;&#36923;&#36753;&#65292;&#37027;&#20040;&#65292;&#26159;&#26102;&#20505;&#36827;&#20837;&#26356;&#19987;&#38376;&#30340;&#39046;&#22495;&#20102;&#12290;&#22312;&#36825;&#20123;&#39046;&#22495;&#20013;&#65292;&#20320;&#35753;&#35748;&#30693;&#36807;&#31243;&#21457;&#25381;&#23427;&#20204;&#30340;&#20316;&#29992;&#12290;&#25105;&#20204;&#20174;&#35821;&#35328;&#30340;&#20351;&#29992;&#24320;&#22987;&#12290;</P>
<DIV class=border>