<h2 class="second_level_style" id="isbn9787572253300_2_4_1_2">&#35821;&#35328;&#36890;&#36335;</h2><p class="h2_h3_h4_bottom_paragraph_style">&#30001;&#20110;&#21508;&#20010;&#33041;&#21306;&#20043;&#38388;&#20114;&#30456;&#32852;&#32467;&#65292;&#22240;&#27492;&#21508;&#30382;&#23618;&#21306;&#22495;&#20250;&#20197;&#29305;&#23450;&#39034;&#24207;&#34987;&#28608;&#27963;&#12290;&#22312;&#25104;&#20154;&#20013;&#65292;&#25105;&#20204;&#24320;&#22987;&#20102;&#35299;&#21040;&#21738;&#20123;&#31070;&#32463;&#20803;&#30340;&#36890;&#36335;&#20114;&#30456;&#32852;&#32467;&#35821;&#35328;&#21306;&#22495;&#12290;&#31070;&#32463;&#23398;&#23478;&#21457;&#29616;&#20102;&#19968;&#26465;&#30001;&#25968;&#30334;&#19975;&#26465;&#31070;&#32463;&#32420;&#32500;&#32452;&#25104;&#30340;&#22823;&#22411;&#30005;&#32518;&#65292;&#24182;&#23558;&#20854;&#31216;&#20026;&#8220;&#24339;&#24418;&#26463;&#8221;&#65288;arcuate fasciclus&#65289;&#65292;&#23427;&#23558;&#20301;&#20110;&#33041;&#21518;&#37096;&#30340;&#39070;&#21494;&#21644;&#39030;&#21494;&#30340;&#35821;&#35328;&#21306;&#19982;&#20301;&#20110;&#33041;&#21069;&#37096;&#30340;&#39069;&#21494;&#21306;&#22495;&#65288;&#21363;&#33879;&#21517;&#30340;&#24067;&#32599;&#21345;&#21306;&#65289;&#30456;&#36830;&#12290;&#36825;&#20010;&#32852;&#32467;&#26463;&#26159;&#35821;&#35328;&#28436;&#21270;&#30340;&#26631;&#35760;&#12290;&#24339;&#24418;&#26463;&#22312;&#24038;&#33041;&#20013;&#26356;&#22823;&#65292;96%&#21491;&#21033;&#25163;&#30340;&#20154;&#37117;&#29992;&#24038;&#33041;&#26469;&#21152;&#24037;&#35821;&#35328;&#12290;&#36825;&#19968;&#19981;&#23545;&#31216;&#24615;&#26159;&#20154;&#31867;&#25152;&#29305;&#26377;&#30340;&#65292;&#22312;&#20854;&#20182;&#28789;&#38271;&#31867;&#21160;&#29289;&#20013;&#27809;&#26377;&#34987;&#35266;&#23519;&#21040;&#65292;&#29978;&#33267;&#22312;&#19982;&#25105;&#20204;&#20851;&#31995;&#26368;&#36817;&#30340;&#40657;&#29481;&#29481;&#20013;&#20063;&#27809;&#26377;&#21457;&#29616;&#12290;</p><p class="paragraph_style">&#21516;&#26679;&#65292;&#36825;&#31181;&#35299;&#21078;&#23398;&#29305;&#24449;&#24182;&#19981;&#26159;&#23398;&#20064;&#30340;&#32467;&#26524;&#65292;&#32780;&#26159;&#20174;&#20986;&#29983;&#23601;&#20986;&#29616;&#20102;&#12290;&#23454;&#38469;&#19978;&#65292;&#24403;&#25105;&#20204;&#26816;&#26597;&#26032;&#29983;&#20799;&#30340;&#33041;&#32852;&#32467;&#26102;&#65292;&#25105;&#20204;&#19981;&#21482;&#21457;&#29616;&#20102;&#24339;&#24418;&#26463;&#65292;&#25152;&#26377;&#32852;&#32467;&#30382;&#23618;&#21644;&#30382;&#23618;&#19979;&#21306;&#22495;&#30340;&#20027;&#35201;&#32420;&#32500;&#26463;&#37117;&#22312;&#20986;&#29983;&#26102;&#23601;&#24050;&#32463;&#23384;&#22312;&#20102;&#65288;&#35265;&#24425;&#22270;8&#65289;&#12290;<a href="part0021.xhtml#wz_1_70" id="wzyy_1_70"><sup>5</sup></a></p><div class="div_img_p_center_style">
<img alt="" class="div_img_90" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00241.jpeg" width="100%"/>
<p class="img_desc_style"><b>&#24425;&#22270;8</b></p>
<p class="img_desc_style">&#22312;&#24576;&#23381;&#30340;&#26368;&#21021;&#20960;&#21608;&#65292;&#32974;&#20799;&#30340;&#25163;&#25351;&#31561;&#36523;&#20307;&#37096;&#20214;&#26159;&#20381;&#25454;&#22522;&#22240;&#30340;&#25351;&#20196;&#26469;&#21457;&#32946;&#30340;&#65292;&#24182;&#19981;&#38656;&#35201;&#23398;&#20064;&#65292;&#33041;&#30340;&#22522;&#26412;&#32467;&#26500;&#20063;&#20250;&#22312;&#19981;&#38656;&#35201;&#20219;&#20309;&#23398;&#20064;&#30340;&#24773;&#20917;&#19979;&#21457;&#32946;&#23436;&#25104;&#30340;&#12290;&#22240;&#27492;&#65292;&#26032;&#29983;&#20799;&#30340;&#33041;&#30382;&#23618;&#26159;&#24050;&#32463;&#32452;&#32455;&#22909;&#30340;&#65292;&#19988;&#25152;&#26377;&#26032;&#29983;&#20799;&#30340;&#31070;&#32463;&#20803;&#36830;&#25509;&#26041;&#24335;&#22522;&#26412;&#30456;&#21516;&#65292;&#36825;&#26159;&#20154;&#31867;&#19982;&#20854;&#20182;&#28789;&#38271;&#31867;&#21160;&#29289;&#30340;&#21306;&#21035;&#20043;&#19968;&#12290;&#21516;&#26102;&#65292;&#20855;&#20307;&#32454;&#33410;&#37096;&#20998;&#20250;&#20381;&#27599;&#20010;&#20154;&#25152;&#22788;&#29615;&#22659;&#19981;&#21516;&#32780;&#26377;&#25152;&#21306;&#21035;&#65292;&#22240;&#20026;&#22312;&#23381;&#26399;&#30340;&#31532;&#19977;&#26399;&#26102;&#65292;&#32974;&#20799;&#30340;&#33041;&#23601;&#24050;&#32463;&#24320;&#22987;&#23581;&#35797;&#36866;&#24212;&#22806;&#30028;&#20256;&#36865;&#30340;&#35759;&#24687;&#20102;&#12290;</p>
</div><p class="paragraph_style">&#36825;&#20123;&#8220;&#33041;&#36890;&#36335;&#8221;&#26159;&#22312;&#31532;&#19977;&#23381;&#26399;&#21457;&#32946;&#20986;&#26469;&#30340;&#12290;&#22312;&#22823;&#33041;&#30382;&#23618;&#30340;&#26500;&#24314;&#36807;&#31243;&#20013;&#65292;&#27599;&#20010;&#20852;&#22859;&#24615;&#31070;&#32463;&#20803;&#37117;&#20250;&#21457;&#20986;&#36724;&#31361;&#20197;&#25506;&#32034;&#21608;&#22260;&#21306;&#22495;&#65292;&#36825;&#20123;&#36724;&#31361;&#26368;&#38271;&#20250;&#24310;&#20280;&#20960;&#21400;&#31859;&#36828;&#65292;&#25105;&#20204;&#30340;&#33041;&#20013;&#20223;&#20315;&#23384;&#22312;&#21733;&#20262;&#24067;&#19968;&#26679;&#12290;&#36825;&#20010;&#25506;&#32034;&#26159;&#30001;&#21270;&#23398;&#20449;&#24687;&#25152;&#24341;&#23548;&#30340;&#65292;&#36825;&#20123;&#21270;&#23398;&#20449;&#24687;&#20998;&#23376;&#30340;&#27987;&#24230;&#22312;&#19981;&#21516;&#21306;&#22495;&#26377;&#25152;&#19981;&#21516;&#65292;&#24182;&#20805;&#24403;&#31354;&#38388;&#26631;&#35760;&#12290;&#36724;&#31361;&#30340;&#22836;&#37096;&#8220;&#21957;&#8221;&#20986;&#20102;&#22522;&#22240;&#25152;&#24314;&#31435;&#30340;&#21270;&#23398;&#36335;&#24452;&#65292;&#25512;&#27979;&#20986;&#23427;&#24517;&#39035;&#36208;&#30340;&#26041;&#21521;&#12290;&#22240;&#27492;&#65292;&#26080;&#39035;&#20219;&#20309;&#26469;&#33258;&#22806;&#30028;&#30340;&#24178;&#39044;&#65292;&#33041;&#23601;&#20250;&#33258;&#21160;&#24418;&#25104;&#32437;&#27178;&#20132;&#38169;&#30340;&#32593;&#32476;&#32852;&#32467;&#65292;&#20854;&#20013;&#26377;&#20960;&#31181;&#26159;&#20154;&#31867;&#29305;&#26377;&#30340;&#12290;&#31245;&#21518;&#25105;&#20204;&#20250;&#30475;&#21040;&#65292;&#23398;&#20064;&#21487;&#20197;&#36827;&#19968;&#27493;&#23436;&#21892;&#36825;&#20010;&#32593;&#32476;&#65292;&#20294;&#23427;&#30340;&#26368;&#21021;&#32467;&#26500;&#26694;&#26550;&#26159;&#20808;&#22825;&#30340;&#65292;&#22312;&#23376;&#23467;&#20869;&#23601;&#24050;&#24418;&#25104;&#12290;</p><p class="paragraph_style">&#25105;&#20204;&#24212;&#35813;&#24863;&#21040;&#24778;&#35766;&#21527;&#65311;&#20165;&#22312;20&#22810;&#24180;&#21069;&#65292;&#35768;&#22810;&#30740;&#31350;&#32773;&#36824;&#35748;&#20026;&#33041;&#20013;&#21482;&#26377;&#22823;&#37327;&#30340;&#26434;&#20081;&#26080;&#31456;&#30340;&#38543;&#26426;&#32852;&#32467;&#12290;<a href="part0021.xhtml#wz_1_71" id="wzyy_1_71"><sup>6</sup></a>&#20182;&#20204;&#26080;&#27861;&#24819;&#35937;&#65292;&#34429;&#28982;&#25105;&#20204;&#30340;DNA&#20165;&#21547;&#26377;&#26377;&#38480;&#25968;&#37327;&#30340;&#22522;&#22240;&#65292;&#21364;&#21487;&#20197;&#35774;&#35745;&#20986;&#35814;&#32454;&#30340;&#25903;&#25345;&#35270;&#35273;&#12289;&#35821;&#35328;&#21644;&#36816;&#21160;&#25216;&#33021;&#30340;&#39640;&#24230;&#19987;&#19994;&#21270;&#30340;&#22238;&#36335;&#34013;&#22270;&#12290;&#20294;&#36825;&#26159;&#19981;&#24688;&#24403;&#30340;&#25512;&#29702;&#12290;&#25105;&#20204;&#30340;&#22522;&#22240;&#32452;&#21253;&#21547;&#20102;&#20154;&#20307;&#30340;&#25152;&#26377;&#32454;&#33410;&#65292;&#23427;&#30693;&#36947;&#22914;&#20309;&#20351;4&#20010;&#24515;&#33108;&#32452;&#25104;&#19968;&#39063;&#24515;&#33039;&#65292;&#36890;&#24120;&#20250;&#26500;&#36896;&#20986;2&#21482;&#30524;&#30555;&#12289;24&#20010;&#26894;&#39592;&#12289;&#20869;&#32819;&#21450;&#20854;3&#20010;&#20114;&#30456;&#22402;&#30452;&#30340;&#31649;&#36947;&#12289;10&#20010;&#25163;&#25351;&#21450;&#20854;&#25351;&#39592;&#8230;&#8230;&#32780;&#19988;&#36825;&#20123;&#32454;&#33410;&#20855;&#26377;&#26497;&#39640;&#30340;&#21487;&#22797;&#21046;&#24615;&#12290;&#25152;&#20197;&#65292;&#22522;&#22240;&#32452;&#33021;&#22815;&#35774;&#35745;&#20986;&#33041;&#20013;&#30340;&#22810;&#20010;&#20869;&#37096;&#23376;&#21306;&#22495;&#20063;&#23601;&#19981;&#22855;&#24618;&#20102;&#12290;</p><p class="paragraph_style">&#29983;&#29289;&#24433;&#20687;&#23398;&#30340;&#26368;&#26032;&#21457;&#23637;&#34920;&#26126;&#65292;&#26089;&#22312;&#27597;&#20146;&#24576;&#23381;&#30340;&#26368;&#21021;&#20004;&#20010;&#26376;&#65292;&#24403;&#32974;&#20799;&#30340;&#25163;&#25351;&#36824;&#27809;&#26377;&#21457;&#32946;&#20986;&#26469;&#26102;&#65292;&#20182;&#20204;&#23601;&#24050;&#32463;&#20855;&#22791;&#20102;&#19977;&#26681;&#31070;&#32463;&#65306;&#26721;&#31070;&#32463;&#12289;&#27491;&#20013;&#31070;&#32463;&#21644;&#23610;&#31070;&#32463;&#65292;&#27599;&#26681;&#31070;&#32463;&#23450;&#20301;&#29305;&#23450;&#31471;&#28857;&#65288;&#35265;&#24425;&#22270;8&#65289;&#12290;<a href="part0021.xhtml#wz_1_72" id="wzyy_1_72"><sup>7</sup></a>&#22240;&#27492;&#65292;&#21516;&#26679;&#39640;&#31934;&#24230;&#30340;&#26426;&#21046;&#21487;&#33021;&#23384;&#22312;&#20110;&#33041;&#20013;&#65306;&#23601;&#20687;&#25163;&#30340;&#21457;&#32946;&#20250;&#21010;&#20998;&#20986;5&#20010;&#25163;&#25351;&#65292;&#22823;&#33041;&#30382;&#23618;&#20063;&#21010;&#20998;&#25104;&#20960;&#21313;&#20010;&#39640;&#24230;&#29305;&#24322;&#21270;&#30340;&#21306;&#22495;&#65292;&#24182;&#34987;&#40092;&#26126;&#30340;&#36793;&#30028;&#20998;&#38548;&#24320;&#65288;&#35265;&#24425;&#22270;9&#65289;&#12290;<a href="part0021.xhtml#wz_1_73" id="wzyy_1_73"><sup>8</sup></a>&#22312;&#27597;&#20146;&#24576;&#23381;&#30340;&#26368;&#21021;&#20960;&#20010;&#26376;&#20013;&#65292;&#32974;&#20799;&#30340;&#35768;&#22810;&#22522;&#22240;&#34987;&#36873;&#25321;&#24615;&#22320;&#34920;&#36798;&#22312;&#19981;&#21516;&#30340;&#30382;&#23618;&#21306;&#22495;&#12290;<a href="part0021.xhtml#wz_1_74" id="wzyy_1_74"><sup>9</sup></a>&#22312;&#27597;&#20146;&#24576;&#23381;&#22823;&#32422;28&#21608;&#26102;&#65292;&#32974;&#20799;&#30340;&#33041;&#24320;&#22987;&#20986;&#29616;&#35126;&#30385;&#65292;&#26631;&#24535;&#30528;&#33041;&#29305;&#24449;&#30340;&#33041;&#27807;&#24320;&#22987;&#20986;&#29616;&#12290;&#22312;35&#21608;&#22823;&#30340;&#32974;&#20799;&#30340;&#33041;&#20013;&#65292;&#30382;&#23618;&#20013;&#30340;&#25152;&#26377;&#20027;&#35201;&#35126;&#30385;&#24050;&#32463;&#24418;&#25104;&#65292;&#20063;&#21487;&#20197;&#30475;&#21040;&#35821;&#35328;&#21306;&#25152;&#22312;&#30340;&#39070;&#21494;&#30340;&#19981;&#23545;&#31216;&#24615;&#29305;&#24449;&#12290;<a href="part0021.xhtml#wz_1_75" id="wzyy_1_75"><sup>10</sup></a></p><div class="div_img_p_center_style">
<img alt="" class="div_img_85" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00242.jpeg" width="100%"/>
<p class="img_desc_style"><b>&#24425;&#22270;9</b></p>
<p class="img_desc_style">&#20154;&#33041;&#34987;&#21010;&#20998;&#25104;&#24456;&#22810;&#20010;&#23567;&#30340;&#21306;&#22495;&#65292;&#26089;&#22312;1909&#24180;&#65292;&#24503;&#22269;&#31070;&#32463;&#23398;&#23478;&#31185;&#23572;&#27604;&#23612;&#23433;&#183;&#24067;&#32599;&#24503;&#26364;&#65288;Korbinian Brodmann&#65289;&#23601;&#25552;&#20986;&#65292;&#33041;&#30382;&#23618;&#19981;&#21516;&#21306;&#22495;&#30340;&#31070;&#32463;&#20803;&#22823;&#23567;&#21644;&#20998;&#24067;&#22343;&#19981;&#30456;&#21516;&#65292;&#20363;&#22914;&#19987;&#31649;&#35821;&#35328;&#22788;&#29702;&#30340;&#24067;&#32599;&#21345;&#21306;&#21253;&#25324;3&#20010;&#23567;&#30340;&#21306;&#22495;&#65292;&#21363;44&#12289;45&#21644;47&#12290;&#20998;&#23376;&#24433;&#20687;&#23398;&#35777;&#23454;&#20102;&#24067;&#32599;&#24503;&#26364;&#30340;&#29702;&#35770;&#65292;&#24182;&#36827;&#19968;&#27493;&#35777;&#23454;&#65292;&#22823;&#33041;&#30382;&#23618;&#21508;&#21306;&#30340;&#36793;&#30028;&#22240;&#31070;&#32463;&#20256;&#23548;&#29289;&#36136;&#21463;&#20307;&#30340;&#23494;&#24230;&#19981;&#21516;&#32780;&#26377;&#26174;&#33879;&#24046;&#24322;&#65292;&#22312;&#23381;&#26399;&#65292;&#33041;&#30340;&#19981;&#21516;&#21306;&#22359;&#30340;&#26576;&#20123;&#22522;&#22240;&#34987;&#36873;&#20013;&#65292;&#24110;&#21161;&#22823;&#33041;&#30382;&#23618;&#25226;&#29305;&#23450;&#21151;&#33021;&#21306;&#21010;&#20998;&#24471;&#26356;&#28165;&#26970;&#12290;</p>
</div>