<H2 id=ss-hId-10 class=ss-hId-10 none="" medium="" margin:="" invert="" !important;="" 0px="" font-weight:="" normal;="" font-style:="" color:="" yahei?,="" sc?,="" sans-serif;="" sans="" rgb(41,37,37);="" outline-width:="" outline-style:="" outline-color:="" neue?,="" line-height:="" hid="ss-hId-10" helvetica,="" gb?,="" font-family:="" arial,="" ?pingfang="" ?microsoft="" ?hiragino="" ?helvetica="" 60px="" 600;="" 33px&#39;="" 26px;="" 24px;="" &#24494;&#36719;&#38597;&#40657;,="">4.1 &#22823;&#32966;&#22320;&#35753;&#20449;&#24687;&#22312;&#21508;&#27169;&#22359;&#20043;&#38388;&#30340;&#27969;&#36716;</H2>
<P outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" !important;="" 30px?="" 20px;="" 0px="">P.A.R.A. &#19982;&#20854;&#20182;&#32452;&#32455;&#26041;&#24335;&#30340;&#19968;&#20010;&#20851;&#38190;&#21306;&#21035;&#26159;&#65292;<STRONG outwidth:="" outstyle:="" outcolor:="" none="" medium="" invert="" !important;="" font-weight:="" 700;="" !important?="">&#23427;&#26159;&#19968;&#20010;&#21160;&#24577;&#30340;&#31995;&#32479;</STRONG>&#12290;<STRONG outwidth:="" outstyle:="" outcolor:="" none="" medium="" invert="" !important;="" font-weight:="" 700;="" !important?="">&#23427;&#30340;&#21147;&#37327;&#19981;&#26159;&#26469;&#33258;&#20110;&#28145;&#23618;&#27425;&#30340;&#12300;&#30693;&#35782;&#12301;&#20648;&#22791;</STRONG>&#65292;&#22240;&#20026;&#36825;&#20123;&#30693;&#35782;&#38656;&#35201;&#36981;&#24490;&#20005;&#26684;&#30340;&#35268;&#21017;&#21644;&#24815;&#20363;&#65292;<STRONG outwidth:="" outstyle:="" outcolor:="" none="" medium="" invert="" !important;="" font-weight:="" 700;="" !important?="">&#32780;&#26159;&#26469;&#33258;&#20110;&#22235;&#20010;&#31867;&#21035;&#20043;&#38388;&#19981;&#26029;&#21464;&#21270;&#30340;&#20449;&#24687;&#27969;&#21160;&#12290;&#39033;&#30446;&#30340;&#24555;&#36895;&#26356;&#26367;&#19981;&#26159;&#19968;&#20010;&#38656;&#35201;&#31649;&#29702;&#30340;&#39118;&#38505;&#65292;&#32780;&#26159;&#25105;&#20204;&#32500;&#25345;&#36825;&#20010;&#31995;&#32479;&#30340;&#23454;&#38469;&#26426;&#21046;&#12290;</STRONG></P>
<P outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" !important;="" 30px?="" 20px;="" 0px="">&#23545;&#20110;&#19968;&#20010;&#29305;&#23450;&#30340;&#20449;&#24687;&#65288;&#26080;&#35770;&#26159;&#19968;&#34892;&#25991;&#23383;&#12289;&#19968;&#24352;&#22270;&#29255;&#12289;&#19968;&#20010;&#23436;&#25972;&#30340;&#31508;&#35760;&#65292;&#36824;&#26159;&#25972;&#20010;&#31508;&#35760;&#26412;&#65289;&#65292;&#37117;&#26377;&#21333;&#29420;&#30340;&#29992;&#20363;&#65292;&#21487;&#20197;&#22312;&#22235;&#20010;&#20027;&#35201;&#31867;&#21035;&#20013;&#30340;&#20219;&#24847;&#20004;&#20010;&#31867;&#21035;&#20043;&#38388;&#27969;&#21160;&#12290;</P>
<P outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" !important;="" 30px?="" 20px;="" 0px="">&#30001;&#20110;&#20154;&#30340;&#24605;&#32500;&#26041;&#24335;&#26159;&#32593;&#29366;&#30340;&#65292;&#32780;&#19981;&#26159;&#37329;&#23383;&#22612;&#29366;&#30340;&#65288;&#21442;&#32771;<SPAN>&nbsp;</SPAN><A href="https://sspai.com/link?target=https%3A%2F%2Fwww.notion.so%2F619b68d4a9184080a9429f24724e8c0a" target=_blank solid;="" outwidth:="" outstyle:="" outcolor:="" none;="" none="" medium="" invert="" border-bottom:="" 1px="" !important;="" -webkit-tap-highlight-color:="" color:="" rgb(41,37,37);="" transparent;="" transition:="" text-decoration:="" rgb(215,26,27)="" ease="" all="" 0s?="" 0.2s="">&#25105;&#20204;&#22914;&#20309;&#33719;&#21462;&#20449;&#24687;&#12289;&#32452;&#32455;&#30693;&#35782;</A>&#65289;&#65292;&#25152;&#20197;&#35201;&#36991;&#20813;&#21019;&#24314;&#19968;&#22823;&#22534;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#34987;&#20351;&#29992;&#30340;&#31354;&#30340;&#31508;&#35760;&#26412;&#25110;&#25991;&#20214;&#22841;&#65292;&#36825;&#21482;&#20250;&#35753;&#20320;&#30340;&#24037;&#20316;&#31354;&#38388;&#21464;&#24471;&#25317;&#25380;&#19981;&#22570;&#12290;</P>
<P outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" !important;="" 30px?="" 20px;="" 0px=""><STRONG outwidth:="" outstyle:="" outcolor:="" none="" medium="" invert="" !important;="" font-weight:="" 700;="" !important?="">&#20960;&#28857;&#27880;&#24847;&#20107;&#39033;&#65306;</STRONG></P>
<UL outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" auto;="" 0px;="" !important;="" transparent?="" top:="" right:="" normal;="" list-style-type:="" left:="" disc;="" box-sizing:="" bottom:="" border-box;="" 40px="" 36px;="" -webkit-tap-highlight-color:="">
<LI outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" 0px;="" !important;="" font-weight:="" transparent?="" top:="" right:="" normal;="" left:="" bottom:="" -webkit-tap-highlight-color:="" rgb(76,78,77);="" font-style:="" font-size:="" color:="" 400;="" 31px;="" 16px;="" 10px="">&#39033;&#30446;&#21644;&#39046;&#22495;&#20043;&#38388;&#20250;&#32463;&#24120;&#21464;&#21270;&#65292;&#27604;&#22914;&#26576;&#20010;&#20135;&#21697;&#21151;&#33021;&#19978;&#32447;&#21518;&#25928;&#26524;&#19981;&#38169;&#65292;&#25104;&#20026;&#20102;&#38656;&#35201;&#38271;&#26399;&#32500;&#25252;&#30340;&#31995;&#32479; 
<LI outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" 0px;="" !important;="" font-weight:="" transparent?="" top:="" right:="" normal;="" left:="" bottom:="" -webkit-tap-highlight-color:="" rgb(76,78,77);="" font-style:="" font-size:="" color:="" 400;="" 31px;="" 16px;="" 10px="">&#39046;&#22495;&#21644;&#36164;&#28304;&#20043;&#38388;&#20063;&#20250;&#21464;&#21270;&#65292;&#27604;&#22914;&#25226;&#26576;&#20010;&#20852;&#36259;&#29233;&#22909;&#21319;&#32423;&#20026;&#21103;&#19994; 
<LI outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" 0px;="" !important;="" font-weight:="" transparent?="" top:="" right:="" normal;="" left:="" bottom:="" -webkit-tap-highlight-color:="" rgb(76,78,77);="" font-style:="" font-size:="" color:="" 400;="" 31px;="" 16px;="" 10px="">&#19981;&#35201;&#21533;&#24796;&#24402;&#26723;&#65292;&#20063;&#19981;&#35201;&#35748;&#20026;&#24402;&#26723;&#26159;&#22403;&#22334;&#31665;&#12290;&#35768;&#22810;&#26102;&#20505;&#24403;&#21069;&#39033;&#30446;&#30340;&#24635;&#32467;&#65292;&#20250;&#23545;&#26410;&#26469;&#30340;&#20869;&#23481;&#26377;&#29992;&#65292;&#35760;&#24471;&#21435;&#24402;&#26723;&#20013;&#23547;&#25214;&#36807;&#21435;&#30340;&#26234;&#24935;&#65292;&#19981;&#35201;&#37325;&#26032;&#21457;&#26126;&#36718;&#23376;&#12290;&#65532;</LI></UL>
<H3 class=ss-hIdChildren-2 none="" medium="" margin:="" invert="" !important;="" 0px="" font-weight:="" color:="" 16px;="" yahei?,="" sc?,="" sans-serif;="" sans="" rgb(41,37,37);="" outline-width:="" outline-style:="" outline-color:="" neue?,="" line-height:="" helvetica,="" gb?,="" font-family:="" arial,="" ?pingfang="" ?microsoft="" ?hiragino="" ?helvetica="" 60px="" 600;="" &#24494;&#36719;&#38597;&#40657;,="" 18px;="" 25px&#39;="">4.2 &#29992;&#27599;&#20010;&#24403;&#19979;&#26469;&#32500;&#25252;&#31995;&#32479;</H3>
<P outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" !important;="" 30px?="" 20px;="" 0px="">&#36825;&#22871;&#31649;&#29702;&#31995;&#32479;&#22312;&#35774;&#35745;&#20043;&#21021;&#23601;&#26159;&#24076;&#26395;&#33021;&#38477;&#20302;&#20351;&#29992;&#25104;&#26412;&#65292;&#26080;&#38656;&#39069;&#22806;&#25237;&#20837;&#22826;&#22810;&#30340;&#31934;&#21147;&#32780;&#35774;&#35745;&#30340;&#12290;<STRONG outwidth:="" outstyle:="" outcolor:="" none="" medium="" invert="" !important;="" font-weight:="" 700;="" !important?="">&#25152;&#20197;&#19968;&#26086;&#20320;&#38656;&#35201;&#21333;&#29420;&#25277;&#21462;&#22823;&#37327;&#26102;&#38388;&#26469;&#32500;&#25252;&#65292;&#21017;&#23601;&#24847;&#21619;&#30528;&#36829;&#32972;&#20102;&#36825;&#22871;&#31995;&#32479;&#30340;&#21021;&#34935;&#12290;</STRONG>&#20043;&#25152;&#20197;&#36825;&#20040;&#35774;&#35745;&#65292;<STRONG outwidth:="" outstyle:="" outcolor:="" none="" medium="" invert="" !important;="" font-weight:="" 700;="" !important?="">&#22240;&#20026;&#12300;&#25972;&#29702;&#19996;&#35199;&#12301;&#26159;&#20154;&#20204;&#27704;&#36828;&#19981;&#20250;&#21435;&#20570;&#30340;&#20107;&#24773;&#20043;&#19968;</STRONG>&#12290;&#21407;&#22240;&#24456;&#31616;&#21333;&#65306;</P>
<P outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" !important;="" 30px?="" 20px;="" 0px="">&#23427;&#20195;&#34920;&#30528;&#32791;&#26102;&#30340;&#38388;&#25509;&#24037;&#20316;&#65292;&#27809;&#26377;&#26126;&#26174;&#30340;&#22238;&#25253;&#25110;&#24433;&#21709;&#12290;&#22312;&#19968;&#20010;&#39033;&#30446;&#20013;&#65292;&#20320;&#27809;&#26377;&#26102;&#38388;&#21435;&#12300;&#20572;&#19979;&#26469;&#25972;&#29702;&#19996;&#35199;&#12301;&#65292;&#22240;&#20026;&#20320;&#38656;&#35201;&#27599;&#19968;&#20998;&#38047;&#30340;&#31354;&#38386;&#26102;&#38388;&#21435;&#36214;&#24037;&#26399;&#12290;&#20320;&#20063;&#19981;&#20250;&#22312;&#39033;&#30446;&#32467;&#26463;&#21518;&#20877;&#21435;&#20570;&#65292;&#22240;&#20026;&#35201;&#21435;&#20570;&#19979;&#19968;&#20010;&#39033;&#30446;&#20102;&#12290;&#22312;&#20320;&#30340;&#37096;&#38376;&#39044;&#31639;&#20013;&#65292;&#27809;&#26377;&#19987;&#38376;&#30340;&#39033;&#30446;&#29992;&#20110;&#12300;&#25972;&#29702;&#24037;&#20316;&#12301;&#12290;</P>
<P outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" !important;="" 30px?="" 20px;="" 0px="">&#22240;&#27492;&#65292;&#36825;&#31181;&#24037;&#20316;&#19968;&#25302;&#20877;&#25302;&#65292;&#30452;&#21040;&#36798;&#21040;&#19968;&#20010;&#23849;&#28291;&#28857;&#65292;&#25152;&#26377;&#30340;&#31995;&#32479;&#24320;&#22987;&#23849;&#28291;&#12290;&#28982;&#21518;&#65292;&#36825;&#31181;&#25925;&#38556;&#34987;&#24402;&#21646;&#20110;&#12300;&#32570;&#20047;&#29983;&#20135;&#21147;&#12301;&#12290;</P>
<P outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" !important;="" 30px?="" 20px;="" 0px="">&#30456;&#21453;&#65292;&#24403;&#20320;&#24050;&#32463;&#22312;&#27983;&#35272;&#20320;&#30340;&#31508;&#35760;&#30340;&#26102;&#20505;&#65292;&#21033;&#29992;&#36825;&#27573;&#26102;&#38388;&#65292;&#25226;&#20320;&#27880;&#24847;&#21040;&#30340;&#19968;&#20010;&#31508;&#35760;&#36716;&#31227;&#21040;&#20854;&#20182;&#22320;&#26041;&#20250;&#26356;&#21512;&#36866;&#12290;<STRONG outwidth:="" outstyle:="" outcolor:="" none="" medium="" invert="" !important;="" font-weight:="" 700;="" !important?="">&#25105;&#20204;&#20854;&#23454;&#27599;&#22825;&#37117;&#22312;&#36825;&#20123;&#24037;&#20855;&#19978;&#33457;&#36153;&#19981;&#23569;&#26102;&#38388;&#65292;&#36825;&#26679;&#30340;&#26426;&#20250;&#27604;&#20320;&#21487;&#33021;&#24847;&#35782;&#21040;&#30340;&#36824;&#35201;&#22810;&#12290;</STRONG>&#25152;&#20197;&#24403;&#26102;&#26426;&#20986;&#29616;&#26102;&#65292;&#24212;&#25321;&#26426;&#36827;&#34892;&#32452;&#32455;&#21644;&#25972;&#29702;&#24037;&#20316;&#12290;&#20320;&#21487;&#20197;&#31216;&#36825;&#31181;&#26041;&#27861;&#31216;&#20026;&#12300;&#21450;&#26102;&#32452;&#32455;&#12301;&#65288;Just-In-Time Organization&#65289;&#12290;&#36825;&#30475;&#36215;&#26469;&#23601;&#20687;&#22312;&#20320;&#30340;&#32452;&#32455;&#32467;&#26500;&#20013;&#65292;&#38543;&#30528;&#20320;&#30340;&#21457;&#23637;&#65292;<STRONG outwidth:="" outstyle:="" outcolor:="" none="" medium="" invert="" !important;="" font-weight:="" 700;="" !important?="">&#22312;&#20320;&#30340;&#32452;&#32455;&#32467;&#26500;&#20013;&#36827;&#34892;&#23567;&#25209;&#37327;&#30340;&#25913;&#21464;&#65292;&#32780;&#19981;&#26159;&#22823;&#25209;&#37327;&#30340;&#25913;&#21464;&#65292;&#26356;&#19981;&#26159;&#20316;&#20026;&#19968;&#31181;&#19987;&#38376;&#30340;&#21162;&#21147;&#12290;</STRONG></P>
<P outwidth:="" outstyle:="" outcolor:="" none="" medium="" margin:="" invert="" height:="" !important;="" 30px?="" 20px;="" 0px="">&#19981;&#29992;&#25285;&#24515;&#25226;&#31508;&#35760;&#20174;&#19968;&#20010;&#31867;&#21035;&#27969;&#36716;&#21478;&#19968;&#20010;&#31867;&#21035;&#26159;&#20986;&#29616;&#20160;&#20040;&#38169;&#35823;&#12290;&#27809;&#26377;&#12300;&#23436;&#25104;&#12301;&#65292;&#22240;&#27492;&#20320;&#19981;&#24517;&#25285;&#24515;&#12300;&#23436;&#25104;&#12301;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#12290;&#20320;&#24635;&#26159;&#26377;&#25628;&#32034;&#20316;&#20026;&#22791;&#20221;&#24037;&#20855;&#65292;&#26080;&#35770;&#20320;&#28431;&#25481;&#20102;&#20160;&#20040;&#65292;&#25110;&#32773;&#25918;&#38169;&#20102;&#20160;&#20040;&#65292;&#37117;&#21487;&#20197;&#25214;&#21040;&#12290;&#19968;&#26086;&#20320;&#24320;&#22987;&#26377;&#35268;&#24459;&#22320;&#20351;&#29992;&#36825;&#22871;&#31995;&#32479;&#65292;&#20320;&#23601;&#20250;&#39057;&#32321;&#22320;&#19982;&#36825; 4 &#20010;&#20998;&#31867;&#36827;&#34892;&#20114;&#21160;&#65292;&#20320;&#23601;&#20250;&#24320;&#22987;&#27880;&#24847;&#21040;&#21508;&#31181;&#23567;&#30340;&#20248;&#21270;&#21644;&#21464;&#21270;&#65292;&#35753;&#20449;&#24687;&#26356;&#23481;&#26131;&#34987;&#26410;&#26469;&#30340;&#33258;&#24049;&#21457;&#29616;&#12290;