<STRONG><FONT color=blue>&#35821;&#35328;&#19982;&#20154;&#31867;&#25991;&#26126; : </FONT></STRONG>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35821;&#35328;&#19982;&#20154;&#31867;&#25991;&#26126; : &#20010;&#20307;&#35821;&#35328;&#33021;&#21147;&#19982;&#20154;&#29983;&#36136;&#37327;</SPAN></FONT></STRONG></FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;<SPAN class=extract>&#20154;&#26159;&#35821;&#35328;&#21160;&#29289;&#65292;&#20010;&#20154;&#30340;&#19968;&#29983;&#20063;&#26159;&#33719;&#21462;&#35821;&#35328;&#12289;&#20351;&#29992;&#35821;&#35328;&#12289;&#21033;&#29992;&#35821;&#35328;&#23436;&#25104;&#20154;&#29983;&#20351;&#21629;&#30340;&#19968;&#29983;&#12290;</SPAN>&#20154;&#29983;&#19981;&#21516;&#38454;&#27573;&#26377;&#19981;&#21516;&#30340;&#35821;&#35328;&#20219;&#21153;&#65292;&#38656;&#35201;&#19981;&#21516;&#30340;&#35821;&#35328;&#33021;&#21147;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#21313;&#26376;&#24576;&#32974;&#65292;&#21463;&#31934;&#21365;&#21457;&#32946;&#20026;&#26032;&#29983;&#20799;&#65292;&#20960;&#20046;&#28436;&#32462;&#20102;&#22320;&#29699;&#29983;&#21629;&#21457;&#32946;&#30340;&#20840;&#36807;&#31243;&#65292;&#20010;&#20307;&#21457;&#32946;&#26159;&#32676;&#20307;&#28436;&#21270;&#30340;&#8220;&#32553;&#24433;&#8221;&#12290;&#26032;&#29983;&#20799;&#30340;&#26234;&#33021;&#27700;&#24179;&#36824;&#19981;&#22914;&#31867;&#20154;&#29503;&#65292;&#20294;&#20799;&#31461;&#22312;&#23398;&#21069;&#26399;&#20064;&#24471;&#20102;&#21475;&#35821;&#20043;&#21518;&#65292;&#20854;&#35748;&#30693;&#27700;&#24179;&#39134;&#36895;&#25552;&#39640;&#12290;&#21475;&#35821;&#20064;&#24471;&#23545;&#20799;&#31461;&#26377;&#19977;&#22823;&#20316;&#29992;&#65306;&#26893;&#20837;&#19968;&#20010;&#27597;&#35821;&#30340;&#35748;&#30693;&#26694;&#26550;&#65307;&#33040;&#24102;&#33324;&#36830;&#36890;&#30528;&#27597;&#35821;&#31038;&#20250;&#65292;&#19981;&#26029;&#20174;&#20013;&#27762;&#21462;&#24515;&#26234;&#33829;&#20859;&#65307;&#19982;&#29238;&#27597;&#12289;&#32769;&#24072;&#12289;&#29609;&#20276;&#31561;&#21608;&#22260;&#20154;&#20445;&#25345;&#20449;&#24687;&#20114;&#21160;&#12290;&#36827;&#20837;&#23567;&#23398;&#12289;&#20013;&#23398;&#65292;&#20182;&#20204;&#35782;&#23383;&#24182;&#36880;&#27493;&#25484;&#25569;&#20070;&#38754;&#35821;&#65292;&#20063;&#28041;&#21450;&#26377;&#22768;&#23186;&#20307;&#21644;&#32593;&#32476;&#23186;&#20307;&#65292;&#20154;&#31867;5000&#22810;&#24180;&#25991;&#26126;&#37117;&#21487;&#20197;&#25670;&#19978;&#31934;&#31070;&#39184;&#26700;&#12290;&#20013;&#23398;&#29983;&#21475;&#35821;&#26356;&#31934;&#23494;&#65292;&#30693;&#35782;&#33719;&#21462;&#26356;&#20415;&#25463;&#65292;&#24050;&#32463;&#20855;&#22791;&#24403;&#20195;&#20154;&#30340;&#24605;&#32500;&#33021;&#21147;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#22823;&#23398;&#38454;&#27573;&#26159;&#22312;&#39640;&#20013;&#35838;&#19994;&#22522;&#30784;&#19978;&#25509;&#21463;&#19987;&#19994;&#25945;&#32946;&#12289;&#25484;&#25569;&#19987;&#19994;&#35821;&#35328;&#30340;&#38454;&#27573;&#12290;&#22823;&#23398;&#27605;&#19994;&#65288;&#21253;&#25324;&#30740;&#31350;&#29983;&#27605;&#19994;&#65289;&#36208;&#21521;&#24037;&#20316;&#23703;&#20301;&#65292;&#20154;&#24320;&#22987;&#32844;&#19994;&#21270;&#65292;&#19987;&#19994;&#33021;&#21147;&#36716;&#21270;&#20026;&#32844;&#19994;&#27700;&#24179;&#65292;&#19987;&#19994;&#35821;&#35328;&#36716;&#21270;&#20026;&#32844;&#19994;&#35821;&#35328;&#12290;&#27492;&#26399;&#26159;&#20154;&#29983;&#30340;&#25104;&#29087;&#26399;&#65292;&#20063;&#26159;&#35821;&#35328;&#25104;&#29087;&#26399;&#65292;&#20854;&#29983;&#27963;&#21450;&#24314;&#26641;&#19982;&#35821;&#35328;&#33021;&#21147;&#23494;&#20999;&#30456;&#20851;&#12290;&#33391;&#22909;&#30340;&#35821;&#35328;&#33021;&#21147;&#21253;&#25324;&#19977;&#28857;&#12290;&#19968;&#26159;&#20855;&#26377;&#22810;&#35821;&#33021;&#21147;&#65292;&#33021;&#22815;&#25484;&#25569;&#26041;&#35328;&#21644;&#27665;&#26063;&#35821;&#35328;&#65292;&#20197;&#28145;&#25166;&#25991;&#21270;&#20043;&#26681;&#65307;&#33021;&#22815;&#25484;&#25569;&#22269;&#23478;&#36890;&#29992;&#35821;&#35328;&#65292;&#20197;&#25299;&#23637;&#25166;&#23454;&#32780;&#24320;&#38420;&#30340;&#20154;&#29983;&#21322;&#24452;&#65307;&#33021;&#22815;&#25484;&#25569;&#19968;&#20004;&#38376;&#22806;&#35821;&#65292;&#20197;&#26041;&#20415;&#22312;&#20154;&#31867;&#25991;&#21270;&#20013;&#31359;&#34892;&#12290;&#20108;&#26159;&#25484;&#25569;&#29616;&#20195;&#35821;&#35328;&#25216;&#26415;&#65292;&#29305;&#21035;&#26159;&#20449;&#24687;&#31354;&#38388;&#24120;&#29992;&#30340;&#35821;&#35328;&#24037;&#20855;&#12290;&#19977;&#26159;&#25026;&#24471;&#35821;&#35328;&#35268;&#21010;&#12290;&#20570;&#22909;&#23478;&#24237;&#35821;&#35328;&#35268;&#21010;&#65292;&#20197;&#20445;&#35777;&#23376;&#22899;&#24471;&#21040;&#33391;&#22909;&#35821;&#35328;&#25945;&#32946;&#65307;&#20102;&#35299;&#22269;&#23478;&#12289;&#34892;&#19994;&#25110;&#21333;&#20301;&#30340;&#35821;&#35328;&#35268;&#21010;&#65292;&#20197;&#20986;&#33394;&#23436;&#25104;&#32844;&#19994;&#20351;&#21629;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#20154;&#22312;70&#23681;&#21518;&#36827;&#20837;&#26126;&#26174;&#30340;&#35821;&#35328;&#34928;&#36864;&#26399;&#12290;&#21475;&#32819;&#25163;&#30524;&#31561;&#22120;&#23448;&#36864;&#21270;&#65292;&#21548;&#35828;&#35835;&#20889;&#19981;&#20415;&#65292;&#19988;&#22823;&#33041;&#35821;&#35328;&#20013;&#26530;&#20063;&#24320;&#22987;&#32769;&#21270;&#12290;&#19987;&#26377;&#21517;&#35789;&#36951;&#24536;&#20005;&#37325;&#65292;&#21069;&#35328;&#21518;&#35821;&#20851;&#32852;&#19981;&#30021;&#65292;&#35805;&#35821;&#19982;&#35821;&#22659;&#19981;&#33021;&#36866;&#37197;&#65292;&#29978;&#33267;&#22833;&#21435;&#35821;&#35328;&#33021;&#21147;&#12290;&#22914;&#20309;&#34917;&#20607;&#32769;&#24180;&#20154;&#35821;&#35328;&#25439;&#34432;&#65292;&#24310;&#32531;&#35821;&#35328;&#34928;&#36864;&#65292;&#32500;&#25345;&#8220;&#35821;&#35328;&#20581;&#24247;&#8221;&#36827;&#32780;&#20351;&#20182;&#20204;&#36807;&#19978;&#20581;&#24247;&#30340;&#32769;&#24180;&#29983;&#27963;&#65292;&#26159;&#37325;&#35201;&#35838;&#39064;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#35768;&#22810;&#30142;&#30149;&#20063;&#22952;&#30861;&#35821;&#35328;&#29983;&#27963;&#65292;&#24433;&#21709;&#20154;&#29983;&#21457;&#23637;&#12290;&#22914;&#22833;&#26126;&#20154;&#21482;&#33021;&#23398;&#20064;&#30450;&#25991;&#65292;&#19988;&#23545;&#39068;&#33394;&#12289;&#24418;&#29366;&#19981;&#33021;&#30452;&#25509;&#24863;&#30693;&#32780;&#24433;&#21709;&#39068;&#33394;&#35789;&#12289;&#37327;&#35789;&#21644;&#19968;&#20123;&#24418;&#23481;&#35789;&#30340;&#20351;&#29992;&#12290;&#22833;&#32874;&#33268;&#21713;&#65292;&#22833;&#32874;&#20154;&#19981;&#33021;&#20351;&#29992;&#27491;&#24120;&#21475;&#35821;&#65292;&#21482;&#33021;&#29992;&#25163;&#25351;&#35821;&#65288;&#25163;&#21183;&#35821;&#65289;&#20132;&#38469;&#65307;&#25163;&#25351;&#35821;&#20063;&#26159;&#24605;&#32500;&#24037;&#20855;&#65292;&#25925;&#32780;&#24433;&#21709;&#21040;&#25277;&#35937;&#24605;&#32500;&#33021;&#21147;&#12290;&#27492;&#22806;&#65292;&#36824;&#26377;&#22833;&#35821;&#30151;&#12289;&#22833;&#35835;&#30151;&#12289;&#21475;&#21507;&#12289;&#20799;&#31461;&#35821;&#35328;&#21457;&#23637;&#36831;&#32531;&#31561;&#12290;&#36817;&#24180;&#26469;&#65292;&#20799;&#31461;&#33258;&#38381;&#30151;&#25104;&#20026;&#22478;&#24066;&#22810;&#21457;&#30149;&#65292;&#22240;&#33258;&#38381;&#32780;&#20135;&#29983;&#30340;&#20132;&#38469;&#38556;&#30861;&#24433;&#21709;&#20799;&#31461;&#30340;&#25945;&#32946;&#21457;&#23637;&#21450;&#20854;&#23478;&#20154;&#30340;&#24515;&#29702;&#21644;&#29983;&#27963;&#12290;&#20840;&#27665;&#20581;&#24247;&#26159;&#20840;&#27665;&#23567;&#24247;&#30340;&#22522;&#30784;&#65292;&#30740;&#31350;&#24182;&#26377;&#25928;&#39044;&#38450;&#12289;&#27835;&#30103;&#12289;&#24247;&#22797;&#35821;&#35328;&#26041;&#38754;&#30340;&#30142;&#30149;&#65292;&#36816;&#29992;&#29616;&#20195;&#35821;&#35328;&#25216;&#26415;&#34917;&#20607;&#24739;&#32773;&#30340;&#35821;&#35328;&#29983;&#27963;&#65292;&#24212;&#24341;&#36215;&#31038;&#20250;&#39640;&#24230;&#37325;&#35270;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;<FONT color=#8000ff>&#35821;&#35328;&#33021;&#21147;&#26159;&#20010;&#20307;&#30340;&#37325;&#35201;&#21171;&#21160;&#33021;&#21147;&#12290;</FONT>&#20174;&#21407;&#22987;&#31038;&#20250;&#21040;&#20892;&#19994;&#31038;&#20250;&#12289;&#24037;&#19994;&#31038;&#20250;&#12289;&#20449;&#24687;&#31038;&#20250;&#65292;&#35821;&#35328;&#33021;&#21147;&#22312;&#20307;&#21147;&#12289;&#26234;&#21147;&#20013;&#30340;&#27604;&#20363;&#36880;&#32423;&#32780;&#21319;&#12290;&#22312;&#20154;&#21475;&#31227;&#21160;&#21322;&#24452;&#24613;&#21095;&#21152;&#22823;&#12289;&#31532;&#19977;&#20135;&#19994;&#24555;&#36895;&#21457;&#23637;&#12289;&#32447;&#19978;&#32463;&#27982;&#27963;&#21160;&#28176;&#20026;&#24120;&#24577;&#30340;&#20170;&#22825;&#65292;&#35821;&#35328;&#33021;&#21147;&#24050;&#25104;&#20026;&#37325;&#35201;&#30340;&#21171;&#21160;&#21147;&#65292;&#22312;&#35768;&#22810;&#23703;&#20301;&#29978;&#33267;&#26159;&#20027;&#35201;&#21171;&#21160;&#21147;&#12290;&#20154;&#31867;&#30340;&#21457;&#23637;&#38656;&#35201;&#20027;&#21160;&#36866;&#24212;&#31038;&#20250;&#12289;&#36866;&#24212;&#24037;&#20855;&#12290;&#36866;&#24212;&#24847;&#21619;&#30528;&#25913;&#21464;&#65292;&#25913;&#21464;&#30693;&#35782;&#24211;&#12289;&#24605;&#32500;&#26041;&#24335;&#12289;&#20307;&#33021;&#65292;&#29978;&#33267;&#25913;&#21464;&#20307;&#26684;&#20307;&#24418;&#65292;&#36825;&#20063;&#21487;&#21483;&#20316;&#36827;&#21270;&#12289;&#8220;&#29289;&#21270;&#8221;&#8220;&#24037;&#20855;&#21270;&#8221;&#12290;&#20892;&#19994;&#25216;&#26415;&#12289;&#24037;&#19994;&#25216;&#26415;&#20027;&#35201;&#24310;&#20280;&#20154;&#30340;&#20307;&#21147;&#65292;&#20307;&#21147;&#36866;&#24212;&#20027;&#35201;&#25913;&#21464;&#30340;&#26159;&#20307;&#33021;&#65307;&#20449;&#24687;&#25216;&#26415;&#20027;&#35201;&#24310;&#20280;&#20154;&#30340;&#33041;&#21147;&#65292;&#33041;&#21147;&#36866;&#24212;&#20027;&#35201;&#25913;&#21464;&#30340;&#26159;&#22823;&#33041;&#12290;&#22914;&#26524;&#35828;&#20449;&#24687;&#31354;&#38388;&#20027;&#35201;&#26159;&#34987;&#25968;&#23383;&#21270;&#12289;&#26234;&#33021;&#21270;&#20102;&#30340;&#35821;&#35328;&#31354;&#38388;&#65292;&#37027;&#20040;&#20170;&#21518;&#20154;&#31867;&#30340;&#36827;&#21270;&#20027;&#35201;&#26159;&#34987;&#8220;&#35821;&#35328;&#21270;&#8221;&#65292;&#20197;&#36866;&#24212;&#29616;&#20195;&#35821;&#35328;&#25216;&#26415;&#21644;&#35821;&#35328;&#31354;&#38388;&#12290;</FONT></P><FONT size=5>