&#39321;&#24066; <BR>&#33541;&#30462;<BR>&#12304;&#38405;&#35835;&#25552;&#31034;&#12305;&#26412;&#25991;&#20889;&#20110;1933&#24180;&#12290;&#36890;&#36807;&#35760;&#36848;&#27993;&#27743;&#26704;&#20065;&#20044;&#38215;&#8220;&#39321;&#24066;&#8221;&#20170;&#26132;&#30340;&#21464;&#21270;&#65292;&#21363;&#23567;&#35265;&#22823;&#65292;&#20889;&#20986;&#20102;&#22823;&#38761;&#21629;&#22833;&#36133;&#21518;&#20013;&#22269;&#20892;&#26449;&#33258;&#28982;&#32463;&#27982;&#30340;&#26085;&#30410;&#20939;&#25949;&#21450;&#20854;&#23545;&#24066;&#38215;&#30340;&#24433;&#21709;&#12290;&#20316;&#21697;&#20027;&#35201;&#37319;&#29992;&#20170;&#26132;&#23545;&#27604;&#30340;&#26041;&#27861;&#12290;&#20840;&#25991;&#20998;&#20026;&#20004;&#22823;&#37096;&#20998;&#65306;&#31532;&#19968;&#37096;&#20998;&#36861;&#24518;&#24448;&#26132;&#39321;&#24066;&#30340;&#28909;&#38393;&#22330;&#38754;&#65292;&#31532;&#20108;&#37096;&#20998;&#25551;&#36848;&#37325;&#20852;&#39321;&#24066;&#30340;&#20919;&#33853;&#24773;&#26223;&#12290;&#36890;&#36807;&#20170;&#19982;&#26132;&#12289;&#20919;&#33853;&#19982;&#28909;&#38393;&#30340;&#23545;&#27604;&#26469;&#34920;&#29616;&#20027;&#26088;&#12290;<BR>"&#28165;&#26126;"&#36807;&#21518;&#65292;&#25105;&#20204;&#38215;&#26159;&#29031;&#20363;&#26377;&#25152;&#35859;"&#39321;&#24066;"&#65292;&#39318;&#23614;&#22823;&#32422;&#21322;&#26376;&#12290;<BR>&#36214;"&#39321;&#24066;"&#30340;&#32676;&#20247;&#65292;&#20027;&#35201;&#26159;&#20892;&#27665;&#12290;"&#39321;&#24066;"&#30340;&#22320;&#28857;&#65292;&#22312;&#31038;&#24217;&#12290;&#20174;&#21069;&#20892;&#26449;&#36824;&#26159;"&#26691;&#28304;"&#30340;&#26102;&#20505;&#65292;&#36825;&#39321;&#24066;&#38754;&#19978;&#23601;&#26159;&#20892;&#27665;&#30340;"&#29378;&#27426;&#33410;"&#12290;&#22240;&#20026;&#20174;"&#28165;&#26126;"&#21040;"&#35895;&#38632;"&#36825;&#20108;&#21313;&#22825;&#20869;&#65292;&#39118;&#26262;&#26085;&#20029;&#65292;&#27491;&#26159;"&#34892;&#20048;"&#30340;&#26102;&#20196;&#65292;&#24182;&#19988;&#21448;&#26159;"&#34453;&#24537;"&#30340;&#21069;&#22812;&#65292;&#25152;&#20197;&#21040;"&#39321;&#24066;"&#26469;&#30340;&#20892;&#27665;&#19968;&#21322;&#26159;&#31048;&#31070;&#36176;&#31119;(&#34453;&#33457;&#24319;&#22235;&#20998;)&#65292;&#19968;&#21322;&#20063;&#26159;&#39044;&#37228;&#34453;&#33410;&#30340;&#36763;&#33510;&#21171;&#20316;&#12290;&#25152;&#35859;"&#20511;&#20315;&#28216;&#26149;"&#26159;&#20063;&#12290;<BR>&#20110;&#26159;"&#39321;&#24066;"&#20013;&#20027;&#35201;&#30340;&#33410;&#30446;&#26080;&#38750;&#26159;"&#21507;"&#21644;"&#29609;"&#12290;&#20020;&#26102;&#30340;&#33590;&#26842;&#65292;&#25103;&#27861;&#22330;&#65292;&#24324;&#32568;&#24324;&#29967;&#12289;&#36208;&#32499;&#32034;&#12289;&#19977;&#19978;&#21514;&#30340;&#27494;&#25216;&#29677;&#65292;&#32769;&#34382;&#12289;&#30702;&#23376;&#12289;&#25552;&#32447;&#25103;&#65292;&#39654;&#20799;&#25103;&#65292;&#35199;&#27915;&#38236;&#65292;&#8212;&#8212;&#23558;&#31038;&#24217;&#21069;&#30340;&#20116;&#20845;&#21313;&#20137;&#22320;&#30340;&#24191;&#22330;&#25380;&#24471;&#28385;&#28385;&#30340;&#12290;&#24217;&#37324;&#30340;&#20027;&#20154;&#20844;&#26159;&#30334;&#33609;&#26792;&#33167;&#31958;&#65292;&#33457;&#32440;&#65292;&#21508;&#24335;&#21508;&#26679;&#27877;&#30340;&#32440;&#30340;&#37329;&#23646;&#30340;&#29609;&#20855;&#65292;&#28799;&#22914;&#32321;&#26143;&#30340;"&#28891;&#23665;"&#65292;&#29071;&#24471;&#30524;&#30555;&#27969;&#27882;&#30340;&#27264;&#39321;&#28895;&#65292;&#26408;&#25308;&#22443;&#19978;&#25104;&#25490;&#30340;&#30933;&#22836;&#32773;&#12290;&#24217;&#37324;&#24217;&#22806;&#65292;&#20154;&#22768;&#21644;&#38179;&#40723;&#22768;&#65292;&#36824;&#26377;&#23401;&#23376;&#20204;&#25163;&#37324;&#30340;&#23567;&#21895;&#21485;&#65292;&#21736;&#23376;&#30340;&#22768;&#38899;&#65292;&#28151;&#21512;&#25104;&#19968;&#29255;&#39578;&#38899;&#65292;&#19977;&#37324;&#36335;&#22806;&#20063;&#21548;&#24471;&#35265;&#12290;<BR>&#25105;&#24188;&#26102;&#25152;&#35265;&#30340;"&#39321;&#24066;"&#65292;&#23601;&#26159;&#36825;&#26679;&#28909;&#38393;&#30340;&#12290;&#22312;&#36825;"&#39321;&#24066;"&#20013;&#65292;&#25105;&#19981;&#20294;&#37492;&#36175;&#20102;&#25152;&#35859;"&#22269;&#25216;"&#65292;&#25105;&#36824;&#35748;&#35782;&#20102;&#32769;&#34382;&#65292;&#35961;&#65292;&#29492;&#23376;&#65292;&#31359;&#23665;&#30002;&#12290;&#25152;&#20197;"&#39321;&#24066;"&#20063;&#26159;&#20799;&#31461;&#20204;&#30340;&#29378;&#27426;&#33410;&#12290;<BR>"&#38761;&#21629;"&#20197;&#21518;&#65292;&#20026;&#30340;&#35201;"&#30772;&#38500;&#36855;&#20449;"&#65292;&#25509;&#36830;&#26377;&#20004;&#24180;&#19981;&#20934;&#20030;&#34892;"&#39321;&#24066;"&#12290;&#31038;&#24217;&#30340;&#24038;&#23627;&#34987;"&#20844;&#23433;&#20998;&#23616;"&#20511;&#21435;&#20570;&#20102;&#34905;&#38376;&#65292;&#32780;&#24217;&#21069;&#24191;&#22330;&#30340;&#19968;&#35282;&#20063;&#31569;&#20102;&#31729;&#31494;&#65292;&#25454;&#35828;&#23558;&#36896;&#20844;&#22253;&#12290;&#31038;&#24217;&#30340;&#24038;&#20559;&#27583;&#19978;&#21448;&#26377;&#20160;&#20040;"&#34453;&#31181;&#25913;&#33391;&#25152;"&#30340;&#25307;&#29260;&#12290;<BR>&#28982;&#32780;&#36825;"&#36855;&#20449;"&#30340;&#39321;&#24066;&#21448;&#20934;&#35768;&#20030;&#34892;&#20102;&#12290;&#20110;&#26159;&#25105;&#21448;&#24471;&#26426;&#20250;&#37325;&#28201;&#20799;&#26102;&#30340;&#26087;&#26790;&#65292;&#25105;&#24456;&#39640;&#20852;&#22320;&#21516;&#19977;&#20301;&#22530;&#22969;&#23376;(&#22905;&#20204;&#36816;&#27668;&#19981;&#22909;&#65292;&#20986;&#19990;&#20197;&#26469;&#27809;&#26377;&#35265;&#36807;&#20687;&#26679;&#30340;&#28909;&#38393;&#30340;&#39321;&#24066;)&#65292;&#36214;&#37027;&#39321;&#24066;&#21435;&#12290;<BR>&#22825;&#27668;&#34429;&#28982;&#24456;&#22909;&#65292;"&#24066;&#38754;"&#21364;&#24456;&#19981;&#22909;&#12290;&#31038;&#24217;&#21069;&#34429;&#28982;&#27604;&#24179;&#26085;&#37324;&#22810;&#20102;&#35768;&#22810;&#20154;&#65292;&#20294;&#37027;&#31354;&#27668;&#37324;&#20284;&#20046;&#24456;&#38452;&#24808;&#12290;&#23621;&#28982;&#26377;&#38179;&#40723;&#30340;&#22768;&#38899;&#65292;&#21487;&#26159;&#37027;&#22768;&#38899;&#21333;&#35843;&#12290;&#24217;&#21069;&#30340;&#20044;&#40857;&#28525;&#19968;&#27859;&#28165;&#27700;&#20381;&#28982;&#22914;&#26132;&#65292;&#21487;&#26159;&#28525;&#21518;&#30340;&#37027;&#24231;&#25103;&#21488;&#21364;&#22349;&#22604;&#20102;&#65292;&#23627;&#26941;&#23376;&#20687;&#30246;&#20154;&#30340;&#32907;&#39592;&#20284;&#30340;&#26292;&#38706;&#22312;"&#20809;&#22825;&#21270;&#26085;"&#20043;&#19979;&#12290;&#19968;&#20999;&#37117;&#19981;&#20687;&#25105;&#20799;&#26102;&#25152;&#35265;&#30340;&#39321;&#24066;&#20102;!<BR>&#37027;&#26410;&#22993;&#19988;&#21040;&#21807;&#19968;&#30340;&#38179;&#40723;&#21709;&#30340;&#22320;&#26041;&#21435;&#30475;&#19968;&#30475;&#32610;&#12290;&#25105;&#20197;&#20026;&#36825;&#38179;&#40723;&#21709;&#30340;&#26159;&#20160;&#20040;&#21464;&#25226;&#25103;&#30340;&#65292;&#19968;&#23450;&#20063;&#26159;&#30250;&#19977;&#24335;&#30340;&#29609;&#24847;&#20102;&#12290;&#28982;&#32780;&#20986;&#20046;&#24847;&#26009;&#65292;&#36825;&#26159;"&#21335;&#27915;&#27494;&#26415;&#29677;"&#65292;&#19978;&#28023;&#30340;&#12298;&#33391;&#21451;&#30011;&#25253;&#12299;&#20845;&#21313;&#20108;&#26399;&#25581;&#36733;&#30340;"&#21351;&#38025;&#24202;"&#30340;&#22823;&#21147;&#22763;&#23601;&#26159;&#20854;&#20013;&#19968;&#21592;&#12290;&#37027;&#19981;&#26159;&#26080;&#21517;&#30340;"&#27743;&#28246;&#29677;"&#12290;&#28982;&#32780;&#20182;&#20204;&#21482;&#21806;&#31080;&#20215;&#21313;&#20845;&#26522;&#38108;&#20803;&#12290;<BR>&#30475;&#23458;&#21364;&#20063;&#24456;&#23569;&#65292;&#19981;&#28385;&#20108;&#30334;(&#25105;&#36827;&#21435;&#30340;&#26102;&#20505;&#65292;&#22823;&#27010;&#21482;&#26377;&#20116;&#20845;&#21313;)&#12290;&#27494;&#26415;&#29677;&#30340;&#20154;&#20204;&#22909;&#20687;&#26377;&#28857;&#22833;&#26395;&#65292;&#20294;&#20173;&#35748;&#30495;&#34920;&#28436;&#20102;&#39044;&#21578;&#20013;&#30340;&#20116;&#20845;&#22871;:&#39532;&#25103;&#65292;&#31359;&#21073;&#38376;&#65292;&#36208;&#38085;&#19997;&#65292;&#22823;&#21147;&#22763;&#8230;&#8230;&#20182;&#20204;&#35828;:"&#20170;&#22825;&#31532;&#19968;&#22238;&#65292;&#20154;&#23569;&#21487;&#26159;&#25226;&#24335;&#19981;&#25954;&#39532;&#34382;&#65292;&#8212;&#8212;"&#20182;&#20204;&#19977;&#26465;&#33337;&#19978;&#30340;&#30007;&#22899;&#32769;&#23567;&#24635;&#20849;&#26377;&#21040;&#19977;&#21313;&#20010;!<BR>&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#25152;&#35859;"&#21335;&#27915;&#27494;&#26415;&#29677;"&#30340;&#20960;&#22871;&#25226;&#24335;&#27604;&#36215;&#20174;&#21069;"&#39321;&#24066;"&#37324;&#30340;&#25171;&#25331;&#21334;&#33167;&#33647;&#30340;&#29609;&#24847;&#26469;&#65292;&#22996;&#23454;&#26159;&#22909;&#30475;&#24471;&#22810;&#20102;&#12290;&#35201;&#26159;&#25918;&#22312;&#21313;&#22810;&#24180;&#21069;&#65292;&#24597;&#19981;&#26159;&#25380;&#24471;&#28385;&#22330;&#27809;&#26377;&#20010;&#31354;&#38553;&#20799;&#20040;?&#20294;&#26159;&#20170;&#22825;&#31532;&#19968;&#22825;&#20063;&#21482;&#24471;&#20108;&#30334;&#26469;&#30475;&#23458;&#12290;&#24448;&#24120;"&#39321;&#24066;"&#30340;&#20027;&#35282;&#8212;&#8212;&#20892;&#27665;&#65292;&#20170;&#22825;&#24046;&#19981;&#22810;&#30475;&#19981;&#35265;&#12290;<BR>&#21518;&#26469;&#25105;&#30693;&#36947;&#65292;&#38215;&#19978;&#30340;&#23567;&#21830;&#20154;&#26159;&#37325;&#20852;&#36825;&#8220;&#39321;&#24066;&#8221;&#30340;&#20027;&#21160;&#32773;;&#20182;&#20204;&#24819;&#20511;&#27492;&#21560;&#24341;&#28216;&#23458;&#65292;&#25391;&#20852;&#24066;&#38754;;&#20182;&#20204;&#25171;&#31639;&#20174;&#20892;&#27665;&#30340;&#24178;&#30250;&#30340;&#34955;&#37324;&#27048;&#20986;&#20960;&#25991;&#26469;&#12290;&#21487;&#26159;&#20182;&#20204;&#36825;&#35745;&#21010;&#22833;&#36133;&#20102;!<BR>(1933&#24180;&#12298;&#30003;&#25253;&#26376;&#21002;&#12299;&#31532;2&#21367;&#31532;7&#21495;)