&#65288;&#21313;&#65289;&#21476;&#20195;&#20854;&#20182;&#25991;&#23398;&#20307;&#35009;<BR>&#65288;1&#65289;&#36171;<BR>&#23427;&#26159;&#19968;&#31181;&#35762;&#27714;&#25991;&#37319;&#12289;&#38901;&#24459;&#65292;&#24182;&#20855;&#35799;&#27468;&#21644;&#25955;&#25991;&#24615;&#36136;&#30340;&#25991;&#20307;&#12290;&#20854;&#20027;&#35201;&#29305;&#28857;&#26159;&#65306;&#8220;&#38138;&#37319;&#25165;&#31163;&#25991;&#65292;&#20307;&#29289;&#20889;&#24535;&#8221;&#65292;&#20391;&#37325;&#20110;&#20889;&#26223;&#65292;&#20511;&#26223;&#25234;&#24773;&#12290;&#26368;&#26089;&#20986;&#29616;&#20110;&#35832;&#23376;&#25955;&#25991;&#20013;&#30340;&#21483;&#8220;&#30701;&#36171;&#8221;&#65307;&#20197;&#23624;&#21407;&#20026;&#20195;&#34920;&#30340;&#8220;&#39578;&#20307;&#8221;&#26159;&#35799;&#21521;&#36171;&#30340;&#36807;&#28193;&#65292;&#27492;&#26102;&#30340;&#36171;&#21483;&#8220;&#39578;&#36171;&#8221;&#65307;&#27721;&#20195;&#27491;&#24335;&#30830;&#31435;&#20102;&#36171;&#30340;&#20307;&#20363;&#65292;&#31216;&#20026;&#8220;&#36766;&#36171;&#8221;&#65307;&#39759;&#26187;&#20197;&#21518;&#65292;&#26085;&#30410;&#21521;&#39560;&#25991;&#26041;&#21521;&#21457;&#23637;&#65292;&#36825;&#26159;&#30340;&#36171;&#21483;<BR>&#8220;&#39560;&#36171;&#8221;&#65307;&#21776;&#20195;&#21448;&#26377;&#39560;&#20307;&#36716;&#20837;&#24459;&#20307;&#30340;&#21483;&#8220;&#24459;&#36171;&#8221;&#65307;&#21776;&#21518;&#21040;&#23435;&#20195;&#20197;&#25955;&#25991;&#24418;&#24335;&#20889;&#30340;&#36171;&#65292;&#31216;&#20026;&#8220;&#25991;&#36171;&#8221;&#12290;&#22914;&#26460;&#29287;&#30340;&#12298;&#38463;&#25151;&#23467;&#36171;&#12299;&#31561;&#12290;<BR>&#65288;2&#65289;&#39560;&#25991;&#65306;&#23427;&#36215;&#28304;&#20110;&#27721;&#39759;&#65292;&#24418;&#25104;&#20110;&#21335;&#21271;&#26397;&#65292;&#30427;&#34892;&#20110;&#38539;&#21776;&#12290;&#23427;&#20197;&#22235;&#23383;&#20845;&#23383;&#30456;&#38388;&#25104;&#21477;&#65292;&#21448;&#21483;<BR>&#8220;&#22235;&#20845;&#25991;&#8221;&#12290;&#39560;&#25991;&#30001;&#20110;&#36801;&#23601;&#21477;&#24335;&#65292;&#23545;&#20854;&#35789;&#34299;&#65292;&#24448;&#24448;&#24433;&#21709;&#20869;&#23481;&#34920;&#36798;&#12290;&#21776;&#20195;&#38889;&#12289;&#26611;&#25552;&#20513;&#21476;&#25991;&#36816;&#21160;&#20043;&#21518;&#65292;&#39560;&#25991;&#28176;&#34928;&#12290;<BR>&#65288;3&#65289;&#36777;&#65306;&#36777;&#21363;&#36776;&#26159;&#38750;&#65292;&#21035;&#30495;&#20266;&#12290;&#20854;&#29305;&#28857;&#26159;&#36890;&#36807;&#25209;&#39539;&#38169;&#35823;&#35770;&#28857;&#25110;&#36776;&#26512;&#26576;&#20123;&#20107;&#23454;&#26469;&#34920;&#36798;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#22914;&#26611;&#23447;&#20803;&#30340;&#12298;&#26704;&#21494;&#23553;&#24351;&#36777;&#12299;&#12290;<BR>&#65288;4&#65289;&#21407;<BR>&#21407;&#26159;&#25512;&#31350;&#26412;&#28304;&#30340;&#24847;&#24605;&#65292;&#26159;&#21476;&#20195;&#30340;&#19968;&#31181;&#35758;&#35770;&#25991;&#20307;&#12290;&#36825;&#31181;&#25991;&#20307;&#26159;&#23545;&#26576;&#31181;&#29702;&#35770;&#12289;&#20027;&#24352;&#12289;&#25919;&#27835;&#21046;&#24230;&#25110;&#31038;&#20250;&#20064;&#20439;&#65292;&#20174;&#26681;&#26412;&#19978;&#36827;&#34892;&#32771;&#23519;&#12289;&#25506;&#35752;&#65292;&#20174;&#32780;&#25552;&#20986;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#22914;&#40644;&#23447;&#32681;&#30340;&#12298;&#21407;&#21531;&#12299;&#12290;<BR>&#65288;5&#65289;&#35770;&#65306;<BR>&#35770;&#26159;&#19968;&#31181;&#35770;&#25991;&#25991;&#20307;&#12290;&#12298;&#26157;&#26126;&#25991;&#36873;&#12299;&#19978;&#35828;&#65306;&#8220;&#35770;&#26377;&#20004;&#20307;&#65292;&#19968;&#26352;&#21490;&#35770;&#65292;&#20035;&#24544;&#33251;&#20110;&#20256;&#26411;&#20316;&#35758;&#35770;&#65292;&#20197;&#26029;&#20854;&#20154;&#20043;&#21892;&#24694;&#12290;&#22914;&#12298;&#21490;&#35760;&#12299;&#21518;&#8216;&#22826;&#21490;&#20844;&#26352;&#8230;&#8230;&#8221;&#12290;&#20108;&#26352;&#27491;&#35770;&#65292;&#21017;&#23398;&#22763;&#22823;&#22827;&#35758;&#35770;&#21476;&#20170;&#26102;&#19990;&#20154;&#29289;&#25110;&#35780;&#32463;&#21490;&#20043;&#35328;&#65292;&#27491;&#20854;&#35884;&#35823;&#65292;&#22914;&#12298;&#20845;&#22269;&#35770;&#12299;&#12298;&#36807;&#31206;&#35770;&#12299;&#31561;&#12290;&#8221;<BR>&#65288;6&#65289;&#35828;<BR>&#23427;&#20063;&#26159;&#21476;&#20195;&#35758;&#35770;&#35828;&#26126;&#30340;&#19968;&#31867;&#25991;&#20307;&#65292;&#19982;&#35770;&#24046;&#19981;&#22810;&#12290;&#12298;&#25991;&#31456;&#36777;&#20307;&#24207;&#35828;&#12299;&#19978;&#35828;&#8220;&#35828;&#32773;&#65292;&#37322;&#20063;&#65292;&#35299;&#37322;&#20041;&#29702;&#32780;&#20197;&#24049;&#24847;&#36848;&#20043;&#20063;&#12290;&#8221;&#22914;&#12298;&#24072;&#35828;&#12299;&#12298;&#25429;&#34503;&#32773;&#35828;&#12299;&#12290;&#36825;&#31867;&#25991;&#31456;&#26377;&#30340;&#20391;&#37325;&#20110;&#35758;&#35770;&#65292;&#26377;&#30340;&#20391;&#37325;&#20110;&#35760;&#21465;&#65292;&#21465;&#20107;&#26174;&#29702;&#12290;&#26377;&#20123;&#25509;&#36817;&#20110;&#25991;&#23398;&#25955;&#25991;&#30340;&#8220;&#35828;&#8221;&#65292;&#19968;&#33324;&#19981;&#37319;&#29992;&#8220;&#35770;&#8221;&#65292;&#22914;&#12298;&#29233;&#33714;&#35828;&#12299;&#65307;&#26377;&#20123;&#35758;&#35770;&#24615;&#24378;&#30340;&#25991;&#31456;&#29992;&#8220;&#35828;&#8221;&#65292;&#29992;&#8220;&#35770;&#8221;&#20063;&#21487;&#12290;<BR>&#65288;7&#65289;&#22863;&#35758;<BR>&#23427;&#26159;&#21476;&#20195;&#33251;&#23376;&#36827;&#21576;&#24093;&#29579;&#30340;&#22863;&#31456;&#30340;&#32479;&#31216;&#12290;&#23427;&#21253;&#25324;&#22863;&#12289;&#35758;&#12289;&#30095;&#12289;&#34920;&#12289;&#23545;&#31574;&#31561;&#12290;&#8220;&#30095;&#8221;<BR>&#26159;&#20998;&#26465;&#38472;&#36848;&#30340;&#24847;&#24605;&#65292;&#22914;&#36158;&#35850;&#30340;&#12298;&#35770;&#31215;&#36142;&#30095;&#12299;&#65307;&#8220;&#34920;&#8221;&#26159;&#38472;&#36848;&#26576;&#31181;&#24847;&#35265;&#25110;&#20107;&#24773;&#30340;&#65292;&#22914;&#26446;&#23494;&#30340;&#12298;&#38472;&#24773;&#34920;&#12299;&#65307;&#8220;&#23545;&#31574;&#8221;&#26159;&#21476;&#20195;&#32771;&#35797;&#25226;&#38382;&#39064;&#20889;&#21040;&#31574;&#19978;&#65292;&#20196;&#21442;&#21152;&#32771;&#35797;&#30340;&#20154;&#22238;&#31572;&#21483;&#31574;&#65292;&#32771;&#29983;&#22238;&#31572;&#30340;&#25991;&#31456;&#21483;&#23545;&#31574;&#65292;&#22914;&#33487;&#36732;&#30340;&#12298;&#25945;&#25112;&#23432;&#31574;&#12299;&#12290;<BR>&#65288;8&#65289;&#24207;&#36299;<BR>&#24207;&#20063;&#20316;&#8220;&#21465;&#8221;&#25110;&#8220;&#24341;&#8221;&#65292;&#26159;&#20070;&#24207;&#65292;&#24615;&#36136;&#22914;&#21516;&#20170;&#22825;&#30340;&#8220;&#24341;&#35328;&#8221;&#8220;&#21069;&#35328;&#8221;&#12290;&#20889;&#22312;&#20070;&#31821;&#25110;&#25991;&#31456;&#21069;&#38754;&#30340;&#19968;&#33324;&#21483;&#8220;&#24207;&#8221;&#65292;&#21015;&#20110;&#20070;&#21518;&#30340;&#19968;&#33324;&#21483;&#8220;&#36299;&#8221;&#25110;&#8220;&#21518;&#24207;&#8221;&#12290;&#36825;&#31867;&#25991;&#31456;&#65292;&#35828;&#26126;&#32534;&#20889;&#30446;&#30340;&#12289;&#31616;&#20171;&#32534;&#20889;&#20307;&#20363;&#21644;&#20869;&#23481;&#30340;&#23646;&#20110;&#35828;&#26126;&#25991;&#65307;&#23545;&#20316;&#32773;&#20316;&#21697;&#36827;&#34892;&#35780;&#35770;&#25110;&#23545;&#38382;&#39064;&#36827;&#34892;&#38416;&#21457;&#30340;&#23646;&#20110;&#35758;&#35770;&#25991;&#12290;&#22914;&#25105;&#20204;&#23398;&#36807;&#30340;&#12298;&#20848;&#20141;&#38598;&#24207;&#12299;&#12298;&#24858;&#28330;&#35799;&#24207;&#12299;&#12298;&#28373;&#29579;&#38401;&#24207;&#12299;&#12298;&#20278;&#23448;&#20256;&#24207;&#12299;&#31561;&#12290;&#65288;9&#65289;&#36192;&#24207;<BR>&#21476;&#20195;&#36865;&#21035;&#21508;&#20197;&#35799;&#25991;&#30456;&#36192;&#65292;&#38598;&#32780;&#20026;&#20043;&#24207;&#30340;&#65292;&#31216;&#20026;&#36192;&#24207;&#65307;&#21518;&#26469;&#65292;&#20961;&#26159;&#24796;&#21035;&#36192;&#35328;&#30340;&#25991;&#31456;&#65292;&#26410;&#38468;&#20110;&#35799;&#24089;&#30340;&#20063;&#21483;&#36192;&#24207;&#12290;&#20869;&#23481;&#22810;&#25512;&#37325;&#12289;&#36190;&#35768;&#25110;&#21193;&#21169;&#20043;&#36766;&#12290;&#22914;&#23435;&#24265;&#30340;&#12298;&#36865;&#19996;&#38451;&#39532;&#29983;&#24207;&#12299;&#12290; 
<P>&#65288;10&#65289;&#38125;<BR>&#21476;&#20195;&#21051;&#22312;&#22120;&#29289;&#19978;&#29992;&#26469;&#35686;&#25106;&#33258;&#24049;&#25110;&#32773;&#31216;&#36848;&#21151;&#24503;&#30340;&#25991;&#23383;&#21483;&#8220;&#38125;&#8221;&#12290;&#21051;&#22312;&#30865;&#19978;&#65292;&#25918;&#22312;&#20070;&#26696;&#21491;&#36793;&#29992;&#20197;&#33258;&#35686;&#30340;&#38125;&#25991;&#21483;&#8220;&#24231;&#21491;&#38125;&#8221;&#65292;&#22914;&#21016;&#31161;&#38177;&#30340;&#12298;&#38475;&#23460;&#38125;&#12299;&#12290;&#21051;&#22312;&#30707;&#30865;&#19978;&#65292;&#21465;&#36848;&#27515;&#32773;&#29983;&#24179;&#65292;&#21152;&#20197;&#39042;&#25196;&#36861;&#24605;&#30340;&#65292;&#21483;&#8220;&#22675;&#24535;&#38125;&#8221;&#65292;&#22914;&#38889;&#24840;&#30340;&#12298;&#26611;&#23376;&#21402;&#22675;&#24535;&#38125;&#12299;&#12290;<BR>&#65288;1&#65289;&#31085;&#25991;<BR>&#22312;&#21578;&#31085;&#27515;&#32773;&#25110;&#22825;&#22320;&#23665;&#24029;&#31561;&#31070;&#26102;&#25152;&#35829;&#35835;&#30340;&#25991;&#31456;&#12290;&#26377;&#38901;&#25991;&#21644;&#25955;&#25991;&#20004;&#31181;&#12290;&#20869;&#23481;&#26159;&#36861;&#24565;&#27515;&#32773;&#29983;&#21069;&#30340;&#20027;&#35201;&#32463;&#21382;&#65292;&#39042;&#25196;&#20182;&#30340;&#20027;&#35201;&#21697;&#24503;&#21644;&#19994;&#32489;&#65292;&#23492;&#25176;&#21696;&#24605;&#65292;&#28608;&#21169;&#29983;&#32773;&#12290;&#22914;&#38889;&#24840;&#30340;&#12298;&#31085;&#21313;&#20108;&#37070;&#25991;&#12299;&#12290;<BR>&#65288;2&#65289;&#31508;&#35760;&#25991;&#65292;&#20197;&#35760;&#20107;&#20026;&#20027;&#65292;&#31687;&#24133;&#30701;&#23567;&#20026;&#29305;&#28857;&#30340;&#19968;&#31867;&#25991;&#31456;&#12290;&#20854;&#20869;&#23481;&#20016;&#23500;&#65292;&#25110;&#21382;&#21490;&#25484;&#25925;&#65292;&#25110;&#36726;&#25991;&#36726;&#20107;&#65292;&#25110;&#25991;&#33402;&#38543;&#31508;&#65292;&#25110;&#20154;&#29289;&#35780;&#35770;&#65292;&#25110;&#31185;&#23398;&#23567;&#21697;&#65292;&#25110;&#25991;&#23383;&#32771;&#35777;&#65292;&#25110;&#35835;&#20070;&#26434;&#35760;&#31561;&#12290;<BR>&#22914;&#12298;&#19990;&#35828;&#26032;&#35821;&#12299;&#12290;<BR>&#65288;13&#65289;&#23507;&#35328;<BR>&#23427;&#26159;&#24102;&#26377;&#21149;&#35861;&#25110;&#35773;&#35855;&#24615;&#30340;&#25925;&#20107;&#12290;&#8220;&#23507;&#8221;&#26159;&#23492;&#25176;&#30340;&#24847;&#24605;&#12290;&#23427;&#36890;&#24120;&#26159;&#25226;&#28145;&#21051;&#30340;&#36947;&#29702;&#23492;&#20104;&#31616;&#21333;&#30340;&#25925;&#20107;&#20043;&#20013;&#65292;&#20511;&#27492;&#21947;&#24444;&#65292;&#20511;&#23567;&#21947;&#22823;&#65292;&#20511;&#21476;&#21947;&#20170;&#65292;&#24815;&#20110;&#36816;&#29992;&#25311;&#20154;&#30340;&#25163;&#27861;&#12290;<BR>&#22914;&#12298;&#37073;&#20154;&#20080;&#23653;&#12299;&#31561;&#12290;<BR>&#65288;14&#65289;&#20256;&#22855;<BR>&#23567;&#35828;&#20307;&#35009;&#20043;&#19968;&#12290;&#20197;&#20854;&#24773;&#33410;&#22855;&#29305;&#12289;&#31070;&#22855;&#25925;&#21517;&#12290;&#19968;&#33324;&#26159;&#25351;&#21776;&#12289;&#23435;&#20351;&#29992;&#25991;&#35328;&#20889;&#30340;&#30701;&#65292;&#31687;&#23567;&#35828;&#65292;&#22914;&#12298;&#26611;&#27589;&#20256;&#12299;&#31561;&#12290;&#21518;&#22240;&#8220;&#20256;&#22855;&#8221;&#22810;&#20026;&#35828;&#21809;&#21644;&#25103;&#21095;&#25152;&#21462;&#26448;&#65292;&#25925;&#23435;&#20803;&#25103;&#25991;&#65292;&#20803;&#20154;&#26434;&#21095;&#65292;&#26126;&#28165;&#25103;&#26354;&#20063;&#26377;&#31216;&#20026;&#8220;&#20256;&#22855;&#8221;&#30340;&#12290;&#22914;&#23380;&#23578;&#20219;&#30340;&#12298;&#26691;&#33457;&#25159;&#12299;&#31561;&#12290;