&nbsp;</P>
<P>&#36873;&#25321;&#19982;&#23433;&#25490;<BR>&#26417;&#20809;&#28508;<BR><BR>&#22312;&#20316;&#25991;&#36816;&#24605;&#26102;&#65292;&#26368;&#37325;&#35201;&#32780;&#19988;&#26368;&#33392;&#33510;&#30340;&#24037;&#20316;&#19981;&#22312;&#25628;&#23547;&#26448;&#26009;&#65292;&#32780;&#22312;&#26377;&#20102;&#26448;&#26009;&#20043;&#21518;&#65292;&#23558;&#23427;&#20204;&#21152;&#20197;&#36873;&#25321;&#19982;&#23433;&#25490;&#65292;&#36825;&#23601;&#31561;&#20110;&#35828;&#65292;&#32473;&#23427;&#20204;&#19968;&#20010;&#23436;&#25972;&#26377;&#29983;&#21629;&#30340;&#24418;&#24335;&#12290;&#26448;&#26009;&#21482;&#26159;&#29983;&#31961;&#30340;&#38050;&#38081;&#65292;&#36873;&#25321;&#19982;&#23433;&#25490;&#25165;&#26174;&#20986;&#33402;&#26415;&#30340;&#38180;&#28860;&#21051;&#30011;&#12290;&#23601;&#29983;&#31961;&#30340;&#26448;&#26009;&#35828;&#65292;&#19990;&#38388;&#21487;&#24819;&#21040;&#21487;&#35828;&#20986;&#30340;&#35805;&#65292;&#20174;&#21069;&#20154;&#22312;&#22823;&#20307;&#19978;&#37117;&#24050;&#32463;&#24819;&#36807;&#35828;&#36807;&#65307;&#28982;&#32780;&#21518;&#26469;&#20154;&#21364;&#19981;&#33021;&#22240;&#27492;&#23601;&#19981;&#21435;&#24819;&#19981;&#21435;&#35828;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#26377;&#20182;&#30340;&#29305;&#27530;&#30340;&#29983;&#27963;&#24773;&#22659;&#19982;&#32463;&#39564;&#65292;&#25152;&#24819;&#25152;&#35828;&#30340;&#34429;&#22823;&#20307;&#19978;&#20173;&#26159;&#37027;&#26679;&#30340;&#35805;&#65292;&#32780;&#24819;&#19982;&#35828;&#30340;&#26041;&#24335;&#21364;&#21508;&#19981;&#30456;&#21516;&#12290;&#21464;&#36801;&#20102;&#24418;&#24335;&#65292;&#23601;&#21464;&#36801;&#20102;&#20869;&#23481;&#12290;&#25152;&#20197;&#20182;&#25152;&#24819;&#25152;&#35828;&#23613;&#31649;&#22312;&#34920;&#38754;&#19978;&#26159;&#32769;&#29983;&#24120;&#35848;&#65292;&#32780;&#23454;&#38469;&#19978;&#21364;&#21487;&#20197;&#26159;&#19968;&#31181;&#26032;&#40092;&#30340;&#20316;&#21697;&#65292;&#22914;&#26524;&#36873;&#25321;&#19982;&#23433;&#25490;&#32473;&#20102;&#23427;&#19968;&#20010;&#26032;&#30340;&#24418;&#24335;&#21644;&#26032;&#30340;&#29983;&#21629;&#30340;&#35805;&#12290;&#8220;&#34949;&#34949;&#20846;&#31179;&#39118;&#65292;&#27934;&#24237;&#27874;&#20846;&#26408;&#21494;&#19979;&#8221;&#65292;&#22312;&#22823;&#20307;&#19978;&#21644;&#8220;&#33761;&#33807;&#39321;&#38144;&#32736;&#21494;&#27531;&#65292;&#35199;&#39118;&#24833;&#36215;&#32511;&#27874;&#38388;&#8221;&#34920;&#29616;&#21516;&#26679;&#30340;&#24773;&#33268;&#65292;&#32780;&#21508;&#26377;&#21508;&#30340;&#20339;&#22937;&#22788;&#65292;&#25152;&#20197;&#25105;&#20204;&#19981;&#33021;&#35828;&#21518;&#32773;&#23545;&#20110;&#21069;&#32773;&#26159;&#37325;&#22797;&#25110;&#26159;&#25220;&#34989;&#12290;&#33678;&#22763;&#27604;&#20122;&#20889;&#36807;&#22799;&#27931;&#20811;&#20197;&#21518;&#65292;&#35768;&#22810;&#20316;&#23478;&#25509;&#30528;&#20889;&#36807;&#21516;&#26679;&#20856;&#22411;&#30340;&#23432;&#36130;&#22900;&#65288;&#33707;&#37324;&#21696;&#30340;&#38463;&#23572;&#24052;&#36129;&#21644;&#24052;&#23572;&#25166;&#20811;&#30340;&#33883;&#26391;&#21488;&#26159;&#33879;&#20363;&#65289;&#65292;&#20063;&#36824;&#26159;&#19968;&#26679;&#20837;&#24773;&#20837;&#29702;&#12290;&#26448;&#26009;&#23613;&#31649;&#22823;&#33268;&#30456;&#21516;&#65292;&#27599;&#20010;&#20316;&#23478;&#26377;&#20182;&#30340;&#19981;&#21516;&#30340;&#36873;&#25321;&#19982;&#23433;&#25490;&#65292;&#36825;&#23601;&#26159;&#35828;&#65292;&#26377;&#20182;&#30340;&#29420;&#21040;&#30340;&#33402;&#26415;&#25163;&#33109;&#65292;&#25152;&#20197;&#20173;&#21487;&#20197;&#26377;&#20182;&#30340;&#29305;&#27530;&#30340;&#33402;&#26415;&#25104;&#23601;&#12290;<BR>&#12288;&#12288;&#26368;&#22909;&#30340;&#25991;&#31456;&#65292;&#20687;&#33521;&#22269;&#23567;&#35828;&#23478;&#26031;&#23041;&#22827;&#29305;&#25152;&#35828;&#30340;&#65292;&#39035;&#29992;&#8220;&#26368;&#22909;&#30340;&#23383;&#21477;&#22312;&#26368;&#22909;&#30340;&#23618;&#27425;&#8221;&#12290;&#25214;&#26368;&#22909;&#30340;&#23383;&#21477;&#35201;&#38752;&#36873;&#25321;&#65292;&#25214;&#26368;&#22909;&#30340;&#23618;&#27425;&#35201;&#38752;&#23433;&#25490;&#12290;&#20854;&#23454;&#36825;&#20004;&#26729;&#24037;&#20316;&#22312;&#20154;&#29983;&#21508;&#26041;&#38754;&#37117;&#24456;&#37325;&#35201;&#65292;&#31435;&#36523;&#22788;&#19990;&#21040;&#22788;&#37117;&#29992;&#24471;&#30528;&#65292;&#19968;&#20999;&#25104;&#21151;&#21644;&#22833;&#36133;&#30340;&#26530;&#32445;&#37117;&#22312;&#27492;&#12290;&#22312;&#25112;&#20105;&#20013;&#25105;&#24120;&#27880;&#24847;&#29992;&#20853;&#65292;&#35273;&#24471;&#23427;&#21644;&#20316;&#25991;&#30340;&#35776;&#31373;&#23436;&#20840;&#30456;&#21516;&#12290;&#21892;&#23558;&#20853;&#30340;&#20154;&#37117;&#30693;&#36947;&#20853;&#22312;&#31934;&#19981;&#22312;&#22810;&#12290;&#31934;&#20853;&#19968;&#20154;&#21487;&#20197;&#25269;&#24471;&#35768;&#22810;&#20154;&#29992;&#65292;&#30130;&#30275;&#27531;&#30142;&#30340;&#21644;&#27809;&#26377;&#35757;&#32451;&#12289;&#27809;&#26377;&#32426;&#24459;&#30340;&#20853;&#24840;&#22810;&#24840;&#19981;&#26131;&#35843;&#21160;&#65292;&#21453;&#32780;&#25104;&#20026;&#32047;&#36184;&#25110;&#38556;&#30861;&#12290;&#19968;&#31687;&#25991;&#31456;&#20013;&#27599;&#19968;&#20010;&#24847;&#24605;&#25110;&#23383;&#21477;&#23601;&#26159;&#19968;&#20010;&#20853;&#65292;&#20320;&#22312;&#35843;&#29992;&#20043;&#21069;&#65292;&#39035;&#21152;&#19968;&#30058;&#26816;&#38405;&#65292;&#19981;&#33021;&#20316;&#25112;&#30340;&#65292;&#39035;&#19968;&#24459;&#28120;&#27760;&#65292;&#21482;&#30041;&#19979;&#31934;&#38160;&#65292;&#35753;&#20182;&#20204;&#21508;&#31449;&#21508;&#30340;&#23703;&#20301;&#65292;&#21508;&#21457;&#25381;&#21508;&#30340;&#25928;&#33021;&#12290;&#25490;&#23450;&#23703;&#20301;&#23601;&#26159;&#25670;&#38453;&#21183;&#65292;&#22312;&#25991;&#31456;&#19978;&#21483;&#20570;&#8220;&#24067;&#23616;&#8221;&#12290;&#22312;&#35843;&#20853;&#24067;&#38453;&#26102;&#65292;&#27493;&#12289;&#39569;&#12289;&#28846;&#12289;&#24037;&#12289;&#36750;&#39035;&#26377;&#32852;&#32476;&#29031;&#39038;&#65292;&#23558;&#12289;&#26657;&#12289;&#23561;&#12289;&#22763;&#12289;&#21330;&#39035;&#25353;&#37096;&#23601;&#29677;&#65292;&#20840;&#25112;&#32447;&#30340;&#20013;&#22362;&#19982;&#20391;&#32764;&#65292;&#21069;&#38155;&#19982;&#21518;&#22791;&#65292;&#23588;&#39035;&#26377;&#26465;&#19981;&#32010;&#12290;&#34429;&#26159;&#31934;&#38160;&#65292;&#22914;&#26524;&#25670;&#24067;&#19981;&#21608;&#23494;&#65292;&#32426;&#24459;&#19981;&#20005;&#26126;&#65292;&#37027;&#20063;&#23601;&#25104;&#20026;&#20044;&#21512;&#20043;&#20247;&#65292;&#25171;&#19981;&#26469;&#32988;&#20183;&#12290;&#25991;&#31456;&#30340;&#24067;&#23616;&#20063;&#23601;&#26159;&#19968;&#31181;&#38453;&#21183;&#65292;&#27599;&#19968;&#27573;&#23601;&#26159;&#19968;&#20010;&#38431;&#20237;&#65292;&#25670;&#22312;&#26368;&#24471;&#21147;&#30340;&#22320;&#20301;&#25165;&#21487;&#20197;&#21457;&#29983;&#26368;&#22823;&#30340;&#25928;&#29992;&#12290;<BR>&#12288;&#12288;&#25991;&#31456;&#30340;&#36890;&#30149;&#19981;&#22806;&#20004;&#31181;&#65306;&#19981;&#30693;&#36873;&#25321;&#21644;&#19981;&#30693;&#23433;&#25490;&#12290;&#31532;&#19968;&#27493;&#26159;&#36873;&#25321;&#12290;&#26031;&#33922;&#25991;&#26862;&#35828;&#65306;&#25991;&#23398;&#26159;&#8220;&#21098;&#35009;&#30340;&#33402;&#26415;&#8221;&#12290;&#21098;&#35009;&#23601;&#26159;&#36873;&#25321;&#30340;&#28040;&#26497;&#26041;&#38754;&#12290;&#26377;&#36873;&#25321;&#23601;&#24517;&#26377;&#25490;&#24323;&#65292;&#26377;&#21106;&#29233;&#12290;&#22312;&#20852;&#37219;&#37319;&#28872;&#26102;&#65292;&#25105;&#20204;&#24448;&#24448;&#35273;&#24471;&#33258;&#24049;&#25152;&#24819;&#21040;&#30340;&#24847;&#24605;&#26679;&#26679;&#37117;&#22909;&#65292;&#23588;&#20854;&#26159;&#36153;&#36807;&#33510;&#24515;&#24471;&#26469;&#30340;&#65292;&#35201;&#25226;&#23427;&#19968;&#31508;&#21246;&#38144;&#65292;&#20284;&#26410;&#20813;&#21487;&#24796;&#12290;&#25152;&#20197;&#21106;&#29233;&#26159;&#22823;&#38590;&#20107;&#65292;&#23427;&#38656;&#35201;&#23458;&#35266;&#30340;&#20919;&#38745;&#65292;&#23588;&#20854;&#38656;&#35201;&#35880;&#20005;&#30340;&#33258;&#25105;&#25209;&#35780;&#12290;&#19981;&#30693;&#36873;&#25321;&#22823;&#21322;&#30001;&#20110;&#24605;&#24819;&#30340;&#25042;&#24816;&#21644;&#34394;&#33635;&#24515;&#25152;&#29983;&#30340;&#38169;&#35273;&#12290;&#36935;&#21040;&#19968;&#20010;&#39064;&#30446;&#26469;&#65292;&#19981;&#32943;&#26397;&#28145;&#19968;&#23618;&#24819;&#65292;&#21482;&#28014;&#20809;&#25504;&#24433;&#22320;&#20945;&#21512;&#19968;&#20123;&#23454;&#22312;&#26159;&#32932;&#27973;&#38472;&#33104;&#32780;&#33258;&#20197;&#20026;&#26032;&#22855;&#30340;&#24847;&#24605;&#65292;&#23601;&#25226;&#23427;&#20204;&#21644;&#30424;&#25176;&#20986;&#12290;&#25105;&#24120;&#30475;&#22823;&#23398;&#29983;&#30340;&#35770;&#25991;&#65292;&#25226;&#19968;&#20010;&#39064;&#30446;&#25152;&#26377;&#30340;&#35805;&#37117;&#19968;&#20116;&#19968;&#21313;&#22320;&#35828;&#20986;&#26469;&#65292;&#27599;&#19968;&#28857;&#37117;&#32422;&#30053;&#25552;&#21450;&#65292;&#21487;&#26159;&#27809;&#26377;&#19968;&#28857;&#35828;&#24471;&#36879;&#24443;&#65292;&#29978;&#33267;&#21069;&#21518;&#37325;&#22797;&#25110;&#33258;&#30456;&#30683;&#30462;&#12290;&#22914;&#26524;&#26377;&#20960;&#20010;&#20154;&#21516;&#20570;&#19968;&#20010;&#39064;&#30446;&#65292;&#35828;&#30340;&#35805;&#21644;&#37027;&#35805;&#35828;&#20986;&#26469;&#30340;&#24418;&#24335;&#37117;&#22823;&#21322;&#24444;&#27492;&#30456;&#21516;&#65292;&#30475;&#36215;&#26469;&#21482;&#35273;&#24471;&#8220;&#22825;&#19979;&#32769;&#40486;&#19968;&#33324;&#40657;&#8221;&#12290;&#36825;&#31181;&#25991;&#31456;&#22914;&#20309;&#33021;&#35828;&#26381;&#35835;&#32773;&#25110;&#24863;&#21160;&#35835;&#32773;&#65311;&#36825;&#37324;&#25105;&#20204;&#21487;&#20197;&#20877;&#23601;&#29992;&#20853;&#20316;&#35692;&#65292;&#29992;&#20853;&#33268;&#32988;&#30340;&#35201;&#35776;&#22312;&#21344;&#39046;&#35201;&#22622;&#65292;&#20987;&#30772;&#20027;&#21147;&#12290;&#35201;&#22622;&#26082;&#19979;&#65292;&#20027;&#21147;&#26082;&#30772;&#65292;&#20854;&#20313;&#19968;&#20999;&#23601;&#26395;&#39118;&#25259;&#38753;&#65292;&#19981;&#25915;&#33258;&#19979;&#12290;&#21476;&#20154;&#25152;&#20197;&#26377;&#8220;&#23556;&#20154;&#20808;&#23556;&#39532;&#65292;&#25810;&#36156;&#20808;&#25810;&#29579;&#8221;&#30340;&#35828;&#27861;&#12290;&#22914;&#26524;&#34394;&#32791;&#20853;&#21147;&#20110;&#26080;&#25112;&#30053;&#24615;&#30340;&#22320;&#28857;&#65292;&#31561;&#21040;&#33258;&#24049;&#30340;&#23454;&#21147;&#28040;&#32791;&#23613;&#20102;&#65292;&#25932;&#20154;&#30340;&#35201;&#22622;&#21644;&#20027;&#21147;&#36824;&#23673;&#28982;&#26410;&#21160;&#65292;&#37027;&#36824;&#33021;&#24076;&#26395;&#25171;&#20160;&#20040;&#32988;&#20183;&#65311;&#20570;&#25991;&#31456;&#19981;&#33021;&#20999;&#20013;&#35201;&#23475;&#65292;&#38169;&#35823;&#27491;&#19982;&#27492;&#30456;&#21516;&#12290;&#22312;&#33402;&#26415;&#21644;&#22312;&#33258;&#28982;&#19968;&#26679;&#65292;&#26368;&#26377;&#25928;&#30340;&#26041;&#24335;&#24120;&#26159;&#26368;&#32463;&#27982;&#30340;&#26041;&#24335;&#65292;&#28010;&#36153;&#19981;&#20165;&#26159;&#20111;&#25439;&#32780;&#19988;&#20063;&#26159;&#20260;&#23475;&#12290;&#19982;&#20854;&#29992;&#26377;&#38480;&#30340;&#21147;&#37327;&#20110;&#21313;&#20214;&#20107;&#19978;&#32780;&#19981;&#33021;&#25226;&#20219;&#20309;&#19968;&#20214;&#20107;&#20570;&#24471;&#22909;&#65292;&#19981;&#22914;&#20197;&#21516;&#26679;&#30340;&#21147;&#37327;&#38598;&#20013;&#22312;&#19968;&#20214;&#20107;&#19978;&#65292;&#25226;&#23427;&#20570;&#24471;&#26025;&#38025;&#25130;&#38081;&#12290;&#20570;&#25991;&#31456;&#20063;&#26159;&#22914;&#27492;&#12290;&#19990;&#38388;&#27809;&#26377;&#35828;&#24471;&#23436;&#30340;&#35805;&#65292;&#20320;&#24819;&#25226;&#23427;&#35828;&#23436;&#65292;&#21482;&#35265;&#24471;&#20320;&#24858;&#34850;&#65307;&#20320;&#27809;&#26377;&#29702;&#30001;&#21487;&#35828;&#20154;&#20154;&#37117;&#35828;&#30340;&#35805;&#65292;&#38500;&#38750;&#20320;&#27604;&#26049;&#20154;&#35828;&#24471;&#22909;&#65292;&#32780;&#36825;&#21364;&#19981;&#26159;&#25226;&#25152;&#26377;&#30340;&#35805;&#37117;&#35828;&#23436;&#25152;&#33021;&#21150;&#21040;&#30340;&#12290;&#27599;&#31687;&#25991;&#31456;&#24517;&#26377;&#19968;&#20010;&#20027;&#26088;&#65292;&#20320;&#39035;&#25226;&#30528;&#37325;&#28857;&#23436;&#20840;&#25670;&#22312;&#36825;&#20027;&#26088;&#19978;&#65292;&#22312;&#36825;&#19978;&#38754;&#38829;&#36767;&#20837;&#37324;&#65292;&#28888;&#26579;&#23613;&#33268;&#65292;&#20351;&#20320;&#25152;&#20889;&#30340;&#20107;&#29702;&#24773;&#24577;&#25104;&#19968;&#20010;&#19990;&#30028;&#65292;&#31361;&#20986;&#20110;&#20854;&#20182;&#19968;&#20999;&#19990;&#30028;&#20043;&#19978;&#65292;&#20687;&#28014;&#38613;&#31361;&#20986;&#20110;&#30707;&#38754;&#19968;&#26679;&#12290;&#35835;&#32773;&#30475;&#21040;&#65292;&#39532;&#19978;&#23601;&#21487;&#20197;&#24471;&#21040;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#21360;&#35937;&#65292;&#19981;&#30001;&#24471;&#20182;&#19981;&#21463;&#35828;&#26381;&#21644;&#24863;&#21160;&#12290;&#36825;&#23601;&#26159;&#36873;&#25321;&#65292;&#36825;&#23601;&#26159;&#25915;&#22362;&#30772;&#38160;&#12290;<BR>&#12288;&#12288;&#25105;&#20204;&#26368;&#22909;&#25343;&#25103;&#21095;&#23567;&#35828;&#26469;&#35828;&#26126;&#36873;&#25321;&#30340;&#36947;&#29702;&#12290;&#25103;&#21095;&#21644;&#23567;&#35828;&#37117;&#25551;&#20889;&#20154;&#21644;&#20107;&#12290;&#20154;&#21644;&#20107;&#30340;&#38169;&#32508;&#20851;&#31995;&#21521;&#26469;&#26497;&#32321;&#22797;&#65292;&#19968;&#20010;&#20154;&#21644;&#35768;&#22810;&#20154;&#26377;&#22240;&#32536;&#65292;&#19968;&#20214;&#20107;&#21644;&#35768;&#22810;&#20107;&#26377;&#32852;&#32476;&#65292;&#22914;&#26524;&#25226;&#36825;&#20123;&#20851;&#31995;&#36759;&#36716;&#36861;&#28335;&#19979;&#21435;&#65292;&#21487;&#20197;&#25512;&#28436;&#21040;&#26080;&#31351;&#12290;&#19968;&#37096;&#25103;&#21095;&#25110;&#23567;&#35828;&#21482;&#22312;&#36825;&#26080;&#31351;&#30340;&#20154;&#20107;&#20851;&#31995;&#20013;&#21106;&#20986;&#19968;&#20010;&#29255;&#27573;&#26469;&#65292;&#20351;&#23427;&#25104;&#20026;&#19968;&#20010;&#29420;&#31435;&#33258;&#36275;&#30340;&#19990;&#30028;&#65292;&#35768;&#22810;&#22312;&#20854;&#20182;&#26041;&#38754;&#34429;&#26377;&#20851;&#31995;&#32780;&#22312;&#25152;&#20889;&#30340;&#19968;&#26041;&#38754;&#26080;&#22823;&#20851;&#31995;&#30340;&#20107;&#20107;&#29289;&#29289;&#65292;&#37117;&#39035;&#26025;&#26029;&#25735;&#24320;&#12290;&#25105;&#20204;&#22312;&#35848;&#21163;&#29983;&#36784;&#32434;&#30340;&#26753;&#23665;&#27850;&#22909;&#27721;&#65292;&#29983;&#36784;&#32434;&#25152;&#35201;&#36865;&#21040;&#30340;&#37027;&#20010;&#35946;&#36149;&#22330;&#21512;&#20063;&#35768;&#20540;&#24471;&#25551;&#20889;&#65292;&#32780;&#25105;&#20204;&#21364;&#19981;&#33021;&#21435;&#31649;&#12290;&#35841;&#19981;&#24819;&#30693;&#36947;&#21704;&#22982;&#38647;&#29305;&#22312;&#23041;&#30331;&#22561;&#30340;&#30041;&#23398;&#29983;&#27963;&#65292;&#20294;&#26159;&#25105;&#20204;&#29616;&#22312;&#21482;&#35848;&#20182;&#30340;&#23478;&#24237;&#24754;&#21095;&#65292;&#26102;&#38388;&#21644;&#31354;&#38388;&#30340;&#38480;&#21046;&#37117;&#19981;&#35768;&#25105;&#20204;&#25644;&#21040;&#23041;&#30331;&#22561;&#21435;&#30475;&#19968;&#30475;&#12290;&#20877;&#23601;&#21010;&#23450;&#30340;&#23567;&#33539;&#22260;&#26469;&#35828;&#65292;&#19968;&#37096;&#23567;&#35828;&#25110;&#25103;&#21095;&#39035;&#21462;&#19968;&#20010;&#20027;&#35201;&#35282;&#33394;&#25110;&#20027;&#35201;&#25925;&#20107;&#20570;&#20013;&#24515;&#65292;&#20854;&#20313;&#30340;&#20154;&#29289;&#25925;&#20107;&#31359;&#25554;&#65292;&#39035;&#33021;&#28888;&#25176;&#36825;&#20027;&#35282;&#30340;&#24615;&#26684;&#25110;&#29702;&#28165;&#36825;&#20027;&#35201;&#25925;&#20107;&#30340;&#32447;&#32034;&#65292;&#36866;&#21487;&#32780;&#27490;&#65292;&#22810;&#25554;&#19968;&#20010;&#20154;&#25110;&#19968;&#20214;&#20107;&#23601;&#26174;&#24471;&#33219;&#32959;&#32321;&#33436;&#12290;&#20877;&#23601;&#19968;&#20010;&#35282;&#33394;&#25110;&#19968;&#20010;&#25925;&#20107;&#30340;&#32454;&#33410;&#26469;&#35828;&#65292;&#37027;&#26159;&#25968;&#19981;&#23613;&#30340;&#65292;&#20320;&#24517;&#39035;&#26377;&#36873;&#25321;&#65292;&#32780;&#36873;&#25321;&#26576;&#19968;&#20010;&#32454;&#33410;&#65292;&#24517;&#39035;&#26377;&#20856;&#22411;&#24615;&#65292;&#36873;&#20102;&#23427;&#20854;&#20313;&#26080;&#25968;&#32454;&#33410;&#23601;&#37117;&#21487;&#19981;&#35328;&#32780;&#21947;&#12290;&#24749;&#21533;&#20154;&#21040;&#22788;&#24749;&#21533;&#65292;&#21556;&#25964;&#26771;&#22312;&#12298;&#20754;&#26519;&#22806;&#21490;&#12299;&#37324;&#20889;&#20005;&#30417;&#29983;&#65292;&#21482;&#25361;&#36873;&#20182;&#20020;&#27515;&#26102;&#30475;&#35265;&#27833;&#28783;&#37324;&#26377;&#20004;&#33550;&#28783;&#33455;&#19981;&#38381;&#30524;&#19968;&#20107;&#12290;&#12298;&#32418;&#27004;&#26790;&#12299;&#23545;&#20110;&#22937;&#29577;&#30528;&#31508;&#22696;&#26368;&#23569;&#65292;&#32780;&#22905;&#37027;&#26082;&#20919;&#20731;&#32780;&#21448;&#19981;&#24536;&#24773;&#30340;&#24515;&#29702;&#21364;&#20196;&#25105;&#20204;&#19968;&#35265;&#19981;&#24536;&#12290;&#21016;&#23013;&#23013;&#21507;&#36807;&#30340;&#33590;&#26479;&#22905;&#21483;&#20154;&#25527;&#21435;&#65292;&#21364;&#23558;&#33258;&#24049;&#29992;&#30340;&#32511;&#29577;&#26007;&#26015;&#33590;&#32473;&#23453;&#29577;&#65307;&#23453;&#29577;&#20570;&#23551;&#65292;&#20247;&#22986;&#22969;&#38393;&#24471;&#27426;&#22825;&#21916;&#22320;&#65292;&#22905;&#19968;&#20154;&#26543;&#22352;&#21442;&#31109;&#65292;&#21364;&#26263;&#22320;&#36882;&#19968;&#24352;&#31881;&#32418;&#31546;&#30340;&#36154;&#24086;&#12290;&#23525;&#23525;&#25968;&#31508;&#65292;&#25226;&#19968;&#20010;&#24615;&#26684;&#65292;&#19968;&#31181;&#24773;&#22659;&#65292;&#20889;&#24471;&#27963;&#28789;&#27963;&#29616;&#12290;&#22312;&#36825;&#20123;&#22320;&#26041;&#22810;&#21152;&#29609;&#32034;&#65292;&#25105;&#20204;&#23601;&#21487;&#24735;&#20986;&#36873;&#25321;&#30340;&#36947;&#29702;&#12290;<BR>&#12288;&#12288;&#36873;&#25321;&#20043;&#22806;&#65292;&#31532;&#20108;&#20214;&#35201;&#20107;&#23601;&#26159;&#23433;&#25490;&#65292;&#23601;&#26159;&#25670;&#38453;&#21183;&#12290;&#20853;&#23478;&#26377;&#25152;&#35859;&#8220;&#24120;&#23665;&#34503;&#38453;&#8221;&#65292;&#23427;&#30340;&#29305;&#28857;&#26159;&#8220;&#20987;&#39318;&#21017;&#23614;&#24212;&#65292;&#20987;&#23614;&#21017;&#39318;&#24212;&#65292;&#20987;&#33145;&#21017;&#39318;&#23614;&#20465;&#24212;&#8221;&#12290;&#20122;&#37324;&#22763;&#22810;&#24503;&#22312;&#12298;&#35799;&#23398;&#12299;&#37324;&#35770;&#25103;&#21095;&#32467;&#26500;&#35828;&#23427;&#35201;&#23436;&#25972;&#65292;&#20110;&#26159;&#26367;&#8220;&#23436;&#25972;&#8221;&#19968;&#35789;&#19979;&#20102;&#19968;&#20010;&#35980;&#20284;&#24179;&#20961;&#32780;&#23454;&#21017;&#31934;&#28145;&#30340;&#23450;&#20041;&#65306;&#8220;&#25105;&#25152;&#35859;&#23436;&#25972;&#26159;&#25351;&#19968;&#20214;&#20107;&#29289;&#26377;&#22836;&#65292;&#26377;&#20013;&#27573;&#65292;&#26377;&#23614;&#12290;&#22836;&#26080;&#39035;&#26377;&#20219;&#20309;&#20107;&#29289;&#22312;&#21069;&#38754;&#31548;&#30422;&#30528;&#65292;&#32780;&#21518;&#38754;&#21364;&#24517;&#39035;&#26377;&#20107;&#29289;&#25215;&#25509;&#30528;&#12290;&#20013;&#27573;&#35201;&#21069;&#38754;&#26082;&#26377;&#20107;&#29289;&#31548;&#30422;&#30528;&#65292;&#21518;&#38754;&#21448;&#26377;&#20107;&#29289;&#25215;&#25509;&#30528;&#12290;&#23614;&#39035;&#26377;&#20107;&#29289;&#22312;&#21069;&#38754;&#31548;&#30422;&#30528;&#65292;&#21364;&#19981;&#39035;&#26377;&#20107;&#29289;&#22312;&#21518;&#38754;&#25215;&#25509;&#30528;&#12290;&#8221;&#36825;&#19982;&#8220;&#24120;&#23665;&#34503;&#38453;&#8221;&#30340;&#23450;&#20041;&#20854;&#23454;&#26159;&#19968;&#26679;&#12290;&#29992;&#36817;&#20195;&#35821;&#35328;&#26469;&#35828;&#65292;&#19968;&#20010;&#33402;&#26415;&#21697;&#24517;&#39035;&#20026;&#23436;&#25972;&#30340;&#26377;&#26426;&#20307;&#65292;&#24517;&#39035;&#26159;&#19968;&#20214;&#26377;&#29983;&#21629;&#30340;&#19996;&#35199;&#12290;&#26377;&#29983;&#21629;&#30340;&#19996;&#35199;&#31532;&#19968;&#39035;&#26377;&#22836;&#26377;&#23614;&#26377;&#20013;&#27573;&#65292;&#31532;&#20108;&#26159;&#22836;&#23614;&#21644;&#20013;&#27573;&#21508;&#22312;&#24517;&#28982;&#30340;&#22320;&#20301;&#65292;&#31532;&#19977;&#26159;&#26377;&#19968;&#32929;&#29983;&#27668;&#36143;&#27880;&#20110;&#20840;&#20307;&#65292;&#26576;&#19968;&#37096;&#20998;&#21463;&#24433;&#21709;&#65292;&#20854;&#20313;&#21508;&#37096;&#20998;&#19981;&#33021;&#40635;&#26408;&#19981;&#20161;&#12290;&#19968;&#20010;&#22909;&#30340;&#38453;&#24418;&#24212;&#22914;&#27492;&#65292;&#19968;&#31687;&#22909;&#30340;&#25991;&#31456;&#24067;&#23616;&#20063;&#24212;&#22914;&#27492;&#12290;&#19968;&#27573;&#35805;&#22914;&#26524;&#20002;&#21435;&#20173;&#20110;&#20840;&#25991;&#26080;&#23475;&#65292;&#37027;&#27573;&#35805;&#23601;&#26159;&#36184;&#30115;&#65307;&#19968;&#27573;&#35805;&#22914;&#26524;&#25644;&#21160;&#20301;&#32622;&#20173;&#20110;&#20840;&#25991;&#26080;&#23475;&#65292;&#37027;&#31687;&#25991;&#31456;&#30340;&#24067;&#23616;&#23601;&#27424;&#26015;&#37196;&#12290;&#24067;&#23616;&#24840;&#26494;&#25032;&#65292;&#25991;&#31456;&#30340;&#27963;&#21147;&#23601;&#24840;&#34180;&#24369;&#12290;&#12288;<BR>&#12288;&#12288;&#20174;&#21069;&#20013;&#22269;&#25991;&#20154;&#35762;&#25991;&#31456;&#20041;&#27861;&#65292;&#24120;&#25226;&#24067;&#23616;&#24403;&#20316;&#21574;&#26495;&#30340;&#24418;&#24335;&#26469;&#35848;&#65292;&#20363;&#22914;&#20840;&#31687;&#23616;&#21183;&#39035;&#26377;&#36215;&#25215;&#36716;&#21512;&#65292;&#33033;&#32476;&#39035;&#26377;&#36215;&#20239;&#21628;&#24212;&#65292;&#22768;&#35843;&#39035;&#26377;&#25233;&#25196;&#39039;&#25387;&#65292;&#21629;&#24847;&#39035;&#26377;&#27491;&#21453;&#20391;&#65292;&#22914;&#20316;&#23383;&#30011;&#65292;&#26377;&#38452;&#38451;&#21521;&#32972;&#12290;&#36825;&#20123;&#35805;&#22266;&#28982;&#20063;&#26377;&#23427;&#20204;&#30340;&#36947;&#29702;&#65292;&#19981;&#36807;&#23427;&#20204;&#26159;&#30001;&#20998;&#26512;&#20316;&#21697;&#24471;&#26469;&#30340;&#65292;&#31163;&#24320;&#20316;&#21697;&#32780;&#31354;&#35848;&#20041;&#27861;&#65292;&#23601;&#19981;&#20813;&#31561;&#20110;&#32440;&#19978;&#35848;&#20853;&#12290;&#25105;&#20204;&#24819;&#25026;&#24471;&#24067;&#23616;&#30340;&#35776;&#31373;&#65292;&#26368;&#22909;&#26159;&#33258;&#24049;&#20998;&#26512;&#23436;&#32654;&#30340;&#20316;&#21697;&#65307;&#21516;&#26102;&#65292;&#33258;&#24049;&#22312;&#20889;&#20316;&#26102;&#65292;&#22810;&#36153;&#33510;&#24515;&#34913;&#37327;&#26015;&#37196;&#12290;&#26368;&#22909;&#30340;&#20998;&#26512;&#26448;&#26009;&#26159;&#35199;&#26041;&#25103;&#21095;&#26480;&#20316;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#32467;&#26500;&#36890;&#24120;&#37117;&#26497;&#20005;&#23494;&#12290;&#20064;&#20316;&#25103;&#21095;&#20063;&#26159;&#23398;&#24067;&#23616;&#30340;&#26368;&#22909;&#26041;&#27861;&#65292;&#22240;&#20026;&#25103;&#21095;&#39035;&#25226;&#21160;&#20316;&#34920;&#29616;&#20110;&#26377;&#38480;&#26102;&#38388;&#19982;&#26377;&#38480;&#31354;&#38388;&#20043;&#20013;&#65292;&#22914;&#26524;&#36215;&#20239;&#21628;&#24212;&#19981;&#32039;&#20945;&#65292;&#23601;&#19981;&#33021;&#38598;&#20013;&#35266;&#20247;&#30340;&#20852;&#36259;&#21644;&#20135;&#29983;&#32039;&#24352;&#30340;&#24773;&#32490;&#12290;&#25105;&#22269;&#21490;&#37096;&#35201;&#31821;&#22914;&#12298;&#24038;&#20256;&#12299;&#12289;&#12298;&#21490;&#35760;&#12299;&#20043;&#31867;&#22312;&#24067;&#23616;&#19978;&#22823;&#21322;&#20063;&#29305;&#21035;&#35762;&#31350;&#65292;&#20540;&#24471;&#32454;&#24515;&#20307;&#20250;&#12290;&#19968;&#31687;&#23436;&#32654;&#30340;&#20316;&#21697;&#65292;&#22914;&#26524;&#32454;&#32454;&#20998;&#26512;&#65292;&#22312;&#32467;&#26500;&#19978;&#24517;&#20855;&#22791;&#19979;&#38754;&#30340;&#20004;&#20010;&#35201;&#20214;&#65306;<BR>&#12288;&#12288;&#31532;&#19968;&#26159;&#23618;&#27425;&#28165;&#26970;&#12290;&#25991;&#23398;&#20687;&#24503;&#22269;&#23398;&#32773;&#33713;&#36763;&#25152;&#35828;&#30340;&#65292;&#22240;&#20026;&#29992;&#22312;&#26102;&#38388;&#19978;&#25215;&#32493;&#30340;&#35789;&#35821;&#20026;&#23186;&#20171;&#65292;&#26159;&#27839;&#30528;&#19968;&#26465;&#32447;&#32501;&#24310;&#19979;&#21435;&#12290;&#22914;&#26524;&#21516;&#26102;&#26377;&#35768;&#22810;&#20107;&#24577;&#32447;&#32034;&#65292;&#25105;&#20204;&#19981;&#33021;&#25226;&#23427;&#20204;&#21516;&#26102;&#25670;&#22312;&#19968;&#20010;&#24179;&#38754;&#19978;&#65292;&#22914;&#21516;&#22270;&#30011;&#19978;&#35768;&#22810;&#20107;&#29289;&#24179;&#21015;&#24182;&#23384;&#65307;&#25105;&#20204;&#24517;&#39035;&#25226;&#23427;&#20204;&#22312;&#26102;&#38388;&#19978;&#20998;&#20808;&#21518;&#65292;&#35828;&#23436;&#19968;&#28857;&#65292;&#20877;&#25509;&#30528;&#35828;&#21478;&#19968;&#28857;&#65292;&#22914;&#27492;&#29983;&#21457;&#19979;&#21435;&#12290;&#36825;&#35768;&#22810;&#35201;&#35828;&#30340;&#35805;&#65292;&#35841;&#35828;&#22312;&#20808;&#65292;&#35841;&#35828;&#22312;&#21518;&#65292;&#39035;&#26377;&#19968;&#20010;&#23618;&#27425;&#12290;&#23618;&#27425;&#28165;&#26970;&#65292;&#25165;&#26377;&#19978;&#25991;&#25152;&#35828;&#30340;&#22836;&#23614;&#21644;&#20013;&#27573;&#12290;&#25991;&#31456;&#36215;&#22836;&#26368;&#38590;&#65292;&#22240;&#20026;&#36215;&#22836;&#26159;&#36873;&#23450;&#20986;&#21457;&#28857;&#65292;&#20197;&#21518;&#23618;&#20986;&#19981;&#31351;&#30340;&#24847;&#24605;&#37117;&#30001;&#36825;&#20986;&#21457;&#28857;&#39034;&#27425;&#29983;&#21457;&#20986;&#26469;&#65292;&#22914;&#24188;&#33469;&#29983;&#21457;&#20986;&#26681;&#24178;&#26525;&#21494;&#12290;&#25991;&#31456;&#21482;&#26377;&#29983;&#21457;&#65292;&#25165;&#33021;&#25104;&#20026;&#23436;&#25972;&#30340;&#26377;&#26426;&#20307;&#12290;&#25152;&#35859;&#8220;&#29983;&#21457;&#8221;&#65292;&#26159;&#19978;&#25991;&#24847;&#24605;&#29983;&#21457;&#19979;&#25991;&#24847;&#24605;&#65292;&#19978;&#25991;&#26377;&#25152;&#29983;&#21457;&#65292;&#19979;&#25991;&#25165;&#26377;&#25152;&#25215;&#25509;&#12290;&#25991;&#31456;&#30340;&#8220;&#19981;&#36890;&#8221;&#26377;&#22810;&#31181;&#65292;&#26368;&#21385;&#23475;&#30340;&#26159;&#19978;&#27668;&#19981;&#25509;&#19979;&#27668;&#65292;&#19978;&#27573;&#19978;&#21477;&#30340;&#24847;&#24605;&#27809;&#26377;&#20132;&#20195;&#28165;&#26970;&#23601;&#25601;&#36215;&#65292;&#19979;&#27573;&#19979;&#21477;&#30340;&#24847;&#24605;&#27809;&#26377;&#20239;&#26681;&#23601;&#31361;&#28982;&#20986;&#29616;&#12290;&#39034;&#30528;&#24847;&#24605;&#30340;&#33258;&#28982;&#29983;&#21457;&#33033;&#32476;&#24517;&#26377;&#34900;&#25509;&#65292;&#19981;&#33268;&#26377;&#33073;&#33410;&#26029;&#27668;&#30340;&#27611;&#30149;&#65292;&#32780;&#19988;&#24847;&#24605;&#21487;&#20197;&#34701;&#36143;&#65292;&#19981;&#33268;&#26377;&#21069;&#21518;&#30683;&#30462;&#30340;&#27611;&#30149;&#12290;&#25171;&#33258;&#24049;&#32819;&#20809;&#65292;&#26159;&#25991;&#31456;&#26368;&#22823;&#30340;&#24369;&#28857;&#12290;&#31456;&#23454;&#25995;&#22312;&#38889;&#36864;&#20043;&#12298;&#36865;&#23391;&#19996;&#37326;&#24207;&#12299;&#37324;&#25361;&#20986;&#36807;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#12290;&#19978;&#25991;&#35828;&#8220;&#22823;&#20961;&#29289;&#19981;&#24471;&#20854;&#24179;&#21017;&#40483;&#8221;&#65292;&#19979;&#25991;&#25509;&#30528;&#35828;&#8220;&#20234;&#23609;&#40483;&#21830;&#65292;&#21608;&#20844;&#40483;&#21608;&#8221;&#65292;&#20234;&#23609;&#12289;&#21608;&#20844;&#24182;&#38750;&#19981;&#24471;&#20854;&#24179;&#12290;&#36825;&#26159;&#33258;&#30456;&#30683;&#30462;&#65292;&#19979;&#25991;&#24847;&#24605;&#19981;&#26159;&#20174;&#19978;&#25991;&#24847;&#24605;&#24456;&#36923;&#36753;&#22320;&#29983;&#21457;&#20986;&#26469;&#12290;&#24847;&#24605;&#20114;&#30456;&#29983;&#21457;&#65292;&#23601;&#33021;&#20114;&#30456;&#21628;&#24212;&#65292;&#20063;&#23601;&#33021;&#20197;&#31867;&#30456;&#32858;&#65292;&#19981;&#30456;&#26434;&#20081;&#12290;&#26434;&#20081;&#26377;&#20004;&#31181;&#65306;&#19968;&#26159;&#24212;&#35813;&#22312;&#21069;&#19968;&#27573;&#35828;&#30340;&#35805;&#36951;&#28431;&#30528;&#19981;&#35828;&#65292;&#21040;&#21518;&#26469;&#19968;&#27573;&#19981;&#24456;&#30456;&#31216;&#30340;&#22320;&#26041;&#21193;&#24378;&#25554;&#36827;&#21435;&#65307;&#19968;&#26159;&#22312;&#19978;&#25991;&#24050;&#35828;&#36807;&#30340;&#35805;&#65292;&#21040;&#19979;&#25991;&#20877;&#37325;&#22797;&#35828;&#19968;&#36941;&#12290;&#36825;&#20123;&#27611;&#30149;&#30340;&#26681;&#30001;&#37117;&#22312;&#24605;&#24819;&#30095;&#25032;&#12290;&#24605;&#24819;&#22914;&#26524;&#35880;&#20005;&#65292;&#26465;&#29702;&#33258;&#28982;&#32540;&#23494;&#12290;<BR>&#12288;&#12288;&#31532;&#20108;&#26159;&#36731;&#37325;&#20998;&#26126;&#12290;&#25991;&#31456;&#19981;&#20165;&#35201;&#20998;&#23618;&#27425;&#65292;&#23588;&#20854;&#35201;&#20998;&#36731;&#37325;&#12290;&#36731;&#37325;&#29369;&#22914;&#22270;&#30011;&#30340;&#38452;&#38451;&#20809;&#24433;&#65292;&#19968;&#21017;&#21487;&#20197;&#36991;&#20813;&#21333;&#35843;&#65292;&#36215;&#25233;&#25196;&#39039;&#25387;&#20043;&#33268;&#65307;&#20108;&#21017;&#36731;&#37325;&#30456;&#24418;&#65292;&#37325;&#32773;&#24840;&#26174;&#24471;&#37325;&#65292;&#21487;&#20197;&#20135;&#29983;&#36739;&#24378;&#28872;&#30340;&#25928;&#26524;&#12290;&#19968;&#37096;&#25103;&#21095;&#25110;&#23567;&#35828;&#30340;&#20154;&#29289;&#21644;&#25925;&#20107;&#22914;&#26524;&#19981;&#20998;&#23486;&#20027;&#65292;&#32676;&#40857;&#26080;&#39318;&#65292;&#24517;&#23450;&#26174;&#24471;&#38646;&#20081;&#33436;&#26434;&#12290;&#19968;&#31687;&#35828;&#29702;&#25991;&#22914;&#26524;&#26377;&#20116;&#20845;&#23618;&#24847;&#24605;&#37117;&#24179;&#38138;&#24182;&#37325;&#65292;&#23427;&#19968;&#23450;&#24179;&#28129;&#26080;&#21147;&#65292;&#19981;&#33021;&#35828;&#26381;&#35835;&#32773;&#12290;&#33402;&#26415;&#30340;&#29305;&#24449;&#26159;&#23436;&#25972;&#65292;&#23436;&#19982;&#25972;&#26159;&#30456;&#22240;&#30340;&#65292;&#25972;&#19968;&#25165;&#33021;&#23436;&#32654;&#12290;&#22312;&#35768;&#22810;&#24847;&#24605;&#24182;&#23384;&#26102;&#65292;&#24819;&#20135;&#29983;&#25972;&#19968;&#30340;&#21360;&#35937;&#65292;&#23427;&#20204;&#24517;&#39035;&#36731;&#37325;&#20998;&#26126;&#12290;&#25991;&#31456;&#26080;&#35770;&#38271;&#30701;&#65292;&#19968;&#31687;&#39035;&#26377;&#19968;&#31687;&#30340;&#20027;&#26088;&#65292;&#19968;&#27573;&#39035;&#26377;&#19968;&#27573;&#30340;&#20027;&#26088;&#12290;&#20027;&#26088;&#26159;&#32434;&#65292;&#30001;&#20027;&#26088;&#29983;&#21457;&#20986;&#26469;&#30340;&#24847;&#24605;&#26159;&#30446;&#12290;&#32434;&#24517;&#39035;&#33021;&#39046;&#30446;&#65292;&#30446;&#24517;&#39035;&#38468;&#20029;&#20110;&#32434;&#65292;&#23562;&#21329;&#23601;&#24207;&#65292;&#28982;&#21518;&#20840;&#20307;&#33258;&#33021;&#25972;&#19968;&#12290;&#8220;&#35692;&#22914;&#21271;&#36784;&#23621;&#20854;&#25152;&#32780;&#20247;&#26143;&#25329;&#20043;&#8221;&#12290;&#19968;&#31687;&#25991;&#31456;&#30340;&#20027;&#26088;&#24212;&#26377;&#36825;&#31181;&#27668;&#35937;&#65292;&#20247;&#26143;&#20063;&#35201;&#20998;&#22823;&#23567;&#36828;&#36817;&#12290;&#20027;&#26088;&#26159;&#30528;&#37325;&#28857;&#65292;&#26377;&#22914;&#29031;&#20687;&#25237;&#24433;&#30340;&#28966;&#28857;&#65292;&#20854;&#20313;&#25152;&#26377;&#24847;&#24605;&#37117;&#38468;&#22312;&#21608;&#22260;&#65292;&#28176;&#36828;&#28176;&#28129;&#12290;&#22312;&#25991;&#31456;&#20013;&#26174;&#20986;&#36731;&#37325;&#36890;&#24120;&#19981;&#22806;&#20004;&#31181;&#21150;&#27861;&#65306;&#31532;&#19968;&#26159;&#22312;&#23618;&#27425;&#19978;&#26174;&#20986;&#12290;&#21516;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#25670;&#30340;&#22320;&#20301;&#19981;&#21516;&#65292;&#25152;&#29983;&#30340;&#25928;&#26524;&#20063;&#23601;&#19981;&#21516;&#65292;&#19981;&#36807;&#25105;&#20204;&#19981;&#33021;&#25351;&#23450;&#26576;&#19968;&#22320;&#20301;&#26159;&#22825;&#28982;&#30340;&#30528;&#37325;&#28857;&#12290;&#36215;&#22836;&#26377;&#26102;&#21487;&#20197;&#25104;&#20026;&#30528;&#37325;&#28857;&#65292;&#22240;&#20026;&#23427;&#31548;&#30422;&#20840;&#31687;&#65292;&#23545;&#35835;&#32773;&#21487;&#20197;&#29983;&#8220;&#20808;&#20837;&#20026;&#20027;&#8221;&#30340;&#25928;&#26524;&#65307;&#25910;&#23614;&#36890;&#24120;&#19981;&#33021;&#19981;&#30528;&#37325;&#65292;&#34382;&#22836;&#34503;&#23614;&#26159;&#25991;&#31456;&#30340;&#22823;&#24524;&#35763;&#65292;&#20316;&#23478;&#24448;&#24448;&#19968;&#23618;&#28145;&#19968;&#23618;&#22320;&#25496;&#19979;&#21435;&#65292;&#19981;&#26029;&#22320;&#24341;&#36215;&#35835;&#32773;&#30340;&#22909;&#22855;&#24515;&#65292;&#20351;&#20182;&#19981;&#33021;&#19981;&#35835;&#21040;&#32456;&#20102;&#65292;&#21040;&#32456;&#20102;&#20027;&#26088;&#25165;&#35265;&#20998;&#26195;&#65292;&#25925;&#20107;&#25165;&#21578;&#32467;&#26463;&#65292;&#35868;&#35821;&#25165;&#38706;&#35868;&#24213;&#12290;&#20013;&#27573;&#25215;&#19978;&#21551;&#19979;&#65292;&#20063;&#21487;&#20197;&#25104;&#20026;&#30528;&#37325;&#28857;&#65292;&#25103;&#21095;&#30340;&#39030;&#28857;&#22823;&#21322;&#33853;&#22312;&#20013;&#27573;&#65292;&#21487;&#20197;&#20026;&#35777;&#12290;&#19968;&#20010;&#22320;&#26041;&#33021;&#21542;&#25104;&#20026;&#30528;&#37325;&#28857;&#65292;&#20840;&#30475;&#20316;&#32773;&#28210;&#26579;&#28888;&#25176;&#30340;&#25216;&#24039;&#22914;&#20309;&#65292;&#25105;&#20204;&#19981;&#33021;&#23450;&#20986;&#27861;&#21017;&#65292;&#20294;&#26159;&#21487;&#20197;&#20174;&#20998;&#26512;&#21517;&#33879;&#65288;&#23588;&#20854;&#26159;&#21465;&#20107;&#25991;&#65289;&#20013;&#25506;&#24471;&#20960;&#20998;&#28040;&#24687;&#12290;&#20854;&#27425;&#36731;&#37325;&#21487;&#20197;&#22312;&#31687;&#24133;&#20998;&#37327;&#19978;&#26174;&#20986;&#12290;&#23601;&#26222;&#36941;&#24773;&#24418;&#35828;&#65292;&#24847;&#24605;&#37325;&#35201;&#65292;&#31687;&#24133;&#24212;&#21344;&#22810;&#65307;&#24847;&#24605;&#19981;&#37325;&#35201;&#65292;&#31687;&#24133;&#24212;&#21344;&#23569;&#12290;&#36825;&#19981;&#20165;&#26159;&#20026;&#30528;&#39064;&#26088;&#37266;&#35905;&#65292;&#20063;&#26159;&#35201;&#22312;&#27604;&#20363;&#21248;&#31216;&#19978;&#29616;&#20986;&#19968;&#28857;&#27874;&#28572;&#33410;&#22863;&#65292;&#22914;&#21516;&#22270;&#30011;&#19978;&#30340;&#38452;&#38451;&#12290;&#36731;&#37325;&#20498;&#32622;&#22312;&#20219;&#20309;&#33402;&#26415;&#20316;&#21697;&#20013;&#37117;&#26159;&#27611;&#30149;&#12290;&#19981;&#36807;&#36825;&#20063;&#19981;&#33021;&#19968;&#27010;&#32780;&#35770;&#65292;&#21517;&#25163;&#31435;&#35770;&#25110;&#21465;&#20107;&#65292;&#24448;&#24448;&#22312;&#22235;&#38754;&#28210;&#26579;&#28888;&#25176;&#65292;&#21040;&#20102;&#20027;&#26088;&#25152;&#22312;&#65292;&#26377;&#22914;&#30011;&#40857;&#28857;&#30555;&#65292;&#21453;&#32780;&#36731;&#25551;&#28129;&#20889;&#22320;&#25504;&#36807;&#21435;&#65292;&#19981;&#22810;&#30528;&#31508;&#22696;&#12290;<BR>&#20174;&#19978;&#38754;&#30340;&#35805;&#30475;&#26469;&#65292;&#25105;&#20204;&#21487;&#20197;&#30693;&#36947;&#25991;&#31456;&#26377;&#19968;&#23450;&#30340;&#29702;&#65292;&#27809;&#26377;&#19968;&#23450;&#30340;&#27861;&#12290;&#25152;&#20197;&#25105;&#20204;&#21482;&#30053;&#35848;&#21407;&#29702;&#65292;&#19981;&#20687;&#19968;&#33324;&#25991;&#27861;&#20462;&#36766;&#20070;&#31821;&#65292;&#22312;&#20041;&#27861;&#19978;&#22810;&#21152;&#21078;&#26512;&#12290;&#8220;&#22823;&#21280;&#33021;&#35826;&#20154;&#20197;&#35268;&#30697;&#65292;&#19981;&#33021;&#20351;&#20154;&#24039;&#12290;&#8221;&#30693;&#36947;&#25991;&#31456;&#20316;&#27861;&#65292;&#19981;&#19968;&#23450;&#23601;&#20570;&#20986;&#22909;&#25991;&#31456;&#12290;&#33402;&#26415;&#30340;&#22522;&#26412;&#21407;&#21017;&#26159;&#23507;&#21464;&#21270;&#20110;&#25972;&#40784;&#65292;&#25972;&#40784;&#26131;&#35828;&#65292;&#21464;&#21270;&#21017;&#20840;&#38752;&#24515;&#28789;&#30340;&#22937;&#36816;&#65292;&#36825;&#26159;&#25152;&#35859;&#8220;&#31070;&#32780;&#26126;&#20043;&#65292;&#23384;&#20046;&#20854;&#20154;&#8221;&#20102;&#12290;