&#28176; <BR>&#20016;&#23376;&#24698;<BR>&#20351;&#20154;&#29983;&#22278;&#28369;&#36827;&#34892;&#30340;&#24494;&#22937;&#30340;&#35201;&#32032;&#65292;&#33707;&#22914;&#8220;&#28176;&#8221;&#65307;&#36896;&#29289;&#20027;&#39575;&#20154;&#30340;&#25163;&#27573;&#65292;&#20063;&#33707;&#22914;&#8220;&#28176;&#8221;&#12290;&#22312;&#19981;&#30693;&#19981;&#35273;&#20043;&#20013;&#65292;&#22825;&#30495;&#28866;&#28459;&#30340;&#23401;&#23376;&#8220;&#28176;&#28176;&#8221;&#21464;&#25104;&#37326;&#24515;&#21187;&#21187;&#30340;&#38738;&#24180;&#65307;&#24951;&#24936;&#35946;&#20384;&#30340;&#38738;&#24180;&#8220;&#28176;&#28176;&#8221;&#21464;&#25104;&#20919;&#37239;&#30340;&#25104;&#20154;&#65307;&#34880;&#27668;&#26106;&#30427;&#30340;&#25104;&#20154;&#8220;&#28176;&#28176;&#8221;&#21464;&#25104;&#39037;&#22266;&#30340;&#32769;&#22836;&#23376;&#12290;&#22240;&#20026;&#20854;&#21464;&#26356;&#26159;&#28176;&#36827;&#30340;&#65292;&#29369;&#22914;&#20174;&#26012;&#24230;&#26497;&#32531;&#30340;&#38271;&#36828;&#30340;&#23665;&#22369;&#19978;&#36208;&#19979;&#26469;&#65292;&#20351;&#20154;&#19981;&#23519;&#20854;&#36882;&#38477;&#30340;&#30165;&#36857;&#65292;&#19981;&#35265;&#20854;&#21508;&#38454;&#27573;&#30340;&#22659;&#30028;&#65292;&#32780;&#20284;&#20046;&#35273;&#24471;&#24120;&#22312;&#21516;&#26679;&#30340;&#22320;&#20301;&#65292;&#24658;&#20037;&#19981;&#21464;&#65292;&#21448;&#26080;&#26102;&#19981;&#26377;&#29983;&#30340;&#24847;&#36259;&#19982;&#20215;&#20540;&#65292;&#20110;&#26159;&#20154;&#29983;&#23601;&#34987;&#30830;&#23454;&#32943;&#23450;&#65292;&#32780;&#22278;&#28369;&#36827;&#34892;&#20102;&#12290;&#20551;&#20351;&#20154;&#29983;&#30340;&#36827;&#34892;&#19981;&#35937;&#23665;&#22369;&#32780;&#35937;&#39118;&#29748;&#30340;&#38190;&#26495;&#65292;&#30001;&#65348;&#65359;&#24573;&#28982;&#31227;&#21040;&#65362;&#65349;&#65292;&#21363;&#22914;&#26152;&#22812;&#30340;&#23401;&#23376;&#20170;&#26397;&#24573;&#28982;&#21464;&#25104;&#38738;&#24180;&#65307;&#25110;&#32773;&#35937;&#26059;&#24459;&#30340;&#8220;&#25509;&#31163;&#36827;&#34892;&#8221;&#22320;&#30001;&#65348;&#65359;&#24573;&#28982;&#36339;&#21040;&#65357;&#65353;&#65292;&#21363;&#22914;&#26397;&#20026;&#38738;&#24180;&#32780;&#22805;&#26286;&#24573;&#25104;&#32769;&#20154;&#65292;&#20154;&#19968;&#23450;&#35201;&#24778;&#35766;&#12289;&#24863;&#24936;&#12289;&#24754;&#20260;&#12289;&#25110;&#30171;&#24863;&#20154;&#29983;&#30340;&#26080;&#24120;&#65292;&#32780;&#19981;&#20048;&#20026;&#20154;&#20102;&#12290;&#25925;&#21487;&#30693;&#20154;&#29983;&#26159;&#30001;&#8220;&#28176;&#8221;&#32500;&#25345;&#30340;&#12290;&#36825;&#22312;&#22899;&#20154;&#24656;&#24597;&#23588;&#20026;&#24517;&#35201;&#65306;&#27468;&#21095;&#20013;&#65292;&#33310;&#21488;&#19978;&#30340;&#22914;&#33457;&#30340;&#23569;&#22899;&#65292;&#23601;&#26159;&#23558;&#26469;&#28779;&#28809;&#26049;&#36793;&#30340;&#32769;&#23110;&#23376;&#65292;&#36825;&#21477;&#35805;&#65292;&#39588;&#21548;&#20351;&#20154;&#19981;&#33021;&#30456;&#20449;&#65292;&#23569;&#22899;&#20063;&#19981;&#32943;&#25215;&#35748;&#65292;&#23454;&#21017;&#29616;&#22312;&#30340;&#32769;&#23110;&#23376;&#37117;&#26159;&#30001;&#22914;&#33457;&#30340;&#23569;&#22899;&#8220;&#28176;&#28176;&#8221;&#21464;&#25104;&#30340;&#12290;<BR>&#20154;&#20043;&#33021;&#22570;&#21463;&#22659;&#36935;&#30340;&#21464;&#34928;&#65292;&#20063;&#20840;&#38752;&#36825;&#8220;&#28176;&#8221;&#30340;&#21161;&#21147;&#12290;&#24040;&#23500;&#30340;&#32424;&#34996;&#23376;&#24351;&#22240;&#23649;&#27425;&#30772;&#20135;&#32780;&#8220;&#28176;&#28176;&#8221;&#33633;&#23613;&#20854;&#23478;&#20135;&#65292;&#21464;&#20026;&#36139;&#32773;&#65307;&#36139;&#32773;&#21482;&#24471;&#20570;&#20323;&#24037;&#65292;&#20323;&#24037;&#24448;&#24448;&#21464;&#20026;&#22900;&#38582;&#65292;&#22900;&#38582;&#23481;&#26131;&#21464;&#20026;&#26080;&#36182;&#65292;&#26080;&#36182;&#19982;&#20062;&#19984;&#30456;&#21435;&#29978;&#36817;&#65292;&#20062;&#19984;&#19981;&#22952;&#20570;&#20599;&#20799;&#8230;&#8230;&#22240;&#20026;&#20854;&#21464;&#34928;&#26159;&#24310;&#38271;&#20026;&#21313;&#24180;&#20108;&#21313;&#24180;&#32780;&#19968;&#27493;&#19968;&#27493;&#22320;&#8220;&#28176;&#28176;&#8221;&#22320;&#36798;&#21040;&#30340;&#65292;&#22312;&#26412;&#20154;&#19981;&#24863;&#21040;&#29978;&#20040;&#24378;&#28872;&#30340;&#21050;&#28608;&#12290;&#25925;&#34429;&#21040;&#20102;&#39269;&#23506;&#30149;&#33510;&#21009;&#31518;&#20132;&#36843;&#30340;&#22320;&#27493;&#65292;&#20173;&#26159;&#29081;&#29081;&#28982;&#36138;&#24651;&#30528;&#30446;&#21069;&#30340;&#29983;&#30340;&#27426;&#21916;&#12290;&#20551;&#22914;&#19968;&#20301;&#21315;&#37329;&#20043;&#23376;&#24573;&#28982;&#21464;&#20102;&#20062;&#19984;&#25110;&#20599;&#20799;&#65292;&#36825;&#20154;&#19968;&#23450;&#24868;&#19981;&#27442;&#29983;&#20102;&#12290;<BR>&#36825;&#30495;&#26159;&#22823;&#33258;&#28982;&#30340;&#31070;&#31192;&#30340;&#21407;&#21017;&#65292;&#36896;&#29289;&#20027;&#30340;&#24494;&#22937;&#30340;&#24037;&#22827;&#65281;&#38452;&#38451;&#28508;&#31227;&#65292;&#26149;&#31179;&#20195;&#24207;&#65292;&#20197;&#21450;&#29289;&#31867;&#30340;&#34928;&#33635;&#29983;&#26432;&#65292;&#26080;&#19981;&#26263;&#21512;&#20110;&#36825;&#27861;&#21017;&#12290;&#30001;&#33804;&#33469;&#30340;&#26149;&#8220;&#28176;&#28176;&#8221;&#21464;&#25104;&#32511;&#33643;&#30340;&#22799;&#65292;&#30001;&#20939;&#38646;&#30340;&#31179;&#8220;&#28176;&#28176;&#8221;&#21464;&#25104;&#26543;&#23490;&#30340;&#20908;&#12290;&#25105;&#20204;&#34429;&#24050;&#32463;&#21382;&#25968;&#21313;&#23506;&#26257;&#65292;&#20294;&#22312;&#22260;&#28809;&#25317;&#34942;&#30340;&#20908;&#22812;&#20173;&#26159;&#38590;&#20110;&#24819;&#35937;&#39278;&#20912;&#25381;&#25159;&#30340;&#22799;&#26085;&#30340;&#24515;&#24773;&#65307;&#21453;&#20043;&#20134;&#28982;&#12290;&#28982;&#32780;&#30001;&#20908;&#19968;&#22825;&#19968;&#22825;&#22320;&#12289;&#19968;&#26102;&#19968;&#26102;&#22320;&#12289;&#19968;&#20998;&#19968;&#20998;&#22320;&#12289;&#19968;&#31186;&#19968;&#31186;&#22320;&#31227;&#21521;&#22799;&#65292;&#30001;&#22799;&#19968;&#22825;&#19968;&#22825;&#22320;&#12289;&#19968;&#26102;&#19968;&#26102;&#22320;&#12289;&#19968;&#20998;&#19968;&#20998;&#22320;&#12289;&#19968;&#31186;&#19968;&#31186;&#22320;&#31227;&#21521;&#20908;&#65292;&#20854;&#38388;&#23454;&#22312;&#27809;&#26377;&#26174;&#33879;&#30340;&#30165;&#36857;&#21487;&#23547;&#12290;&#26172;&#22812;&#20063;&#26159;&#22914;&#27492;&#65306;&#20621;&#26202;&#22352;&#22312;&#31383;&#19979;&#30475;&#20070;&#65292;&#20070;&#39029;&#19978;&#8220;&#28176;&#28176;&#8221;&#22320;&#40657;&#36215;&#26469;&#65292;&#20504;&#19981;&#26029;&#22320;&#30475;&#19979;&#21435;&#65288;&#30446;&#21147;&#33021;&#22240;&#20102;&#20809;&#30340;&#28176;&#24369;&#32780;&#28176;&#28176;&#21152;&#24378;&#65289;&#65292;&#20960;&#20046;&#27704;&#36828;&#21487;&#20197;&#35748;&#35782;&#20070;&#39029;&#19978;&#30340;&#23383;&#36857;&#65292;&#21363;&#19981;&#35273;&#26172;&#20043;&#24050;&#21464;&#20026;&#22812;&#12290;&#40654;&#26126;&#20973;&#31383;&#65292;&#19981;&#30636;&#30446;&#22320;&#27880;&#35270;&#19996;&#22825;&#65292;&#20063;&#19981;&#36776;&#33258;&#22812;&#21521;&#26172;&#30340;&#25512;&#31227;&#30340;&#30165;&#36857;&#12290;&#20799;&#22899;&#28176;&#28176;&#38271;&#22823;&#36215;&#26469;&#65292;&#22312;&#26397;&#22805;&#30456;&#35265;&#30340;&#29238;&#27597;&#20840;&#19981;&#35273;&#24471;&#65292;&#38590;&#24471;&#35265;&#38754;&#30340;&#36828;&#20146;&#23601;&#30456;&#35265;&#19981;&#30456;&#35782;&#20102;&#12290;&#24448;&#24180;&#38500;&#22805;&#65292;&#25105;&#20204;&#26366;&#22312;&#32418;&#34593;&#28891;&#24213;&#19979;&#23432;&#20505;&#27700;&#20185;&#33457;&#30340;&#24320;&#25918;&#65292;&#30495;&#26159;&#30196;&#24577;&#65281;&#20504;&#27700;&#20185;&#33457;&#26524;&#30495;&#24403;&#38754;&#24320;&#25918;&#32473;&#25105;&#20204;&#30475;&#65292;&#20415;&#26159;&#22823;&#33258;&#28982;&#30340;&#21407;&#21017;&#30340;&#30772;&#22351;&#65292;&#23431;&#23449;&#30340;&#26681;&#26412;&#30340;&#25671;&#21160;&#65292;&#19990;&#30028;&#20154;&#31867;&#30340;&#26411;&#26085;&#20020;&#21040;&#20102;&#65281;<BR>&#8220;&#28176;&#8221;&#30340;&#20316;&#29992;&#65292;&#23601;&#26159;&#29992;&#27599;&#27493;&#30456;&#24046;&#26497;&#24494;&#26497;&#32531;&#30340;&#26041;&#27861;&#26469;&#38544;&#34109;&#26102;&#38388;&#30340;&#36807;&#21435;&#19982;&#20107;&#29289;&#30340;&#21464;&#36801;&#30340;&#30165;&#36857;&#65292;&#20351;&#20154;&#35823;&#35748;&#20854;&#20026;&#24658;&#20037;&#19981;&#21464;&#12290;&#36825;&#26377;&#19968;&#20214;&#27604;&#21947;&#30340;&#25925;&#20107;&#65306;&#26576;&#20892;&#22827;&#27599;&#22825;&#26397;&#26216;&#25265;&#20102;&#29322;&#32780;&#36339;&#36807;&#19968;&#27807;&#65292;&#21040;&#30000;&#37324;&#21435;&#24037;&#20316;&#65292;&#22805;&#26286;&#21448;&#25265;&#20102;&#23427;&#36339;&#36807;&#27807;&#22238;&#23478;&#12290;&#27599;&#26085;&#22914;&#27492;&#65292;&#26410;&#23581;&#38388;&#26029;&#12290;&#36807;&#20102;&#19968;&#24180;&#65292;&#29322;&#24050;&#28176;&#22823;&#65292;&#28176;&#37325;&#65292;&#24046;&#19981;&#22810;&#21464;&#25104;&#22823;&#29275;&#65292;&#20294;&#20892;&#22827;&#20840;&#19981;&#35273;&#24471;&#65292;&#20173;&#26159;&#25265;&#20102;&#23427;&#36339;&#27807;&#12290;&#26377;&#19968;&#22825;&#20182;&#22240;&#20107;&#20572;&#27490;&#24037;&#20316;&#65292;&#27425;&#26085;&#20877;&#23601;&#19981;&#33021;&#25265;&#20102;&#36825;&#29275;&#32780;&#36339;&#27807;&#20102;&#12290;&#36896;&#29289;&#30340;&#39575;&#20154;&#65292;&#20351;&#20154;&#30041;&#36830;&#20110;&#20854;&#27599;&#26085;&#27599;&#26102;&#30340;&#29983;&#30340;&#27426;&#21916;&#32780;&#19981;&#35273;&#20854;&#21464;&#36801;&#19982;&#36763;&#33510;&#65292;&#23601;&#26159;&#29992;&#36825;&#20010;&#26041;&#27861;&#30340;&#12290;&#20154;&#20204;&#27599;&#26085;&#22312;&#25265;&#20102;&#26085;&#37325;&#19968;&#26085;&#30340;&#29275;&#32780;&#36339;&#27807;&#65292;&#19981;&#20934;&#20572;&#27490;&#12290;&#33258;&#24049;&#35823;&#20197;&#20026;&#26159;&#19981;&#21464;&#30340;&#65292;&#20854;&#23454;&#27599;&#26085;&#22312;&#22686;&#21152;&#20854;&#33510;&#21171;&#65281;<BR>&#12288;&#12288;&#25105;&#35273;&#24471;&#26102;&#36784;&#38047;&#26159;&#20154;&#29983;&#30340;&#26368;&#22909;&#30340;&#35937;&#24449;&#20102;&#12290;&#26102;&#36784;&#38047;&#30340;&#38024;&#65292;&#24179;&#24120;&#19968;&#30475;&#24635;&#35273;&#24471;&#26159;&#8220;&#19981;&#21160;&#8221;&#30340;&#65307;&#20854;&#23454;&#20154;&#36896;&#29289;&#20013;&#26368;&#24120;&#21160;&#30340;&#26080;&#36807;&#20110;&#26102;&#36784;&#38047;&#30340;&#38024;&#20102;&#12290;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#20154;&#29983;&#20063;&#22914;&#27492;&#65292;&#21051;&#21051;&#35273;&#24471;&#25105;&#26159;&#25105;&#65292;&#20284;&#20046;&#36825;&#8220;&#25105;&#8221;&#27704;&#36828;&#19981;&#21464;&#65292;&#23454;&#21017;&#19982;&#26102;&#36784;&#38047;&#30340;&#38024;&#19968;&#26679;&#30340;&#26080;&#24120;&#65281;&#19968;&#24687;&#23578;&#23384;&#65292;&#24635;&#35273;&#24471;&#25105;&#20173;&#26159;&#25105;&#65292;&#25105;&#27809;&#26377;&#21464;&#65292;&#36824;&#26159;&#30041;&#36830;&#30528;&#25105;&#30340;&#29983;&#65292;&#21487;&#24604;&#21463;&#23613;&#8220;&#28176;&#8221;&#30340;&#27450;&#39575;&#65281;<BR>&#8220;&#28176;&#8221;&#30340;&#26412;&#36136;&#26159;&#8220;&#26102;&#38388;&#8221;&#12290;&#26102;&#38388;&#27604;&#31354;&#38388;&#26356;&#20026;&#19981;&#21487;&#24605;&#35758;&#12290;&#22240;&#20026;&#31354;&#38388;&#22993;&#19988;&#19981;&#36861;&#31350;&#23427;&#22914;&#20309;&#24191;&#22823;&#25110;&#26080;&#38480;&#65292;&#25105;&#20204;&#24635;&#21487;&#20197;&#25226;&#25569;&#20854;&#19968;&#31471;&#65292;&#35748;&#23450;&#20854;&#19968;&#28857;&#12290;&#26102;&#38388;&#21017;&#20840;&#28982;&#26080;&#20174;&#25226;&#25569;&#65292;&#19981;&#21487;&#25405;&#30041;&#12290;&#24615;&#36136;&#19978;&#26082;&#24050;&#28218;&#33579;&#19981;&#21487;&#24605;&#35758;&#65292;&#20998;&#37327;&#19978;&#22312;&#20154;&#29983;&#20063;&#20284;&#20046;&#22826;&#22810;&#12290;&#22240;&#20026;&#19968;&#33324;&#20154;&#23545;&#20110;&#26102;&#38388;&#30340;&#24735;&#24615;&#65292;&#20284;&#20046;&#21482;&#22815;&#25903;&#37197;&#25645;&#33337;&#20056;&#36710;&#30340;&#30701;&#26102;&#38388;&#65307;&#23545;&#20110;&#30334;&#24180;&#30340;&#38271;&#26399;&#38388;&#30340;&#23551;&#21629;&#65292;&#20182;&#20204;&#19981;&#33021;&#32988;&#20219;&#65292;&#24448;&#24448;&#36855;&#20110;&#23616;&#37096;&#32780;&#19981;&#33021;&#39038;&#21450;&#20840;&#20307;&#12290;&#35797;&#30475;&#20056;&#28779;&#36710;&#30340;&#26053;&#23458;&#20013;&#65292;&#24120;&#26377;&#26126;&#36798;&#30340;&#20154;&#65292;&#26377;&#30340;&#23425;&#29306;&#29298;&#26242;&#26102;&#30340;&#23433;&#20048;&#32780;&#35753;&#20854;&#24231;&#20301;&#20110;&#32769;&#24369;&#32773;&#65292;&#20197;&#27714;&#24515;&#30340;&#22826;&#24179;&#65288;&#25110;&#21338;&#26242;&#26102;&#30340;&#32654;&#35465;&#65289;&#65307;&#26377;&#30340;&#35265;&#20247;&#20154;&#20105;&#20808;&#19979;&#36710;&#65292;&#23601;&#36864;&#22312;&#21518;&#38754;&#65292;&#25110;&#39640;&#21628;&#8220;&#19981;&#35201;&#36711;&#65292;&#24635;&#26377;&#24471;&#19979;&#21435;&#30340;&#65281;&#8221;&#8220;&#22823;&#23478;&#37117;&#35201;&#19979;&#21435;&#30340;&#65281;&#8221;&#28982;&#32780;&#22312;&#20056;&#8220;&#31038;&#20250;&#8221;&#25110;&#8220;&#19990;&#30028;&#8221;&#30340;&#22823;&#28779;&#36710;&#30340;&#8220;&#20154;&#29983;&#8221;&#30340;&#38271;&#26399;&#30340;&#26053;&#23458;&#20013;&#65292;&#23601;&#23569;&#26377;&#36825;&#26679;&#30340;&#26126;&#36798;&#20043;&#20154;&#12290;&#25152;&#20197;&#25105;&#35273;&#24471;&#30334;&#24180;&#30340;&#23551;&#21629;&#65292;&#23450;&#24471;&#22826;&#38271;&#12290;&#35937;&#29616;&#22312;&#30340;&#19990;&#30028;&#19978;&#30340;&#20154;&#65292;&#20504;&#23450;&#20182;&#20204;&#25645;&#33337;&#20056;&#36710;&#30340;&#26399;&#38388;&#30340;&#23551;&#21629;&#65292;&#20063;&#35768;&#22312;&#20154;&#31867;&#31038;&#20250;&#19978;&#21487;&#20943;&#23569;&#35768;&#22810;&#20982;&#38505;&#27531;&#24808;&#30340;&#20105;&#26007;&#65292;&#32780;&#19982;&#28779;&#36710;&#20013;&#19968;&#26679;&#30340;&#35878;&#35753;&#65292;&#21644;&#24179;&#65292;&#20063;&#26410;&#21487;&#30693;&#12290;<BR>&#24403;&#28982;&#20154;&#31867;&#20013;&#20063;&#26377;&#20960;&#20010;&#33021;&#32988;&#20219;&#30334;&#24180;&#30340;&#25110;&#21315;&#21476;&#30340;&#23551;&#21629;&#30340;&#20154;&#12290;&#37027;&#26159;&#8220;&#22823;&#20154;&#26684;&#8221;&#65292;&#8220;&#22823;&#20154;&#29983;&#8221;&#12290;&#20182;&#20204;&#33021;&#19981;&#20026;&#8220;&#28176;&#8221;&#25152;&#36855;&#65292;&#19981;&#20026;&#36896;&#29289;&#25152;&#27450;&#65292;&#32780;&#25910;&#32553;&#26080;&#38480;&#30340;&#26102;&#38388;&#24182;&#31354;&#38388;&#20110;&#26041;&#23544;&#30340;&#24515;&#20013;&#12290;&#20013;&#22269;&#21476;&#35799;&#20154;&#30333;&#23621;&#26131;&#35828;&#65306;&#8220;&#34583;&#29275;&#35282;&#19978;&#20105;&#20309;&#20107;&#65311;&#30707;&#28779;&#20809;&#20013;&#23492;&#27492;&#36523;&#12290;&#8221;&#33521;&#22269;&#35799;&#20154;Blake&#20063;&#35828;&#65306;&#8220;&#19968;&#31890;&#27801;&#37324;&#35265;&#19990;&#30028;&#65292;&#19968;&#26421;&#33457;&#37324;&#35265;&#22825;&#22269;&#65307;&#25163;&#25484;&#37324;&#30427;&#20303;&#26080;&#38480;&#65292;&#19968;&#21049;&#37027;&#20415;&#26159;&#27704;&#21163;&#12290;&#8221;