<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#20154;&#20154;&#37117;&#20250;&#32463;&#21382;&#24180;&#40836;&#21361;&#26426;</H3>
<P class=content><U>&#25105;&#19968;&#30452;&#35273;&#24471;&#33258;&#24049;&#36824;&#26159;&#20010;&#23569;&#24180;&#12290;</U></P>
<P class=content>&#34429;&#28982;&#36825;&#20040;&#35828;&#24456;&#19981;&#35201;&#33080;&#65292;&#20294;&#26159;&#39592;&#23376;&#37324;&#25105;&#19968;&#30452;&#35273;&#24471;&#33258;&#24049;&#36824;&#26159;&#20010;&#23569;&#24180;&#65292;&#25105;&#36824;&#26377;&#26790;&#24819;&#65292;&#36824;&#26377;&#21147;&#27668;&#65292;&#29978;&#33267;&#22312;&#36807;&#21435;&#20004;&#24180;&#20307;&#37325;&#38477;&#20102;&#25509;&#36817;&#20108;&#21313;&#26020;&#12290;&#25105;&#29616;&#22312;&#30340;&#20307;&#37325;&#65292;&#27604;&#22823;&#23398;&#21018;&#27605;&#19994;&#30340;&#26102;&#20505;&#36824;&#35201;&#36731;&#12290;&#25105;&#30475;&#21040;&#19968;&#20123;&#20154;&#65292;&#36824;&#26159;&#20064;&#24815;&#24615;&#22320;&#35828;&#8220;&#30007;&#29983;&#8221;&#8220;&#22899;&#29983;&#8221;&#65292;&#32780;&#19981;&#26159;&#35828;&#8220;&#32769;&#26446;&#8221;&#8220;&#32769;&#29579;&#8221;&#8220;&#32769;&#24352;&#8221;&#65292;&#22240;&#20026;&#25105;&#19981;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#32769;&#20102;&#12290;&#33258;&#24049;&#24863;&#35273;&#36824;&#26159;&#20010;&#23569;&#24180;&#65292;&#36824;&#26377;&#20123;&#23569;&#24180;&#27668;&#65292;&#36824;&#26377;&#24456;&#22810;&#24819;&#30693;&#36947;&#30340;&#19996;&#35199;&#65292;&#36824;&#26377;&#22909;&#22855;&#24515;&#65292;&#36824;&#26377;&#24456;&#22810;&#24819;&#24178;&#30340;&#20107;&#65292;&#36824;&#26377;&#19968;&#31181;&#20197;&#22269;&#20026;&#24576;&#30340;&#24515;&#12290;&#35748;&#20026;&#36890;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147;&#65292;&#33021;&#22815;&#25226;&#33258;&#24049;&#36825;&#22359;&#26448;&#26009;&#20877;&#22810;&#29992;&#19968;&#28857;&#65292;&#22914;&#26524;&#33021;&#25226;&#33258;&#24049;&#29992;&#24471;&#26356;&#22909;&#19968;&#28857;&#65292;&#20063;&#33021;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#22909;&#19968;&#28857;&#65292;&#35753;&#21035;&#20154;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#24841;&#24555;&#19968;&#28857;&#12290;</P>
<P class=content><U>&#34429;&#28982;&#25105;&#19968;&#30452;&#35748;&#20026;&#33258;&#24049;&#36824;&#26159;&#20010;&#23569;&#24180;&#65292;&#20294;&#25105;&#21457;&#29616;&#19990;&#30028;&#19981;&#26159;&#36825;&#20040;&#24819;&#30340;&#12290;</U></P>
<P class=content>&#19968;&#35273;&#37266;&#26469;&#65292;&#19990;&#30028;&#19981;&#20165;&#35748;&#20026;&#25105;&#32769;&#20102;&#65292;&#32780;&#19988;&#36824;&#35748;&#20026;&#65292;&#27604;&#25105;&#23567;&#21313;&#23681;&#30340;&#20154;&#8212;&#8212;&#24456;&#22810;80&#21518;&#20063;&#24050;&#32463;&#32769;&#20102;&#12290;&#25105;&#29615;&#39038;&#22235;&#21608;&#65292;&#21457;&#29616;&#22312;&#25152;&#35859;&#30340;&#25991;&#23398;&#22280;&#23376;&#37324;&#65292;&#24456;&#22810;&#36807;&#21435;&#19968;&#22359;&#20799;&#32842;&#36807;&#25991;&#23398;&#12289;&#25991;&#31456;&#30340;&#65292;&#19968;&#22359;&#20799;&#21917;&#36807;&#21860;&#37202;&#30340;&#65292;&#21464;&#25104;&#20102;&#26576;&#26576;&#30465;&#26576;&#26576;&#24066;&#30340;&#20316;&#21327;&#21103;&#20027;&#24109;&#12289;&#20027;&#24109;&#12290;&#22914;&#26524;&#30475;&#21307;&#30103;&#22280;&#65292;&#27604;&#33258;&#24049;&#22823;&#19968;&#28857;&#30340;&#65292;&#20063;&#26377;&#27604;&#33258;&#24049;&#23567;&#19981;&#23569;&#30340;&#65292;&#37117;&#25104;&#20102;&#25945;&#25480;&#12290;&#24525;&#30475;&#26379;&#36744;&#25104;&#25945;&#25480;&#65292;&#24525;&#30475;&#26379;&#36744;&#25104;&#20027;&#24109;&#65292;&#23601;&#21457;&#29616;&#20182;&#20204;&#19981;&#20165;&#26159;&#26635;&#26753;&#65292;&#32780;&#19988;&#24050;&#32463;&#21464;&#25104;&#21069;&#36744;&#20102;&#65292;&#25152;&#20197;&#19990;&#30028;&#35748;&#20026;&#25105;&#24050;&#32463;&#32769;&#20102;&#12290;</P>
<P class=content>&#22240;&#20026;&#22312;&#32593;&#19978;&#21150;&#20102;&#19968;&#24352;&#26657;&#21451;&#21345;&#8212;&#8212;&#8220;&#29141;&#32536;&#21345;&#8221;&#65292;&#25105;&#22238;&#21271;&#22823;&#30475;&#19968;&#30475;&#12290;&#21271;&#22823;&#30340;&#26657;&#22253;&#65292;&#26159;&#25105;&#35748;&#20026;&#26368;&#32654;&#20029;&#30340;&#26657;&#22253;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;<U>&#21040;&#21271;&#22823;&#26657;&#22253;&#37324;&#19968;&#30475;&#65292;&#24590;&#20040;&#37027;&#20040;&#22810;&#23567;&#23398;&#29983;&#65311;&#25105;&#21448;&#36208;&#20102;&#19968;&#22280;&#65292;&#24573;&#28982;&#24847;&#35782;&#21040;&#65292;&#19981;&#23545;&#65292;&#20182;&#20204;&#37117;&#26159;&#22823;&#23398;&#29983;&#12290;&#26126;&#30333;&#20102;&#65292;&#26159;&#25105;&#32769;&#20102;&#65292;&#26159;&#25105;&#30495;&#30340;&#32769;&#20102;&#12290;</U></P>
<P class=content>&#21478;&#22806;&#65292;&#20320;&#30475;&#21508;&#31181;&#28040;&#24687;&#65292;&#27604;&#22914;&#65292;&#22899;&#20154;&#20116;&#21313;&#20116;&#23681;&#36864;&#20241;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20877;&#36807;&#20116;&#24180;&#65292;&#25105;&#30340;&#24456;&#22810;&#21516;&#23398;&#23601;&#24443;&#24213;&#19981;&#29992;&#19978;&#29677;&#20102;&#12290;&#24494;&#20449;&#26379;&#21451;&#22280;&#37324;&#65292;&#19968;&#22534;&#35843;&#20355;&#25105;&#36825;&#20010;&#23681;&#25968;&#30340;&#65292;&#22909;&#20960;&#20010;&#20154;&#24050;&#32463;&#25226;&#21517;&#23383;&#25913;&#25104;&#8220;&#24180;&#36817;&#21322;&#30334;&#215;&#215;&#215;&#8221;&#25110;&#8220;&#24180;&#33267;&#21322;&#30334;&#215;&#215;&#215;&#8221;&#12290;</P>
<P class=content><U>&#27604;&#22914;&#65292;&#25105;&#36824;&#30475;&#21040;&#33150;&#35759;&#24320;&#22987;&#21149;&#36864;&#39640;&#40836;&#21592;&#24037;&#65292;&#25152;&#35859;&#8220;&#39640;&#40836;&#8221;&#30340;&#23450;&#20041;&#26159;1980&#24180;&#21040;1985&#24180;&#20986;&#29983;&#30340;&#12289;&#23578;&#26410;&#25104;&#20026;&#39640;&#31649;&#30340;&#20174;&#19994;&#32773;</U>&#12290;1980&#24180;&#20986;&#29983;&#30340;&#65292;&#24050;&#32463;&#23567;&#25105;&#20061;&#23681;&#65307;1985&#24180;&#20986;&#29983;&#30340;&#65292;&#24050;&#32463;&#23567;&#25105;&#21313;&#22235;&#23681;&#12290;&#21487;&#24597;&#21568;&#65281;&#26576;&#21517;&#20225;&#26159;&#36825;&#20040;&#35828;&#30340;&#65306;&#8220;&#23425;&#24895;&#36180;&#20607;&#21313;&#20159;&#20803;&#65292;&#20063;&#35201;&#20248;&#21270;&#19971;&#21315;&#22810;&#21517;&#19977;&#21313;&#20116;&#23681;&#20197;&#19978;&#30340;&#32769;&#21592;&#24037;&#12290;&#8221;&#36825;&#26159;&#25105;&#22312;&#32593;&#19978;&#35835;&#21040;&#30340;&#65292;&#8220;&#19977;&#21313;&#20116;&#23681;&#20197;&#19978;&#30340;&#32769;&#21592;&#24037;&#8221;&#12290;</P>
<P class=content>&#27604;&#22914;&#65292;&#8220;&#22235;&#21313;&#23681;&#20197;&#19978;&#30340;&#39640;&#40836;&#32769;&#20154;&#20973;&#36523;&#20221;&#35777;&#20813;&#36153;&#39046;&#21313;&#20010;&#40481;&#34507;&#8221;&#65292;&#36825;&#26159;&#25105;&#20146;&#30524;&#22312;&#34903;&#19978;&#30475;&#21040;&#30340;&#25307;&#29260;&#65292;&#20294;&#26159;&#37027;&#20010;&#40481;&#34507;&#65292;&#25105;&#24525;&#20102;&#24525;&#27809;&#21435;&#39046;&#12290;</P>
<P class=content>&#25105;&#22312;&#21271;&#20140;&#24120;&#21435;&#19968;&#23478;&#20570;&#26032;&#21271;&#20140;&#33756;&#12289;&#21483;&#8220;&#25342;&#20037;&#8221;&#30340;&#39184;&#21381;&#12290;&#36825;&#23478;&#39184;&#21381;&#22312;&#21271;&#20140;&#24050;&#32463;&#24320;&#20102;&#20004;&#19977;&#24180;&#65292;&#32769;&#26495;&#26159;&#19968;&#20010;&#21483;&#27573;&#35465;&#30340;&#24072;&#20613;&#65292;&#21517;&#23383;&#36319;&#12298;&#22825;&#40857;&#20843;&#37096;&#12299;&#37324;&#30340;&#27573;&#35465;&#19968;&#26679;&#12290;&#27573;&#24072;&#20613;&#26377;&#19968;&#27425;&#35762;&#20182;&#20204;&#39184;&#39278;&#19994;&#23601;&#35828;&#65306;&#8220;&#25105;&#20204;&#36825;&#20123;70&#21518;&#30340;&#32769;&#24072;&#20613;&#21568;&#8230;&#8230;&#8221;&#21480;&#21480;&#35828;&#19968;&#22823;&#22534;&#65292;&#21518;&#36793;&#25105;&#23601;&#27809;&#20180;&#32454;&#21548;&#65292;&#25105;&#23601;&#23545;&#36825;&#20010;&#31216;&#35859;&#8212;&#8212;&#8220;<U>70&#21518;&#30340;&#32769;&#24072;&#20613;&#8221;&#65292;&#24515;&#37324;&#21679;&#22100;&#19968;&#22768;&#65292;&#25105;&#36825;&#24110;&#20154;&#24050;&#32463;&#21464;&#25104;&#20102;&#32769;&#24072;&#20613;&#12290;</U></P>
<P class=content>&#25105;&#30340;&#19968;&#20010;HR&#26379;&#21451;&#23545;&#25105;&#35828;&#24471;&#26356;&#26126;&#30333;&#65292;&#20182;&#30693;&#36947;&#25105;&#22312;&#25307;&#20154;&#65292;&#35828;&#65306;&#8220;&#20911;&#24635;&#65292;&#20320;&#25307;&#20154;&#65292;&#19977;&#21313;&#20116;&#23681;&#35201;&#24910;&#37325;&#65292;&#22235;&#21313;&#23681;&#19968;&#20992;&#20999;&#12290;&#8221;&#25105;&#35828;&#65306;&#8220;&#22235;&#21313;&#23681;&#19968;&#20992;&#20999;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#8221;&#8220;&#23601;&#26159;&#65292;&#22235;&#21313;&#23681;&#65292;&#19968;&#20992;&#20999;&#65292;&#37117;&#19981;&#35201;&#29992;&#65292;&#20877;&#22909;&#20063;&#19981;&#35201;&#29992;&#12290;&#8221;</P>
<P class=content><U>&#22238;&#24819;&#25105;&#22312;&#40614;&#32943;&#38177;&#30340;&#24072;&#20613;&#65292;&#20063;&#26159;&#22312;&#20116;&#21313;&#23681;&#20043;&#21069;&#36864;&#20241;&#30340;&#12290;&#25152;&#20197;&#65292;&#21738;&#24597;&#25105;2009&#24180;&#27809;&#26377;&#31163;&#24320;&#40614;&#32943;&#38177;&#65292;&#19968;&#30452;&#24178;&#21040;&#29616;&#22312;&#65292;&#20063;&#26159;&#35813;&#36864;&#20241;&#30340;&#24180;&#32426;&#20102;&#12290;</U></P>
<P class=content>&#25105;&#20063;&#22312;&#24819;&#65292;&#25105;&#37027;&#20123;&#25991;&#23398;&#20598;&#20687;&#65292;&#27604;&#22914;D.H.&#21171;&#20262;&#26031;&#12289;&#38647;&#33945;&#24503;&#183;&#21345;&#20315;&#65292;&#38500;&#20102;&#20136;&#21033;&#183;&#31859;&#21202;&#19968;&#20154;&#20043;&#22806;&#65292;&#21040;&#20102;&#25105;&#36825;&#20010;&#23681;&#25968;&#30340;&#65292;&#25110;&#32773;&#24050;&#32463;&#27515;&#20102;&#65292;&#25110;&#32773;&#24456;&#23569;&#20889;&#65292;&#25110;&#32773;&#19981;&#20889;&#20102;&#12290;&#25105;&#30340;&#25991;&#23398;&#20598;&#20687;&#65292;&#27604;&#22914;&#29579;&#23567;&#27874;&#12289;&#38463;&#22478;&#65292;&#22312;&#25105;&#36825;&#20010;&#23681;&#25968;&#65292;&#22522;&#26412;&#23601;&#21160;&#31508;&#24456;&#23569;&#65292;&#25110;&#32773;&#22522;&#26412;&#19981;&#20986;&#20070;&#20102;&#12290;</P>
<P class=content><U>&#25152;&#20197;&#65292;&#19981;&#31649;&#26159;&#20174;&#20107;&#21830;&#19994;&#30340;&#20154;&#36824;&#26159;&#20174;&#20107;&#25991;&#23398;&#30340;&#20154;&#65292;&#21040;&#25105;&#36825;&#20010;&#23681;&#25968;&#65292;&#22522;&#26412;&#23601;&#24050;&#32463;&#32769;&#20102;&#12290;&#34429;&#28982;&#20320;&#30340;&#20869;&#24515;&#36824;&#26159;&#23569;&#24180;&#65292;&#20294;&#36825;&#20010;&#19990;&#30028;&#24050;&#32463;&#35748;&#20026;&#20320;&#26159;&#20010;&#32769;&#22836;&#20102;&#12290;</U>