<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#20998;&#28165;&#27442;&#26395;&#21644;&#24535;&#21521;</H3>
<P class=content><STRONG>&#24456;&#22810;&#33021;&#24178;&#30340;&#20154;&#25630;&#38169;&#20102;&#19968;&#28857;&#65292;&#25226;&#27442;&#26395;&#24403;&#25104;&#20102;&#24535;&#21521;</STRONG>&#65292;&#20182;&#20204;&#27714;&#21517;&#12289;&#27714;&#21033;&#65292;&#27714;&#26435;&#12289;&#27714;&#33394;&#65292;&#27714;&#39056;&#25351;&#27668;&#20351;&#65292;&#27714;&#32654;&#39135;&#12289;&#32654;&#37202;&#65292;&#27714;&#30340;&#26159;&#20010;&#20154;&#27442;&#26395;&#30340;&#28385;&#36275;&#12290;<STRONG>&#30495;&#27491;&#30340;&#29467;&#20154;&#65292;&#27714;&#30340;&#26159;&#21315;&#21476;&#25991;&#31456;&#65292;&#27714;&#30340;&#26159;&#23431;&#23449;&#22826;&#24179;&#65292;&#27714;&#30340;&#26159;&#27934;&#23519;&#20154;&#24615;&#65292;&#27714;&#30340;&#26159;&#21019;&#36896;&#22825;&#22320;&#33267;&#32654;&#65292;&#8220;&#20026;&#22825;&#22320;&#31435;&#24515;&#65292;&#20026;&#29983;&#27665;&#31435;&#21629;&#65292;&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;&#65292;&#20026;&#19975;&#19990;&#24320;&#22826;&#24179;&#8221;&#65292;&#36825;&#20123;&#26159;&#24535;&#21521;&#65292;&#19981;&#26159;&#27442;&#26395;&#12290;</STRONG></P><SPAN class=Ignore>
<P class=content>&#20030;&#19968;&#20010;&#25105;&#20010;&#20154;&#30340;&#20363;&#23376;&#12290;2019&#24180;&#24180;&#24213;&#65292;&#22312;&#22269;&#36152;&#30340;&#19996;&#21335;&#35282;&#65292;&#25105;&#20570;&#20102;&#25105;&#20010;&#20154;&#30340;&#31532;&#19968;&#20010;&#20070;&#27861;&#33402;&#26415;&#23637;&#12290;&#23637;&#35272;&#21483;&#8220;&#20911;&#21776;&#20048;&#22253;&#8221;&#65292;&#26159;&#20197;&#25105;&#30340;&#20070;&#27861;&#21644;&#25991;&#23383;&#20316;&#20026;&#36733;&#20307;&#65292;&#21644;&#21313;&#20960;&#20010;&#24180;&#36731;&#33402;&#26415;&#23478;&#19968;&#22359;&#20799;&#23637;&#29616;&#27442;&#26395;&#26159;&#20160;&#20040;&#12289;&#21040;&#24213;&#24212;&#35813;&#22914;&#20309;&#30475;&#24453;&#27442;&#26395;&#12290;&#23427;&#21482;&#25552;&#20102;&#38382;&#39064;&#65292;&#27809;&#26377;&#32473;&#31572;&#26696;&#12290;</P>
<P class=content>&#20854;&#23454;&#8220;&#20911;&#21776;&#20048;&#22253;&#8221;&#36825;&#20010;&#23637;&#35272;&#65292;&#20063;&#26159;&#24110;&#21161;&#25105;&#30475;&#28165;&#33258;&#24049;&#27442;&#26395;&#30340;&#19968;&#20010;&#21162;&#21147;&#12290;</P>
<P class=content>&#25105;&#38382;&#36807;&#25105;&#22920;&#65306;&#8220;&#24744;&#22312;&#29983;&#21629;&#30340;&#23614;&#22768;&#65292;&#20026;&#20160;&#20040;&#36824;&#26377;&#37027;&#20040;&#22810;&#27442;&#26395;&#65292;&#28165;&#24515;&#23521;&#27442;&#19981;&#23601;&#19981;&#27833;&#33147;&#20102;&#21527;&#65311;&#20026;&#20160;&#20040;&#24744;&#25910;&#25342;&#20102;&#19977;&#22825;&#25151;&#38388;&#65292;&#32467;&#26524;&#20160;&#20040;&#37117;&#27809;&#25172;&#25481;&#65292;&#36824;&#25441;&#22238;&#20102;&#19977;&#30406;&#24040;&#22823;&#30340;&#34809;&#29226;&#33714;&#65311;&#8221;&#25105;&#22920;&#24403;&#26102;&#36825;&#20040;&#36319;&#25105;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#27809;&#20102;&#27442;&#26395;&#65292;&#23601;&#19981;&#26159;&#27963;&#29289;&#20102;&#12290;&#25105;&#29983;&#65292;&#25152;&#20197;&#25105;&#26377;&#27442;&#26395;&#12290;&#25105;&#26159;&#27963;&#29289;&#65292;&#29983;&#32780;&#20026;&#20154;&#65292;&#27442;&#26395;&#28385;&#36523;&#12290;&#8221;</P></SPAN>
<P class=content><SPAN class=Ignore>&#37027;&#25105;&#30340;&#38382;&#39064;&#23601;&#26159;&#65292;</SPAN><STRONG>&#20160;&#20040;&#26159;&#27442;&#26395;&#65311;</STRONG><SPAN class=Ignore>&#36817;&#35266;&#27442;&#26395;&#20043;&#28023;&#65292;&#25105;&#24819;&#36215;&#20102;&#20160;&#20040;&#65311;&#22240;&#20026;&#27442;&#26395;&#36825;&#20214;&#20107;&#22826;&#22797;&#26434;&#65292;&#25105;&#21453;&#32780;&#24819;&#29992;&#25991;&#23398;&#30340;&#33402;&#26415;&#35282;&#24230;&#21435;&#35266;&#26395;&#23427;&#12290;</SPAN></P>
<P class=content><U>&#25552;&#36215;&#27442;&#26395;&#65292;&#25105;&#24403;&#26102;&#24819;&#20102;&#19968;&#31995;&#21015;&#35789;&#35821;&#65306;</U></P>
<P class=content><U>&#27832;&#33150;&#12289;&#29572;&#22937;&#12289;&#21320;&#22812;&#12289;&#32321;&#26143;&#12289;&#22320;&#38663;&#12289;&#22823;&#38632;&#12289;&#26543;&#22352;&#12289;&#38745;&#35266;&#12289;&#27969;&#27700;&#12289;&#33457;&#24320;&#12289;&#22825;&#29702;&#12289;&#37326;&#33609;&#12289;&#32905;&#39321;&#12289;&#33258;&#28982;&#12289;&#36718;&#22238;&#12289;&#26080;&#24207;&#12289;&#19981;&#24687;&#12289;&#20940;&#20081;&#12289;&#21361;&#38505;&#12289;&#20852;&#22859;&#12289;&#24908;&#24352;&#12289;&#39118;&#26292;&#12289;&#24425;&#34425;&#12289;&#29983;&#26426;&#12289;&#36816;&#21160;&#12289;&#30772;&#22351;&#12289;&#23547;&#24120;&#12289;&#36867;&#33073;&#12289;&#26080;&#21161;&#12289;&#28508;&#20837;&#12289;&#25379;&#25166;&#12289;&#25169;&#28779;&#12289;&#38750;&#25105;&#12289;&#29378;&#21916;&#12289;&#27963;&#30528;&#12289;&#22949;&#21327;&#12289;&#20004;&#38590;&#12289;&#26080;&#22856;&#12289;&#25509;&#21463;&#12289;&#35010;&#32541;&#12289;&#21019;&#36896;&#12289;&#27531;&#32570;&#12289;&#27785;&#28346;&#12289;&#34394;&#22916;&#12289;&#29190;&#28856;&#12289;&#39537;&#21160;&#12289;&#28145;&#28170;&#12289;&#26790;&#24187;&#8230;&#8230;</U></P>
<P class=content><U>&#36825;&#20123;&#27721;&#35821;&#35789;&#35821;&#65292;&#36319;&#25105;&#24819;&#21040;&#30340;&#27442;&#26395;&#37117;&#30456;&#20851;&#12290;</U></P>
<P class=content>&#25105;&#26377;&#19968;&#31995;&#21015;&#30340;&#38382;&#39064;&#65306;<U><FONT color=#8000ff>&#19968;&#20010;&#20154;&#19968;&#29983;&#21162;&#21147;&#30340;&#30446;&#26631;&#65292;&#26159;&#35753;&#27442;&#26395;&#30340;&#27700;&#27874;&#19981;&#36215;&#65292;&#36824;&#26159;&#28040;&#28781;&#19968;&#20999;&#21319;&#36215;&#30340;&#27442;&#26395;&#65292;&#36824;&#26159;&#23613;&#21147;&#28385;&#36275;&#19968;&#20999;&#25381;&#20043;&#19981;&#21435;&#30340;&#27442;&#26395;&#32780;&#20687;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#36807;&#19968;&#29983;&#65311;</FONT></U>&#25105;&#22312;&#27442;&#26395;&#31649;&#29702;&#20013;&#32473;&#20986;&#20102;&#33258;&#24049;&#35748;&#20026;&#27491;&#30830;&#30340;&#31572;&#26696;&#12290;<STRONG>&#19981;&#33021;&#35753;&#27442;&#26395;&#27700;&#27874;&#19981;&#36215;&#65292;&#25105;&#36824;&#26159;&#24076;&#26395;&#23427;&#33021;&#22815;&#27700;&#27874;&#24120;&#36215;&#65292;&#20294;&#25105;&#19981;&#20250;&#23613;&#21147;&#21435;&#28385;&#36275;&#33258;&#24049;&#30340;&#19968;&#20999;&#27442;&#26395;&#65292;&#25105;&#24076;&#26395;&#25361;&#19968;&#20123;&#23545;&#36825;&#20010;&#19990;&#30028;&#33021;&#26356;&#22909;&#19968;&#28857;&#30340;&#27442;&#26395;&#12290;</STRONG></P>
<P class=content>&#27599;&#20010;&#20154;&#30340;&#31572;&#26696;&#21487;&#33021;&#37117;&#19981;&#19968;&#26679;&#65292;&#20063;&#19981;&#24212;&#35813;&#19968;&#26679;&#65292;&#19990;&#30028;&#32654;&#22909;&#30340;&#31243;&#24230;&#36319;&#20154;&#31867;&#30340;&#22810;&#26679;&#24615;&#25104;&#27491;&#27604;&#12290;