<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#26500;&#24314;&#33258;&#24049;&#30340;&#20048;&#22253;</H3>
<P class=content><STRONG>&#22312;&#19968;&#20010;&#27833;&#33147;&#30340;&#19990;&#30028;&#37324;&#65292;&#22312;&#26080;&#23613;&#30340;&#27442;&#26395;&#20043;&#28023;&#37324;&#65292;&#27491;&#30830;&#22320;&#23545;&#24453;&#27442;&#26395;&#65292;&#29992;&#20013;&#24248;&#30340;&#26041;&#24335;&#25226;&#27442;&#26395;&#21644;&#24535;&#21521;&#20998;&#24320;&#65292;&#25226;&#19968;&#37096;&#20998;&#27442;&#26395;&#32467;&#21512;&#21040;&#24535;&#21521;&#20013;&#21435;&#65292;&#26500;&#24314;&#33258;&#24049;&#30340;&#20048;&#22253;&#65292;&#36825;&#25165;&#26159;&#36890;&#21521;&#24184;&#31119;&#20043;&#36335;&#30340;&#36873;&#25321;&#12290;&#36825;&#36319;&#20854;&#20182;&#20154;&#26080;&#20851;&#65292;&#36319;&#22659;&#36935;&#26080;&#20851;&#65292;&#29978;&#33267;&#36319;&#29289;&#36136;&#26465;&#20214;&#26080;&#20851;&#12290;</STRONG></P>
<P class=content><STRONG><U>&#36825;&#20010;&#20010;&#20154;&#30340;&#20048;&#22253;&#26377;&#21487;&#33021;&#22823;&#21040;&#23431;&#23449;&#65292;&#20197;&#23431;&#23449;&#20026;&#32500;&#24230;&#65292;&#20854;&#23454;&#20320;&#25105;&#37117;&#26159;&#23576;&#22467;&#65292;&#21482;&#35201;&#19981;&#20570;&#20986;&#22826;&#24694;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#26368;&#21518;&#37117;&#33021;&#32473;&#33258;&#24049;&#19968;&#20010;&#20132;&#20195;&#12290;</U></STRONG>&#36825;&#20010;&#20048;&#22253;&#20063;&#21487;&#20197;&#23567;&#21040;&#30334;&#24179;&#26041;&#31859;&#30340;&#26041;&#22278;&#65292;&#20960;&#20010;&#20027;&#35201;&#30340;&#31354;&#38388;&#65292;&#23601;&#33021;&#26500;&#24314;&#20960;&#20046;&#20840;&#37096;&#30340;&#27442;&#26395;&#12290;</P>
<P class=content>&#25105;&#24819;&#26377;&#19968;&#20010;&#20070;&#25151;&#65292;&#31867;&#20284;&#20110;&#25220;&#32463;&#22788;&#65292;&#36825;&#20010;&#28385;&#36275;&#30524;&#30555;&#30340;&#27442;&#26395;&#65292;&#21487;&#20197;&#31070;&#20132;&#12290;&#22312;&#20070;&#25151;&#65292;&#21476;&#20170;&#20013;&#22806;&#20255;&#22823;&#32780;&#29420;&#29305;&#30340;&#28789;&#39746;&#65292;&#36890;&#36807;&#25991;&#23383;&#65292;&#32463;&#36807;&#30524;&#30555;&#65292;&#34067;&#24310;&#21040;&#25163;&#65292;&#25269;&#36798;&#24515;&#28789;&#65292;&#32416;&#32544;&#39746;&#39748;&#12290;</P>
<P class=content>&#35201;&#26377;&#19968;&#20010;&#21351;&#23460;&#65292;&#28385;&#36275;&#36523;&#20307;&#30340;&#27442;&#26395;&#65292;&#23427;&#21487;&#20197;&#26159;&#19968;&#20010;&#28216;&#39746;&#22788;&#65292;&#23427;&#21487;&#20197;&#24847;&#28139;&#12290;&#22312;&#21351;&#23460;&#65292;&#32905;&#20307;&#28378;&#24202;&#21333;&#65292;&#39746;&#39748;&#26242;&#21035;&#32905;&#36523;&#65292;&#33258;&#30001;&#33258;&#22312;&#65292;&#21435;&#23427;&#33258;&#24049;&#24819;&#21435;&#30340;&#22320;&#26041;&#12290;&#25105;&#24819;&#20320;&#65292;&#21644;&#20320;&#26080;&#20851;&#12290;&#20241;&#35828;&#19975;&#20107;&#36716;&#22836;&#31354;&#65292;&#36716;&#22836;&#20043;&#21069;&#30342;&#26790;&#12290;</P>
<P class=content>&#38656;&#35201;&#19968;&#20010;&#31109;&#23460;&#65292;&#31109;&#23460;&#26159;&#19968;&#20010;&#24847;&#35782;&#30340;&#20135;&#29289;&#12290;&#22312;&#31109;&#23460;&#65292;&#22120;&#29289;&#31616;&#21040;&#19981;&#33021;&#20877;&#31616;&#65292;&#27442;&#26395;&#26106;&#21040;&#19981;&#33021;&#20877;&#26106;&#65292;&#21097;&#19979;&#30340;&#22120;&#29289;&#26159;&#20160;&#20040;&#65311;&#21097;&#19979;&#30340;&#27442;&#26395;&#26159;&#20160;&#20040;&#65311;&#21097;&#19979;&#30340;&#20320;&#26159;&#20320;&#30340;&#21738;&#20010;&#37096;&#20998;&#65311;</P>
<P class=content>&#22312;&#28020;&#23460;&#65292;&#25199;&#33073;&#34915;&#26381;&#65292;&#22374;&#35802;&#30456;&#35265;&#65292;&#25105;&#25226;&#23427;&#21629;&#21517;&#25104;&#8220;&#25749;&#32463;&#22788;&#8221;&#65292;&#8220;&#25749;&#25199;&#8221;&#30340;&#8220;&#25749;&#8221;&#65292;&#8220;&#32463;&#20070;&#8221;&#30340;&#8220;&#32463;&#8221;&#65292;&#26159;&#25199;&#33073;&#12290;&#32463;&#19981;&#33021;&#19981;&#24565;&#65292;&#20294;&#32463;&#19981;&#26159;&#20315;&#65307;&#34915;&#26381;&#19981;&#33021;&#19981;&#31359;&#65292;&#20294;&#34915;&#26381;&#19981;&#26159;&#30495;&#25105;&#12290;&#33073;&#34915;&#22914;&#25749;&#32463;&#65292;&#27927;&#32905;&#36523;&#22914;&#27927;&#23576;&#19990;&#12290;</P>
<P class=content>&#36824;&#38656;&#35201;&#26377;&#39184;&#21381;&#65292;&#39184;&#21381;&#26159;&#32473;&#33292;&#22836;&#30340;&#65292;&#26159;&#21917;&#37257;&#30340;&#22320;&#26041;&#65292;&#26159;&#19981;&#37266;&#22788;&#12290;&#22312;&#39184;&#21381;&#22914;&#26524;&#19981;&#33021;&#39278;&#37202;&#65292;&#20026;&#20160;&#20040;&#35201;&#20570;&#25104;&#24180;&#20154;&#65311;&#22914;&#26524;&#33756;&#19981;&#22909;&#65292;&#21917;&#37202;&#65307;&#22914;&#26524;&#37202;&#19981;&#22909;&#65292;&#20877;&#22810;&#21917;&#28857;&#65292;&#24635;&#33021;&#25509;&#36817;&#24320;&#24515;&#12290;&#37257;&#24402;&#65292;&#26126;&#26376;&#38543;&#25105;&#65292;&#19968;&#21435;&#26080;&#22238;&#12290;</P>
<P class=content>&#26368;&#21518;&#38656;&#35201;&#20010;&#33457;&#22253;&#65292;&#33457;&#22253;&#26159;&#32473;&#40763;&#23376;&#30340;&#65292;&#26159;&#33853;&#39748;&#22788;&#65292;&#26159;&#26080;&#25105;&#12290;&#22312;&#33457;&#22253;&#65292;&#19990;&#38388;&#30340;&#33609;&#26408;&#37117;&#32654;&#65292;&#20154;&#19981;&#26159;&#65307;&#20013;&#33647;&#30342;&#33510;&#65292;&#20320;&#20063;&#26159;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#19981;&#30693;&#20026;&#20309;&#65292;&#33457;&#24635;&#26159;&#33021;&#27835;&#24840;&#30340;&#12290;&#25105;&#19981;&#22312;&#30340;&#26102;&#20505;&#65292;&#35831;&#33258;&#34892;&#36827;&#20837;&#25105;&#30340;&#33457;&#22253;&#12290;</P>
<P class=content>&#36825;&#20010;&#20048;&#22253;&#21487;&#20197;&#24456;&#23567;&#65292;&#23567;&#21040;&#19968;&#20010;&#38271;&#26399;&#30340;&#29233;&#22909;&#65292;&#19968;&#20010;&#20320;&#29233;&#12289;&#20063;&#29233;&#20320;&#30340;&#20154;&#65292;&#19968;&#20010;&#29702;&#24819;&#65292;&#19968;&#22330;&#38632;&#65292;&#19968;&#20010;&#21507;&#39277;&#12289;&#21917;&#27700;&#12289;&#21917;&#37202;&#30340;&#38069;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#24895;&#20320;&#21644;&#25105;&#19968;&#26679;&#22788;&#29702;&#22909;&#27442;&#26395;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24535;&#21521;&#65292;&#26377;&#20010;&#25110;&#22823;&#25110;&#23567;&#30340;&#33258;&#24049;&#30340;&#20048;&#22253;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>