<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#22914;&#20309;&#20570;&#22909;&#25112;&#30053;&#31649;&#29702;&#8212;&#8212;&#8220;&#22823;&#22788;&#30528;&#30524;&#65292;&#23567;&#22788;&#30528;&#25163;&#8221;</H3>
<P class=content>&#36825;&#21477;&#35805;&#26159;&#26366;&#22269;&#34281;&#24635;&#32467;&#30340;&#65292;&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#26366;&#22269;&#34281;&#26159;&#24590;&#20040;&#25226;&#37027;&#20040;&#22810;&#20107;&#20570;&#22909;&#30340;&#65292;&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#37027;&#31181;&#25345;&#32493;&#25379;&#38065;&#30340;&#22823;&#20844;&#21496;&#26159;&#24590;&#20040;&#20570;&#25112;&#30053;&#30340;&#65292;&#23601;&#20174;&#36825;&#20843;&#20010;&#23383;&#24320;&#22987;&#21435;&#24819;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>1.&#22823;&#22788;&#30528;&#30524;&#65292;&#21363;&#39640;&#26126;&#12290;</SPAN>&#39318;&#20808;&#26159;&#30475;&#22823;&#23610;&#24230;&#26102;&#38388;&#65292;&#35762;&#25112;&#30053;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#30475;&#36807;&#21435;&#30340;&#21313;&#24180;&#21040;&#20108;&#21313;&#24180;&#65292;&#20197;&#21450;&#26410;&#26469;&#30340;&#20116;&#24180;&#21040;&#21313;&#24180;&#12290;&#20854;&#27425;&#26159;&#30475;&#22823;&#23610;&#24230;&#31354;&#38388;&#65292;&#21035;&#20154;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#22312;&#20108;&#32447;&#22478;&#24066;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#22312;&#19968;&#32447;&#22478;&#24066;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#22312;&#22269;&#22806;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#22312;&#21457;&#23637;&#20013;&#22269;&#23478;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#22312;&#21457;&#36798;&#22269;&#23478;&#26159;&#24590;&#20040;&#20570;&#30340;&#12290;</STRONG></P>
<P class=content>&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#24037;&#20855;&#65292;&#33021;&#24110;&#21161;&#22823;&#23478;&#22312;&#22823;&#23610;&#24230;&#26102;&#38388;&#12289;&#22823;&#23610;&#24230;&#31354;&#38388;&#21435;&#24605;&#32771;&#65292;&#23601;&#26159;&#29305;&#21035;&#31616;&#21333;&#30340;<FONT color=#8000ff>&#8220;3C&#8221;&#12290;&#31532;&#19968;&#20010;C&#26159;Company&#65292;&#31532;&#20108;&#20010;C&#26159;Competitor&#65292;&#31532;&#19977;&#20010;C&#26159;Customer&#12290;</FONT></P>
<P class=content><U>&#31532;&#19968;&#20010;C&#65292;&#24847;&#24605;&#26159;&#20320;&#33258;&#24049;&#20174;&#22823;&#22788;&#30528;&#30524;&#65292;&#24819;&#24819;&#20320;&#26159;&#35841;&#65292;&#26377;&#21738;&#20123;&#38271;&#22788;&#65292;&#29616;&#22312;&#26159;&#24178;&#21527;&#30340;&#65292;&#23558;&#26469;&#33021;&#24178;&#21527;&#12290;</U>&#24403;&#26102;&#32769;&#32599;&#20570;&#25163;&#26426;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#38382;&#20182;&#65292;&#20973;&#20160;&#20040;&#26159;&#20320;&#65292;&#20320;&#26377;&#20160;&#20040;&#26679;&#30340;&#20248;&#21183;&#12290;</P>
<P class=content><U>&#31532;&#20108;&#20010;C&#65292;&#23601;&#26159;&#20320;&#30340;&#31454;&#20105;&#23545;&#25163;&#12289;&#24066;&#22330;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#20182;&#20204;&#36807;&#21435;&#24590;&#20040;&#26679;&#65292;&#20182;&#20204;&#30340;&#29983;&#24847;&#20570;&#24471;&#22909;&#19981;&#22909;&#65292;&#20182;&#20204;&#30340;&#21033;&#28070;&#22914;&#20309;&#65292;&#20182;&#20204;&#30340;&#29983;&#24847;&#27169;&#24335;&#26159;&#24590;&#26679;&#30340;&#65292;&#20182;&#20204;&#26368;&#24378;&#30340;&#22320;&#26041;&#22312;&#21738;&#20799;&#12290;</U></P>
<P class=content><U>&#31532;&#19977;&#20010;C&#65292;&#23601;&#26159;&#20320;&#30340;&#23458;&#25143;&#26159;&#35841;&#65292;&#35841;&#26469;&#20080;&#20320;&#30340;&#26381;&#21153;&#12289;&#20135;&#21697;&#65292;&#20182;&#20204;&#26159;&#21738;&#20123;&#20154;&#65288;&#24615;&#21035;&#12289;&#24180;&#40836;&#65289;&#65292;&#20182;&#20204;&#30340;&#24515;&#29702;&#12289;&#36141;&#20080;&#20064;&#24815;&#12289;&#36141;&#20080;&#21147;&#26159;&#24590;&#26679;&#30340;&#65292;&#29978;&#33267;&#20182;&#20204;&#26410;&#26469;&#30340;&#21464;&#21270;&#26159;&#24590;&#26679;&#30340;&#12290;</U></P>
<P class=content>&#25105;&#20889;&#20070;&#20889;&#20102;&#20108;&#21313;&#24180;&#65292;&#22914;&#26524;&#20320;<STRONG>&#38382;&#25105;</STRONG>&#35841;&#35835;&#20911;&#21776;&#65292;&#20182;&#20204;&#20026;&#20160;&#20040;&#35835;&#20911;&#21776;&#65292;&#21738;&#20123;&#20154;&#26159;&#25105;&#30340;&#31454;&#20105;&#23545;&#25163;&#65292;&#20316;&#20026;&#19968;&#20010;&#20316;&#23478;&#65292;&#25105;&#22238;&#31572;&#19981;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#26159;&#25105;&#30340;<STRONG>&#20986;&#29256;&#21830;</STRONG>&#65292;&#19981;&#22909;&#24847;&#24605;&#65292;&#20320;&#24517;&#39035;&#26469;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#22240;&#20026;&#25105;&#23545;&#20320;&#26469;&#35828;&#23601;&#26159;&#19968;&#31508;&#29983;&#24847;&#12289;&#19968;&#20010;&#20135;&#21697;&#12289;&#19968;&#20010;&#26381;&#21153;&#12290;&#25105;&#20316;&#20026;&#19968;&#20010;&#20135;&#21697;&#65292;&#20316;&#20026;&#19968;&#20010;&#21019;&#36896;&#32773;&#65292;&#21453;&#32780;&#19981;&#38656;&#35201;&#24819;&#37027;&#20040;&#22810;&#65292;&#25105;&#20570;&#22909;&#33258;&#24049;&#65292;&#25353;&#25105;&#33258;&#24049;&#30340;&#29702;&#35299;&#21435;&#34920;&#36798;&#23601;&#22909;&#20102;&#12290;<U>&#22914;&#26524;&#20320;&#36924;&#30528;&#24037;&#31243;&#24072;&#65292;&#24819;&#36825;&#20123;&#38382;&#39064;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#20294;&#26159;&#20320;&#36924;&#30528;CEO&#65292;&#36924;&#30528;&#21019;&#22987;&#20154;&#65292;&#36924;&#30528;&#31649;&#29702;&#22242;&#38431;&#21435;&#24819;&#36825;&#20123;&#38382;&#39064;&#65292;&#26159;&#20877;&#27491;&#30830;&#12289;&#20877;&#27491;&#24403;&#19981;&#36807;&#20102;&#12290;</U></P>
<P class=content><STRONG><SPAN class=bold>2.&#23567;&#22788;&#30528;&#25163;&#65292;&#26159;&#31934;&#26126;&#65292;&#35762;&#32454;&#33410;&#12290;</SPAN>&#25112;&#30053;&#23601;&#26159;&#39640;&#39640;&#22312;&#19978;&#30340;&#21527;&#65311;&#38169;&#65292;&#22914;&#26524;&#25112;&#30053;&#33853;&#23454;&#19981;&#21040;&#22522;&#30784;&#65292;&#33853;&#23454;&#19981;&#21040;&#22522;&#23618;&#65292;&#19981;&#33021;&#25226;&#20107;&#24773;&#20570;&#25104;&#65292;&#23427;&#23601;&#31435;&#19981;&#20303;&#12290;&#25112;&#30053;&#20174;&#26469;&#19981;&#20250;&#24573;&#35270;&#25112;&#26415;&#12289;&#20174;&#22836;&#21040;&#23614;&#30340;&#21464;&#21270;&#65292;&#20197;&#21450;&#20248;&#21270;&#12290;</STRONG></P>
<P class=content><FONT color=#008000>&#8220;&#22825;&#22919;&#32599;&#20043;&#31070;&#8221;&#26089;&#20057;&#22899;&#21746;&#21705;&#28856;&#36807;&#20108;&#30334;&#20116;&#21313;&#19975;&#21482;&#34430;&#65292;&#20182;&#35762;&#65292;&#19968;&#21482;&#34430;&#20174;&#28023;&#19978;&#25438;&#36215;&#26469;&#65292;&#21040;&#31471;&#21040;&#23458;&#20154;&#38754;&#21069;&#65292;&#35201;&#32463;&#36807;&#20108;&#30334;&#20010;&#20197;&#19978;&#30340;&#29615;&#33410;&#12290;&#27599;&#20010;&#29615;&#33410;&#23545;&#36825;&#20108;&#30334;&#20116;&#21313;&#19975;&#21482;&#34430;&#65292;&#37117;&#35201;&#20570;&#19968;&#36941;&#12290;&#32463;&#36807;&#21453;&#22797;&#30340;&#33853;&#23454;&#12289;&#21453;&#22797;&#30340;&#20248;&#21270;&#65292;&#25165;&#33021;&#35828;&#30495;&#25026;&#19968;&#34892;&#65292;&#25165;&#26159;&#20174;&#23567;&#22788;&#30528;&#25163;&#30340;&#31934;&#26126;&#20154;&#12290;</FONT>