<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#24180;&#40836;&#21361;&#26426;&#30340;&#19971;&#20010;&#26469;&#28304;</H3>
<P class=content><STRONG>1.&#21518;&#29983;&#21487;&#30031;&#12290;</STRONG>&#25105;&#20204;70&#21518;&#26159;&#30456;&#23545;&#24184;&#36816;&#30340;&#65292;50&#21518;&#12289;60&#21518;&#30693;&#35782;&#32467;&#26500;&#24448;&#24448;&#20250;&#26377;&#27424;&#32570;&#65292;&#27604;&#22914;&#27809;&#19978;&#36807;&#22823;&#23398;&#65292;&#27809;&#30041;&#36807;&#27915;&#65292;&#33521;&#25991;&#19981;&#22909;&#65292;&#25110;&#32773;&#25968;&#23398;&#26377;&#26126;&#26174;&#32570;&#38519;&#65292;&#20294;&#26159;80&#21518;&#12289;90&#21518;&#30340;&#30693;&#35782;&#32467;&#26500;&#21644;&#32463;&#21382;&#32467;&#26500;&#20250;&#27604;70&#21518;&#26356;&#22909;&#12290;&#37027;&#40635;&#28902;&#26469;&#20102;&#65292;&#26426;&#22120;&#20154;&#37117;&#26469;&#36319;&#20154;&#25250;&#39277;&#65292;&#22914;&#26524;&#20320;&#19981;&#20570;&#65292;<STRONG>&#27604;&#20320;&#24180;&#36731;&#12289;&#27604;&#20320;&#26356;&#20415;&#23452;&#30340;&#20154;&#65292;&#24456;&#26377;&#21487;&#33021;&#24178;&#24471;&#27604;&#20320;&#36824;&#22909;&#12289;&#36824;&#24555;</STRONG>&#12290;&#20320;&#20316;&#20026;&#21069;&#28010;&#65292;&#22823;&#27010;&#29575;&#30340;&#20107;&#20214;&#26159;&#20320;&#20250;&#34987;&#21518;&#28010;&#25293;&#22312;&#27801;&#28393;&#19978;&#65292;&#25293;&#19979;&#20043;&#21518;&#23601;&#27515;&#20102;&#65292;&#20877;&#20063;&#36215;&#19981;&#26469;&#20102;&#12290;</P>
<P class=content>&#21548;&#36807;&#19968;&#20010;&#27604;&#36739;&#24551;&#20260;&#30340;&#20363;&#23376;&#65292;&#26159;&#19968;&#20010;&#22899;&#29983;&#65292;&#20026;&#20102;&#20445;&#20303;&#24037;&#20316;&#65292;&#36830;&#29983;&#23401;&#23376;&#37117;&#19981;&#25954;&#26494;&#25032;&#12290;&#22312;&#34987;&#25512;&#36827;&#20135;&#25151;&#21069;&#65292;&#25509;&#20102;&#32769;&#26495;&#19968;&#20010;&#30005;&#35805;&#65292;&#22905;&#36319;&#32769;&#26495;&#35828;&#65306;&#8220;&#32769;&#26495;&#65292;&#20320;&#32473;&#25105;&#20960;&#20010;&#23567;&#26102;&#65292;&#25105;&#29983;&#23436;&#23401;&#23376;&#23601;&#39532;&#19978;&#22238;&#26469;&#24037;&#20316;&#65292;&#21047;&#37038;&#20214;&#65292;&#26597;&#24494;&#20449;&#65292;&#32473;&#24744;&#22238;&#35805;&#12290;&#8221;<STRONG>&#21518;&#29983;&#21487;&#30031;&#65292;&#21069;&#28010;&#21487;&#24604;</STRONG>&#12290;</P>
<P class=content><STRONG>2.&#39640;&#36895;&#22686;&#38271;&#19981;&#22312;&#20102;&#12290;</STRONG>&#20320;&#21487;&#33021;&#21147;&#27668;&#27809;&#20197;&#21069;&#37027;&#20040;&#22823;&#20102;&#65292;&#31934;&#31070;&#22836;&#27809;&#20197;&#21069;&#22909;&#20102;&#65292;&#20320;&#33457;&#19968;&#23450;&#37327;&#30340;&#26102;&#38388;&#23398;&#21040;&#30340;&#19996;&#35199;&#27604;&#20197;&#21069;&#23569;&#20102;&#65292;&#21253;&#25324;&#22823;&#21183;&#12290;&#26032;&#24120;&#24577;&#22686;&#38271;&#24050;&#32463;&#19981;&#26159;&#20004;&#20301;&#25968;&#30340;&#24180;&#22686;&#38271;&#29575;&#20102;&#65292;&#26377;&#21487;&#33021;&#26159;&#20010;&#20301;&#25968;&#65292;&#22312;&#20010;&#21035;&#34892;&#19994;&#26377;&#21487;&#33021;&#36824;&#26159;&#36127;&#25968;&#65292;&#27604;&#22914;&#24433;&#35270;&#12290;&#36825;&#31181;&#39640;&#36895;&#22686;&#38271;&#65292;&#26080;&#35770;&#26159;&#22823;&#21183;&#36824;&#26159;&#23567;&#21183;&#65292;&#26080;&#35770;&#26159;&#31038;&#20250;&#36824;&#26159;&#20010;&#20307;&#65292;&#37117;&#19981;&#23384;&#22312;&#20102;&#12290;</P>
<P class=content>&#39640;&#36895;&#22686;&#38271;&#19981;&#22312;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#27809;&#26377;&#24555;&#24863;&#20102;&#65292;&#34507;&#31957;&#23601;&#19981;&#33021;&#21464;&#22823;&#20102;&#12290;&#21407;&#26469;&#34507;&#31957;&#36234;&#26469;&#36234;&#22823;&#65292;&#39134;&#24555;&#22686;&#22823;&#65292;&#20320;&#21738;&#24597;&#20998;&#32473;&#21035;&#20154;&#19968;&#22359;&#65292;&#20320;&#33258;&#24049;&#21097;&#19979;&#30340;&#20063;&#27604;&#20197;&#21069;&#24471;&#21040;&#30340;&#22823;&#24456;&#22810;&#12290;&#20294;&#34507;&#31957;&#22914;&#26524;&#19981;&#20877;&#21464;&#22823;&#65292;&#29978;&#33267;&#21464;&#23567;&#20102;&#65292;&#20320;&#20877;&#20998;&#32473;&#21035;&#20154;&#65292;&#25110;&#21035;&#20154;&#20174;&#20320;&#25163;&#19978;&#25250;&#36208;&#19968;&#22359;&#34507;&#31957;&#65292;&#20320;&#25163;&#37324;&#21097;&#19979;&#30340;&#24050;&#32463;&#19981;&#22914;&#21407;&#26469;&#37027;&#20040;&#22823;&#65292;&#20320;&#23601;&#20135;&#29983;&#20102;&#21361;&#26426;&#12290;</P>
<P class=content><STRONG>3.&#20154;&#21040;&#20013;&#24180;&#65292;&#20107;&#36234;&#26469;&#36234;&#22810;&#65292;&#25805;&#24515;&#30340;&#22320;&#26041;&#36234;&#26469;&#36234;&#22810;&#12290;</STRONG>&#19978;&#26377;&#32769;&#65292;&#19979;&#26377;&#23567;&#65292;&#21608;&#22260;&#26377;&#38656;&#35201;&#20320;&#29031;&#39038;&#30340;&#27604;&#20320;&#24369;&#30340;&#20154;&#65292;&#39046;&#23548;&#20250;&#26399;&#26395;&#20320;&#26159;&#20013;&#27969;&#30757;&#26609;&#65292;&#20320;&#30340;&#19979;&#23646;&#26399;&#26395;&#20320;&#33021;&#22815;&#29031;&#39038;&#20182;&#20204;&#24448;&#19978;&#36208;&#12290;&#22826;&#22810;&#30340;&#20107;&#65292;&#26080;&#35770;&#26159;&#24037;&#20316;&#36824;&#26159;&#23478;&#65292;&#26680;&#24515;&#35789;&#37117;&#26159;&#20004;&#20010;&#23383;&#8212;&#8212;&#8220;<STRONG>&#29031;&#39038;</STRONG>&#8221;&#12290;</P>
<P class=content><STRONG>4.&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#24037;&#20316;&#36234;&#26469;&#36234;&#32047;&#12290;</STRONG>&#39046;&#23548;&#25226;&#27963;&#20132;&#32473;&#20320;&#65292;&#28982;&#21518;&#39046;&#23548;&#21435;&#21917;&#37202;&#12289;&#21435;&#24212;&#37228;&#12289;&#21435;&#24230;&#20551;&#20102;&#65292;&#20294;&#26159;&#20320;&#19981;&#34892;&#65292;&#20320;&#35201;&#22312;&#20013;&#38388;&#39030;&#30528;&#12290;&#19979;&#36793;&#65292;80&#21518;&#12289;90&#21518;&#65292;&#29978;&#33267;00&#21518;&#35828;&#65292;&#32769;&#23376;&#19981;&#24178;&#20102;&#65292;&#32769;&#23376;&#22238;&#21435;&#20877;&#25214;&#19968;&#20221;&#24037;&#20316;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20320;&#19981;&#33021;&#25730;&#25361;&#23376;&#65292;&#20320;&#29978;&#33267;&#35201;&#25226;&#21035;&#20154;&#25730;&#19979;&#30340;&#25361;&#23376;&#25441;&#36215;&#26469;&#65292;&#22240;&#20026;&#20320;&#26159;&#19968;&#32452;&#20154;&#20013;&#20960;&#20046;&#27809;&#26377;&#36864;&#36335;&#30340;&#20154;&#12290;</P>
<P class=content><STRONG>5.&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#12290;</STRONG>&#25105;&#20204;70&#21518;&#20197;&#21450;&#30456;&#24403;&#19968;&#37096;&#20998;80&#21518;&#36214;&#19978;&#36807;&#22909;&#26102;&#20505;&#65292;&#20294;&#26159;&#36214;&#19978;&#22909;&#26102;&#20505;&#12289;&#39640;&#22686;&#38271;&#19981;&#22909;&#30340;&#22320;&#26041;&#26159;&#65292;&#25340;&#24471;&#22826;&#21385;&#23475;&#20102;&#65292;&#25340;&#37202;&#31934;&#12289;&#25340;&#31934;&#21147;&#12290;&#39640;&#36895;&#22686;&#38271;&#24102;&#26469;&#30340;&#21387;&#21147;&#65292;&#22312;&#25105;&#20204;&#36523;&#20307;&#19978;&#24320;&#22987;&#36880;&#28176;&#26174;&#29616;&#65292;&#34880;&#31958;&#39640;&#12289;&#34880;&#33026;&#39640;&#12289;&#34880;&#21387;&#39640;&#12290;&#22235;&#21313;&#23681;&#20197;&#19978;&#65292;&#19968;&#39640;&#27809;&#26377;&#30340;&#65292;&#27604;&#20363;&#19981;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#12290;</P>
<P class=content><STRONG>6.&#33457;&#38065;&#30340;&#22320;&#26041;&#36234;&#26469;&#36234;&#22810;&#12290;</STRONG>&#22312;&#20320;&#29305;&#21035;&#24537;&#30340;&#26102;&#20505;&#26377;&#19968;&#20010;&#22909;&#22788;&#65292;&#23601;&#26159;&#20320;&#27809;&#26102;&#38388;&#33457;&#38065;&#65292;&#20320;&#27809;&#26102;&#38388;&#21435;&#39046;&#20250;&#38065;&#33021;&#24102;&#26469;&#30340;&#19968;&#20123;&#26377;&#24847;&#24605;&#30340;&#20139;&#21463;&#12290;&#20294;&#26159;&#65292;&#22312;&#20320;&#24930;&#24930;&#36827;&#20837;&#20102;&#22235;&#21313;&#23681;&#24038;&#21491;&#65292;&#26102;&#38388;&#22810;&#20102;&#19968;&#28857;&#65292;&#27599;&#27425;&#20320;&#29992;&#31354;&#38386;&#26102;&#38388;&#20139;&#21463;&#28857;&#19996;&#35199;&#65292;&#27604;&#22914;&#33590;&#12289;&#21654;&#21857;&#12289;&#37202;&#12289;&#26053;&#28216;&#65292;&#20320;&#21457;&#29616;&#37117;&#26159;&#22909;&#19996;&#35199;&#65292;<STRONG>&#33457;&#38065;&#21487;&#20197;<FONT color=#8000ff>&#20080;&#21040;&#26356;&#22810;&#30340;&#24841;&#24742;</FONT>&#65292;&#33457;&#38065;&#30340;&#22320;&#26041;&#23601;&#21464;&#24471;&#36234;&#26469;&#36234;&#22810;</STRONG>&#65307;&#21487;&#26159;&#65292;&#26410;&#26469;&#30340;&#25910;&#20837;&#26469;&#28304;&#21453;&#32780;&#21464;&#24471;&#26356;&#19981;&#30830;&#23450;&#20102;&#12290;&#22240;&#20026;&#20320;&#19981;&#25954;&#20445;&#35777;&#65292;&#20320;&#30340;&#36523;&#20307;&#12289;&#31934;&#21147;&#12289;&#26426;&#20250;&#21644;&#36807;&#21435;&#21313;&#24180;&#30456;&#27604;&#26159;&#26356;&#22909;&#36824;&#26159;&#26356;&#24046;&#20102;&#65292;&#20320;&#29978;&#33267;&#19981;&#33021;&#20445;&#35777;&#65292;&#20320;&#20687;&#36807;&#21435;&#21313;&#24180;&#19968;&#26679;&#33021;&#26377;&#31283;&#23450;&#30340;&#36130;&#23500;&#22686;&#38271;&#12290;&#37027;&#19968;&#26041;&#38754;&#33457;&#38065;&#30340;&#22320;&#26041;&#36234;&#26469;&#36234;&#22810;&#65292;&#19968;&#26041;&#38754;&#26410;&#26469;&#25910;&#20837;&#30340;&#19981;&#30830;&#23450;&#24615;&#36234;&#26469;&#36234;&#22823;&#65292;&#24515;&#37324;&#23601;&#20135;&#29983;&#20102;&#28966;&#34385;&#12290;</P>
<P class=content><STRONG>7.&#26576;&#31181;&#30830;&#23450;&#24615;&#12290;</STRONG><U>&#20154;&#21040;&#20013;&#24180;&#65292;&#20320;&#24320;&#22987;&#19981;&#24785;&#20102;&#65292;&#30693;&#36947;&#20107;&#19994;&#12289;&#23478;&#24237;&#12289;&#23130;&#23035;&#30340;&#29942;&#39048;&#21644;&#22825;&#33457;&#26495;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#20320;&#20986;&#29616;&#20102;&#20518;&#24608;&#12290;&#24456;&#22810;&#20107;&#24773;&#20320;&#24050;&#32463;&#20570;&#20102;&#21313;&#24180;&#65292;&#24456;&#22810;&#20154;&#20063;&#24050;&#32463;&#35748;&#35782;&#20102;&#21313;&#24180;&#65292;&#20320;&#30693;&#36947;&#21738;&#20123;&#20107;&#24773;&#20320;&#21487;&#20197;&#20570;&#65292;&#21738;&#20123;&#20107;&#24773;&#20320;&#20570;&#19981;&#21040;&#12290;&#37027;&#20123;&#26366;&#32463;&#32473;&#20320;&#24555;&#24863;&#12289;&#20852;&#22859;&#24863;&#12289;&#22909;&#22855;&#24515;&#30340;&#20107;&#24773;&#19981;&#35265;&#20102;&#65292;&#32570;&#23569;&#20852;&#22859;&#24863;&#23601;&#20250;&#24102;&#26469;&#20518;&#24608;&#12290;</U>