<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#22914;&#20309;&#35299;&#20915;&#24180;&#40836;&#21361;&#26426;</H3>
<P class=content>&#21361;&#26426;&#30340;&#35299;&#20915;&#21150;&#27861;&#65292;&#26159;&#32769;&#29983;&#24120;&#35848;&#65292;&#20294;&#21364;&#26159;&#32954;&#33105;&#20043;&#35328;&#12290;&#25105;&#33258;&#24049;&#23601;&#26159;&#25353;&#19979;&#38754;&#36825;&#19971;&#28857;&#32769;&#32769;&#23454;&#23454;&#24178;&#30340;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>1.&#38203;&#28860;&#22909;&#36523;&#20307;&#12290;</SPAN>&#22909;&#36523;&#20307;&#27704;&#36828;&#26159;&#19968;&#20999;&#30340;&#26412;&#38065;&#65292;&#25105;&#27809;&#35265;&#36807;&#19968;&#20010;&#20154;&#36523;&#20307;&#24046;&#65292;&#36824;&#33021;&#22815;&#35748;&#30495;&#22320;&#38754;&#23545;&#33258;&#24049;&#30340;&#21361;&#26426;&#12290;</STRONG></P>
<P class=content><STRONG><SPAN class=bold>2.&#22312;&#19968;&#20010;&#22909;&#36523;&#20307;&#30340;&#22522;&#30784;&#19978;&#65292;&#25345;&#32493;&#20462;&#28860;&#12290;</SPAN>&#20462;&#28860;&#33258;&#24049;&#26368;&#33021;&#22815;&#23433;&#36523;&#31435;&#21629;&#30340;&#26412;&#20107;</STRONG>&#65292;&#19968;&#25307;&#40092;&#21507;&#36941;&#22825;&#65292;&#27604;&#22914;&#19968;&#20123;&#27604;&#36739;&#19987;&#19994;&#30340;&#19996;&#35199;&#65292;&#20687;&#25112;&#30053;&#24605;&#32500;&#12289;&#25112;&#30053;&#31649;&#29702;&#12289;&#27861;&#24459;&#12289;&#36130;&#21153;&#12289;CPA&#65288;&#27880;&#20876;&#20250;&#35745;&#24072;&#65289;&#12289;CFA&#65288;&#29305;&#35768;&#27880;&#20876;&#37329;&#34701;&#20998;&#26512;&#24072;&#65289;&#12289;&#31246;&#21153;&#31561;&#12290;&#20320;&#35201;&#26377;&#19968;&#20010;&#19987;&#19994;&#19981;&#33021;&#25918;&#19979;&#65292;&#19981;&#33021;&#26029;&#34892;&#65292;&#36825;&#20010;&#19987;&#19994;&#21487;&#20197;&#26159;&#34892;&#19994;&#19987;&#19994;&#65292;&#21487;&#20197;&#26159;&#32844;&#33021;&#19987;&#19994;&#65292;&#20063;&#21487;&#20197;&#26159;&#32508;&#21512;&#30340;&#25104;&#20107;&#33021;&#21147;&#12290;<U>&#32487;&#32493;&#20570;&#65292;&#19981;&#35201;&#35748;&#20026;&#36807;&#20102;&#19977;&#21313;&#23681;&#65292;&#36807;&#20102;&#22235;&#21313;&#23681;&#12289;&#20116;&#21313;&#23681;&#65292;&#20320;&#23601;&#21487;&#20197;&#36538;&#22312;&#33258;&#24049;&#24050;&#32463;&#20250;&#30340;&#19996;&#35199;&#19978;&#30561;&#22823;&#35273;&#65292;&#19981;&#34892;&#30340;&#65292;&#32487;&#32493;&#20462;&#28860;&#12290;</U></P>
<P class=content>&#22312;&#20462;&#28860;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#25442;&#19968;&#20010;&#35282;&#24230;&#20250;&#35748;&#28165;&#65292;<STRONG>&#24180;&#23681;&#22823;&#20102;&#20063;&#26377;&#24180;&#23681;&#22823;&#20102;&#30340;&#20248;&#21183;</STRONG>&#12290;&#27604;&#22914;&#65292;&#25105;&#32463;&#21382;&#36807;&#65292;&#25105;&#25026;&#24471;&#65292;&#19968;&#20214;&#20107;&#20250;&#26159;&#24590;&#20040;&#26679;&#30340;&#65292;&#25152;&#20197;&#31867;&#20284;&#30340;&#20107;&#20877;&#20020;&#22836;&#65292;&#25105;&#19981;&#24597;&#65292;&#27785;&#24471;&#20303;&#27668;&#65307;&#27604;&#22914;&#65292;&#25105;&#32463;&#21382;&#36807;&#65292;&#25105;&#25026;&#24471;&#65292;&#25105;&#24773;&#32490;&#31649;&#29702;&#23601;&#20250;&#22909;&#24456;&#22810;&#65292;&#19981;&#20250;&#19968;&#20986;&#28857;&#38382;&#39064;&#23601;&#32039;&#24352;&#65292;&#19981;&#20250;&#22240;&#20026;&#19968;&#28857;&#23567;&#30340;&#38169;&#35823;&#23601;&#20845;&#31070;&#26080;&#20027;&#65292;&#19981;&#20250;&#19968;&#20986;&#28857;&#20160;&#20040;&#20107;&#23601;&#25343;&#22836;&#21435;&#25758;&#22681;&#65307;&#27604;&#22914;&#65292;&#25105;&#24847;&#35782;&#21040;&#65292;&#25105;&#22312;&#26576;&#26041;&#38754;&#30340;&#25216;&#26415;&#21644;&#26234;&#24935;&#36824;&#26159;&#26368;&#39640;&#31561;&#32423;&#30340;&#65307;&#27604;&#22914;&#65292;&#25105;&#35748;&#35782;&#20154;&#65292;&#20154;&#23478;&#23545;&#25105;&#26377;&#20449;&#20219;&#65292;&#21518;&#28010;&#36824;&#23567;&#65292;&#21518;&#28010;&#36824;&#27809;&#26377;&#24314;&#31435;&#20449;&#20219;&#65307;&#31561;&#31561;&#12290;&#24180;&#32426;&#22823;&#30340;&#20248;&#21183;&#65292;&#35201;&#35748;&#28165;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>3.&#8220;&#34928;&#24180;&#21464;&#27861;&#8221;&#12290;</STRONG></SPAN><U>&#23601;&#20687;&#40784;&#30333;&#30707;&#35828;&#30340;&#65292;&#20845;&#21313;&#23681;&#20043;&#21518;&#65292;&#25105;&#25913;&#21464;&#30011;&#39118;&#65292;&#20570;&#28857;&#26032;&#30340;&#65292;&#20570;&#28857;&#33021;&#35753;&#20154;&#20852;&#22859;&#30340;&#20107;</U>&#12290;<U>&#27604;&#22914;&#21019;&#19994;&#65292;&#25226;&#24773;&#20917;&#24448;&#26368;&#22351;&#20102;&#24819;&#65292;&#36825;&#20010;&#20107;&#19994;&#12289;&#36825;&#31508;&#38065;&#20320;&#33021;&#19981;&#33021;&#20002;&#65311;&#36825;&#20004;&#19977;&#24180;&#30340;&#26102;&#38388;&#65292;&#20320;&#33021;&#19981;&#33021;&#33293;&#65311;&#22914;&#26524;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#8220;&#25105;&#36180;&#24471;&#36215;&#8221;&#65292;&#37027;&#21019;&#20010;&#19994;&#65292;&#25110;&#35768;&#20004;&#19977;&#24180;&#20043;&#21518;&#65292;&#19981;&#20165;&#35299;&#20915;&#20102;&#20320;&#30340;&#36130;&#23500;&#33258;&#30001;&#38382;&#39064;&#65292;&#20063;&#35299;&#20915;&#20102;&#20320;&#30340;&#20013;&#24180;&#21361;&#26426;</U>&#12290;&#20877;&#27604;&#22914;&#21478;&#31867;&#20462;&#28860;&#65292;&#25105;&#20570;&#28857;&#26032;&#30340;&#65292;&#23569;&#24180;&#26102;&#35273;&#24471;&#26377;&#20852;&#22859;&#28857;&#65292;&#20294;&#26159;&#27809;&#26377;&#26102;&#38388;&#21435;&#29609;&#30340;&#19996;&#35199;&#65292;&#20687;&#22885;&#25968;&#12289;&#20315;&#27861;&#12289;&#31532;&#20108;&#19977;&#38376;&#22806;&#35821;&#12289;&#28921;&#39274;&#12289;&#33402;&#26415;&#8212;&#8212;&#36825;&#20123;&#20154;&#31867;&#24050;&#32463;&#21019;&#36896;&#20986;&#26469;&#30340;&#33021;&#22815;&#24841;&#24742;&#36523;&#24515;&#30340;&#20107;&#24773;&#65292;&#26159;&#21487;&#20197;&#25361;&#19968;&#20004;&#20010;&#33258;&#24049;&#22909;&#22909;&#29609;&#29609;&#30340;&#12290;</P>
<P class=content>&#25105;&#20204;&#29616;&#22312;&#30340;&#29983;&#21629;&#39044;&#26399;&#27604;&#19968;&#30334;&#22810;&#24180;&#21069;&#30340;&#29983;&#21629;&#39044;&#26399;&#32763;&#20102;&#20004;&#20493;&#65292;&#25105;&#20204;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#22810;&#20570;&#19968;&#20123;&#20197;&#21069;&#30340;&#20154;&#19968;&#36744;&#23376;&#37117;&#20570;&#19981;&#23436;&#30340;&#20107;&#24773;&#12290;&#26234;&#24935;&#30340;&#25361;&#25112;&#36824;&#26159;&#26377;&#20048;&#36259;&#30340;&#65292;&#30456;&#20449;&#25105;&#65292;&#33021;&#22815;&#24819;&#26126;&#30333;&#33258;&#24049;&#20197;&#21069;&#24819;&#19981;&#26126;&#30333;&#30340;&#20107;&#65292;&#20570;&#33258;&#24049;&#20197;&#21069;&#20570;&#19981;&#21040;&#30340;&#20107;&#65292;&#36824;&#26159;&#24456;&#24320;&#24515;&#30340;&#12290;</P>
<P class=content><STRONG><SPAN class=bold>4.&#20570;&#20943;&#27861;&#12290;</SPAN>&#20943;&#23569;&#26080;&#25928;&#31038;&#20132;&#65292;&#19981;&#35201;&#20160;&#20040;&#26102;&#20505;&#12289;&#20160;&#20040;&#20154;&#37117;&#21435;&#38506;&#12290;&#20943;&#20943;&#20943;&#65292;&#20943;&#23569;&#24037;&#20316;&#20851;&#31995;&#65292;&#20943;&#23569;&#29983;&#27963;&#20851;&#31995;&#65292;&#20943;&#23569;&#19981;&#33021;&#32473;&#20320;&#24102;&#26469;&#24841;&#24742;&#30340;&#19968;&#20999;&#20851;&#31995;&#12289;&#20107;&#24773;&#12289;&#20135;&#21697;&#65292;&#25226;&#20320;&#26368;&#26377;&#25928;&#30340;&#26102;&#38388;&#25918;&#21040;&#26368;&#33021;&#32473;&#20320;&#24555;&#20048;&#30340;&#22320;&#26041;&#21435;&#12290;</STRONG></P>
<P class=content><SPAN class=bold><U><STRONG>5.&#20943;&#23569;&#26085;&#24120;&#33457;&#38144;&#12290;</STRONG></U></SPAN>&#35201;&#24819;&#24819;&#65292;&#19968;&#20010;&#26376;&#26368;&#23569;&#33457;&#22810;&#23569;&#38065;&#65311;<STRONG>&#25226;&#38065;&#33457;&#22312;&#33258;&#24049;&#30495;&#21916;&#27426;&#65292;&#20063;&#33021;&#30495;&#20139;&#21463;&#30340;&#22320;&#26041;&#21435;&#12290;</STRONG>&#37117;&#24555;&#20116;&#21313;&#23681;&#20102;&#65292;&#19981;&#35201;&#35013;&#65292;&#19981;&#35201;&#35013;&#30528;&#20139;&#21463;&#27809;&#26377;&#24555;&#24863;&#30340;&#19996;&#35199;&#65292;&#22914;&#26524;&#20320;&#19981;&#21916;&#27426;&#24320;&#36710;&#65292;&#20309;&#24517;&#20080;&#19968;&#36742;&#22909;&#36710;&#65311;&#22914;&#26524;&#20320;&#19981;&#21916;&#27426;&#31359;&#28418;&#20142;&#34915;&#26381;&#65292;&#20309;&#24517;&#20080;&#19968;&#36523;&#28418;&#20142;&#34915;&#26381;&#65311;&#24050;&#32463;&#21040;&#20102;&#22235;&#20116;&#21313;&#23681;&#65292;&#19981;&#35201;&#35013;&#20102;&#65292;&#35201;&#33021;&#22815;&#35828;&#65292;&#25105;&#23601;&#26159;&#19968;&#20010;&#8220;&#19981;&#35201;&#33080;&#30340;&#8221;&#65292;&#23601;&#26159;&#30495;&#23454;&#23545;&#33258;&#24049;&#65292;&#30495;&#23454;&#38754;&#23545;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#25105;&#33457;&#19968;&#22359;&#38065;&#33021;&#22815;&#32473;&#25105;&#24102;&#26469;&#19968;&#22359;&#38065;&#30340;&#24555;&#20048;&#65292;&#37027;&#25105;&#23601;&#33457;&#36825;&#19968;&#22359;&#38065;&#65307;&#25105;&#33457;&#19968;&#30334;&#22359;&#38065;&#32473;&#25105;&#24102;&#26469;&#19968;&#22359;&#38065;&#30340;&#24555;&#20048;&#65292;&#37027;&#25105;&#35201;&#24819;&#24819;&#25105;&#36825;&#19968;&#30334;&#22359;&#38065;&#26377;&#27809;&#26377;&#26356;&#22909;&#30340;&#22320;&#26041;&#21487;&#20197;&#33457;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>6.&#35748;&#14238;&#65292;&#36864;&#23621;&#20108;&#32447;&#12290;</STRONG></SPAN>&#21518;&#28010;&#65292;&#20320;&#19981;&#26159;&#26377;&#31934;&#21147;&#12289;&#26377;&#21160;&#21147;&#12289;&#26377;&#33021;&#21147;&#24819;&#24448;&#19978;&#20914;&#21527;&#65311;&#22909;&#65292;&#20320;&#20914;&#65292;&#25105;&#30475;&#30528;&#20320;&#12290;&#20320;&#33021;&#24178;&#65292;&#20320;&#19981;&#35201;&#21480;&#21480;&#65292;&#20320;&#19978;&#21435;&#20570;&#65292;&#21681;&#20204;&#25226;<STRONG><FONT color=#0000ff>&#36131;&#12289;&#26435;&#12289;&#21033;</FONT></STRONG>&#35828;&#28165;&#26970;&#65292;&#25105;&#31069;&#31119;&#20320;&#12290;</P>
<P class=content><SPAN class=bold><STRONG>7.&#22238;&#24402;&#29983;&#27963;&#12290;</STRONG></SPAN>&#32456;&#20110;&#26377;&#26102;&#38388;&#20102;&#65292;&#22810;&#38506;&#38506;&#29238;&#27597;&#65292;&#29238;&#27597;&#19981;&#20250;&#38271;&#29983;&#19981;&#32769;&#30340;&#12290;&#25105;&#21040;&#20170;&#22825;&#20026;&#27490;&#26368;&#22823;&#30340;&#36951;&#25022;&#65292;&#23601;&#26159;&#25105;&#29238;&#20146;&#36208;&#24471;&#22826;&#26089;&#65292;&#20854;&#23454;&#20182;&#19981;&#33021;&#31639;&#19981;&#39640;&#23551;&#65292;&#20182;&#36208;&#30340;&#26102;&#20505;&#24050;&#32463;&#20843;&#21313;&#19977;&#23681;&#20102;&#65292;&#20294;&#26159;&#25105;&#37027;&#20250;&#20799;&#24635;&#26159;&#22826;&#24537;&#65292;&#38506;&#20182;&#30340;&#26102;&#38388;&#22826;&#23569;&#12290;&#25152;&#20197;&#21149;&#21508;&#20301;&#65292;&#22312;&#35299;&#20915;&#20010;&#20154;&#21361;&#26426;&#30340;&#26102;&#20505;&#65292;&#25226;&#33258;&#24049;&#22810;&#20986;&#26469;&#30340;&#26102;&#38388;&#33457;&#22312;&#29238;&#27597;&#36523;&#19978;&#65292;&#33457;&#22312;&#26368;&#20540;&#24471;&#33457;&#30340;&#26379;&#21451;&#36523;&#19978;&#65292;&#33457;&#22312;&#23401;&#23376;&#36523;&#19978;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>