<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#20160;&#20040;&#26159;&#25112;&#30053;</H3>
<P class=content><SPAN class=extract>&#40614;&#32943;&#38177;&#30340;&#23450;&#20041;&#65292;&#25112;&#30053;&#23601;&#26159;&#19968;&#22871;&#23436;&#25972;&#30340;&#34892;&#21160;&#26041;&#26696;&#12290;&#36825;&#22871;&#23436;&#25972;&#30340;&#34892;&#21160;&#26041;&#26696;&#21253;&#25324;&#65306;&#20309;&#22788;&#31454;&#20105;&#12289;&#22914;&#20309;&#31454;&#20105;&#12289;&#20309;&#26102;&#31454;&#20105;&#12290;</SPAN>&#30475;&#19978;&#21435;&#24456;&#31616;&#21333;&#65292;&#20294;&#37324;&#38754;&#26377;&#20960;&#20010;&#26680;&#24515;&#35789;&#65292;&#24110;&#22823;&#23478;&#25552;&#21462;&#19968;&#19979;&#12290;</P>
<P class=content><SPAN class=bold><SPAN class=extract><SPAN class=bold>&#31532;&#19968;&#20010;&#26680;&#24515;&#35789;&#65306;&#34892;&#21160;&#26041;&#26696;&#12290;</SPAN>&#25112;&#30053;&#19981;&#26159;&#19968;&#20010;&#21475;&#21495;&#12290;&#20855;&#20307;&#34892;&#21160;&#35201;&#20570;&#20160;&#20040;&#65292;&#25945;&#21040;&#20013;&#23618;&#32463;&#29702;&#27700;&#24179;&#65292;&#32780;&#19981;&#26159;&#19968;&#25226;&#25163;&#27700;&#24179;&#12290;&#20182;&#30693;&#36947;&#20043;&#21518;&#30340;&#20004;&#19977;&#24180;&#26368;&#35813;&#24178;&#20160;&#20040;&#65292;&#20197;&#21450;&#24590;&#20040;&#24178;</SPAN></SPAN>&#12290;</P>
<P class=content><SPAN class=bold><SPAN class=extract><SPAN class=bold>&#31532;&#20108;&#20010;&#26680;&#24515;&#35789;&#65306;&#31995;&#32479;&#24615;&#12290;</SPAN>&#20309;&#22788;&#31454;&#20105;&#12289;&#22914;&#20309;&#31454;&#20105;&#12289;&#20309;&#26102;&#31454;&#20105;&#65292;&#36825;&#20960;&#20010;&#20851;&#38190;&#28857;&#20043;&#38388;&#65292;&#21830;&#19994;&#36923;&#36753;&#26159;&#19981;&#26159;&#36890;&#30021;&#65292;&#20114;&#30456;&#26377;&#27809;&#26377;&#30683;&#30462;&#12290;</SPAN></SPAN>&#27604;&#22914;&#65292;&#19968;&#20010;&#22993;&#23064;&#21018;&#33021;&#28201;&#39281;&#65292;&#20320;&#35753;&#22905;&#21435;&#20080;&#29233;&#39532;&#20181;&#30340;&#21253;&#65292;&#36825;&#20010;&#26159;&#26377;&#38382;&#39064;&#30340;&#12290;&#19968;&#20010;&#20154;&#21018;&#26377;&#28857;&#38065;&#65292;&#24819;&#25214;&#28857;&#24494;&#37306;&#30340;&#24863;&#35273;&#65292;&#20320;&#35753;&#20182;&#20080;&#39640;&#32423;&#32418;&#37202;&#23601;&#26159;&#26377;&#38382;&#39064;&#30340;&#12290;&#20294;&#26159;&#22914;&#26524;&#21018;&#21018;&#28201;&#39281;&#30340;&#22899;&#29983;&#65292;&#20320;&#21334;&#22905;&#26102;&#23578;&#26434;&#24535;&#65307;&#21018;&#21018;&#26377;&#28857;&#38065;&#24819;&#21917;&#19968;&#21475;&#30340;&#20154;&#65292;&#20320;&#21334;&#20182;&#20108;&#38149;&#22836;&#65292;&#23601;&#27809;&#38382;&#39064;&#12290;&#36825;&#20123;&#26159;&#31995;&#32479;&#24615;&#30340;&#38382;&#39064;&#12290;</P><SPAN class=bold><SPAN class=extract>
<P class=content><SPAN class=bold>&#31532;&#19977;&#20010;&#26680;&#24515;&#35789;&#65306;&#21512;&#29702;&#24615;&#12290;</SPAN>&#24403;&#20320;&#24050;&#26377;&#19968;&#22871;&#34892;&#21160;&#26041;&#26696;&#65292;&#32780;&#19988;&#26159;&#31995;&#32479;&#30340;&#26102;&#20505;&#65292;&#20043;&#21518;&#23601;&#35201;&#38754;&#23545;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#20026;&#20160;&#20040;&#12290;&#27599;&#19968;&#20010;&#20851;&#38190;&#25112;&#30053;&#35201;&#32032;&#21518;&#38754;&#37117;&#35201;&#26377;&#19968;&#20010;&#8220;&#20026;&#20160;&#20040;&#8221;&#12290;&#20309;&#22788;&#31454;&#20105;&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#23450;&#65311;&#22914;&#20309;&#31454;&#20105;&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#23450;&#65311;&#20309;&#26102;&#31454;&#20105;&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#23450;&#65311;</P>
<P class=content></SPAN></SPAN>&#25105;&#26377;&#19968;&#20010;&#22909;&#26379;&#21451;&#32599;&#27704;&#28009;&#65292;&#20182;&#23545;&#30528;&#35805;&#31570;&#27604;&#25105;&#35828;&#24471;&#24378;&#22810;&#20102;&#65292;&#20182;&#33021;&#35828;&#19968;&#30334;&#20010;&#23567;&#26102;&#20063;&#19981;&#32047;&#65292;&#25105;&#35828;&#19968;&#20010;&#23567;&#26102;&#23601;&#23436;&#34507;&#20102;&#12290;&#20294;&#26159;&#26377;&#19968;&#22825;&#20182;&#23545;&#25105;&#35828;&#65306;&#8220;&#20911;&#21776;&#65292;&#25105;&#35201;&#20570;&#25163;&#26426;&#12290;&#8221;&#25105;&#31532;&#19968;&#20010;&#38382;&#39064;&#65292;&#20197;&#21450;&#21040;&#29616;&#22312;&#36824;&#26159;&#25105;&#30340;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#25163;&#26426;&#26159;&#20010;&#22909;&#19996;&#35199;&#65292;&#20294;&#20026;&#20160;&#20040;&#12289;&#20973;&#20160;&#20040;&#26159;&#20320;&#20570;&#12290;