<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_63 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 13&#12288;&#33258;&#30001;&#24066;&#22330;&#24182;&#19981;&#20445;&#35777;&#20250;&#32473;&#21457;&#26126;&#32773;&#22870;&#21169;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#27491;&#22806;&#37096;&#24615;&#19982;&#25216;&#26415;&#65306;&#21363;&#20351;&#26377;&#27861;&#24459;&#20445;&#25252;&#65292;&#21019;&#26032;&#25104;&#21151;&#30340;&#20844;&#21496;&#20063;&#21482;&#33021;&#25343;&#21040;&#23427;&#25152;&#21019;&#36896;&#20215;&#20540;&#30340;30%&#65374;40%&#12290;</P>
<P class=bodycontent-text>&#25176;&#39532;&#26031;&#183;&#29233;&#36842;&#29983;&#65288;Thomas Edison&#65289;&#30340;&#31532;&#19968;&#39033;&#21457;&#26126;&#26159;&#25237;&#31080;&#35745;&#25968;&#22120;&#65292;&#24615;&#33021;&#38750;&#24120;&#22909;&#65292;&#20294;&#27809;&#20154;&#20080;&#65292;&#20110;&#26159;&#20182;&#21457;&#35475;&#65306;&#21482;&#21457;&#26126;&#20154;&#20204;&#30495;&#27491;&#20250;&#20080;&#30340;&#19996;&#35199;&#12290;&#21478;&#19968;&#20301;&#36817;&#20195;&#31185;&#23398;&#23478;&#25096;&#30331;&#183;&#21476;&#23572;&#24503;&#65288;Gordon Gould&#65289;&#65292;&#20182;&#22312;1957&#24180;&#23601;&#20135;&#29983;&#20102;&#26377;&#20851;&#28608;&#20809;&#30340;&#26500;&#24819;&#65292;&#21364;&#24310;&#35823;&#20102;&#30003;&#35831;&#19987;&#21033;&#30340;&#26102;&#38388;&#12290;&#34429;&#28982;&#20182;&#26377;&#24037;&#20316;&#31508;&#35760;&#36275;&#20197;&#35777;&#26126;&#33258;&#24049;&#26159;&#22312;&#20160;&#20040;&#26102;&#20505;&#20135;&#29983;&#36825;&#20010;&#26500;&#24819;&#30340;&#65292;&#20294;&#20182;&#35823;&#20197;&#20026;&#30003;&#35831;&#19987;&#21033;&#21069;&#65292;&#38656;&#35201;&#19968;&#20010;&#21487;&#36816;&#20316;&#30340;&#21407;&#22411;&#20135;&#21697;&#12290;&#31561;&#21040;&#20182;&#30003;&#35831;&#19987;&#21033;&#26102;&#65292;&#20854;&#20182;&#31185;&#23398;&#23478;&#24050;&#32463;&#23558;&#20182;&#30340;&#26500;&#24819;&#20184;&#35832;&#23454;&#34892;&#12290;&#20182;&#33457;&#20102;20&#24180;&#21644;10&#19975;&#32654;&#20803;&#30340;&#35785;&#35772;&#36153;&#65292;&#25165;&#20174;&#36825;&#39033;&#21457;&#26126;&#20013;&#36186;&#21040;&#19968;&#20123;&#38065;&#12290;</P>
<P class=bodycontent-text>&#36825;&#20010;&#20363;&#23376;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#33258;&#30001;&#24066;&#22330;&#21482;&#33021;&#20135;&#29983;&#26497;&#23569;&#25968;&#30340;&#31185;&#23398;&#30740;&#31350;&#19982;&#21019;&#26032;&#8212;&#8212;&#33258;&#30001;&#24066;&#22330;&#24182;&#19981;&#20445;&#35777;&#20250;&#32473;&#21457;&#26126;&#32773;&#22870;&#21169;&#12290;&#24819;&#35937;&#19968;&#23478;&#20844;&#21496;&#27491;&#25171;&#31639;&#25237;&#20837;&#24040;&#36164;&#30740;&#21457;&#19968;&#39033;&#26032;&#21457;&#26126;&#12290;&#22914;&#26524;&#35745;&#21010;&#22833;&#36133;&#65292;&#36825;&#23478;&#20844;&#21496;&#30340;&#20928;&#21033;&#23601;&#20250;&#27604;&#31454;&#20105;&#32773;&#20302;&#65292;&#29978;&#33267;&#21487;&#33021;&#22240;&#20111;&#25439;&#32780;&#34987;&#36843;&#36864;&#20986;&#24066;&#22330;&#12290;&#35813;&#35745;&#21010;&#20063;&#26377;&#21487;&#33021;&#25104;&#21151;&#65292;&#20294;&#26159;&#65292;&#22312;&#23436;&#20840;&#27809;&#26377;&#35268;&#33539;&#30340;&#33258;&#30001;&#24066;&#22330;&#20013;&#65292;&#31454;&#20105;&#32773;&#27491;&#22909;&#21487;&#20197;&#20599;&#36208;&#36825;&#20010;&#21019;&#24847;&#12290;&#20225;&#19994;&#25512;&#21160;&#21019;&#26032;&#20250;&#20135;&#29983;&#30740;&#21457;&#36153;&#29992;&#65292;&#20294;&#26080;&#27861;&#20445;&#35777;&#22686;&#21152;&#25910;&#20837;&#12290;&#22240;&#27492;&#65292;&#23427;&#30340;&#20928;&#21033;&#20173;&#28982;&#20250;&#27604;&#31454;&#20105;&#32773;&#20302;&#65292;&#32780;&#19988;&#20173;&#28982;&#21487;&#33021;&#34987;&#36843;&#36864;&#20986;&#24066;&#22330;&#12290;</P>
<P class=bodycontent-text>&#20174;&#27010;&#24565;&#19978;&#26469;&#35828;&#65292;&#26032;&#25216;&#26415;&#19982;&#29615;&#22659;&#27745;&#26579;&#27491;&#22909;&#30456;&#21453;&#12290;&#22312;&#21069;&#19968;&#31456;&#27745;&#26579;&#30340;&#20363;&#23376;&#20013;&#65292;&#20132;&#26131;&#21452;&#26041;&#20043;&#22806;&#30340;&#31532;&#19977;&#32773;&#24471;&#24525;&#21463;&#29615;&#22659;&#25104;&#26412;&#12290;&#23601;&#26032;&#25216;&#26415;&#32780;&#35328;&#65292;&#29983;&#20135;&#32773;&#19982;&#28040;&#36153;&#32773;&#20132;&#26131;&#20043;&#22806;&#30340;&#20154;&#65292;&#19981;&#38656;&#34917;&#20607;&#21457;&#26126;&#32773;&#23601;&#21487;&#20174;&#20013;&#21463;&#30410;&#12290;&#22240;&#27492;&#65292;&#21019;&#26032;&#26159;&#27491;&#22806;&#37096;&#24615;&#65288;positive externality&#65289;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;</P>
<P class=bodycontent-text>&#25512;&#21160;&#21019;&#26032;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#26159;&#21019;&#26032;&#32773;&#20174;&#30740;&#21457;&#25237;&#36164;&#20013;&#24471;&#21040;&#22823;&#37096;&#20998;&#32463;&#27982;&#21033;&#30410;&#30340;&#33021;&#21147;&#65292;&#32463;&#27982;&#23398;&#23478;&#31216;&#20043;&#20026;&#8220;&#19987;&#23646;&#24615;&#8221;&#65288;appropriability&#65289;&#12290;&#22914;&#26524;&#21457;&#26126;&#32773;&#21644;&#21378;&#21830;&#27809;&#26377;&#20174;&#21162;&#21147;&#20013;&#33719;&#24471;&#20805;&#20998;&#30340;&#22238;&#25253;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#20570;&#20986;&#22826;&#22810;&#21019;&#26032;&#12290;&#23545;&#27745;&#26579;&#31561;&#36127;&#22806;&#37096;&#24615;&#30340;&#36866;&#24403;&#25514;&#26045;&#65292;&#26159;&#25214;&#21040;&#19968;&#20010;&#20351;&#29983;&#20135;&#32773;&#27491;&#35270;&#31038;&#20250;&#25104;&#26412;&#30340;&#26041;&#27861;&#65307;&#30456;&#21453;&#65292;&#23545;&#21019;&#26032;&#31561;&#27491;&#22806;&#37096;&#24615;&#30340;&#36866;&#24403;&#25514;&#26045;&#65292;&#21017;&#26159;&#24110;&#24537;&#34917;&#20607;&#29983;&#20135;&#32773;&#30340;&#21019;&#26032;&#25104;&#26412;&#12290;&#25480;&#20104;&#24182;&#20445;&#25252;&#30693;&#35782;&#20135;&#26435;&#26159;&#36798;&#25104;&#30446;&#26631;&#30340;&#19968;&#31181;&#26426;&#21046;&#12290;&#36825;&#26679;&#30340;&#26426;&#21046;&#33021;&#24110;&#21161;&#20225;&#19994;&#22312;&#19968;&#27573;&#26102;&#26399;&#20869;&#20813;&#20110;&#24066;&#22330;&#31454;&#20105;&#65292;&#35753;&#20225;&#19994;&#24471;&#20197;&#26242;&#26102;&#36186;&#21462;&#27604;&#27491;&#24120;&#27700;&#24179;&#39640;&#30340;&#21033;&#28070;&#65292;&#20197;&#22238;&#25253;&#23427;&#20204;&#22312;&#21019;&#26032;&#26041;&#38754;&#30340;&#25237;&#36164;&#12290;</P>
<H3 class=bodycontent-third-title>&#20498;&#38665;&#30340;&#21457;&#26126;&#23478;</H3>
<P class=bodycontent-text>&#22312;&#32654;&#22269;&#65292;&#30693;&#35782;&#20135;&#26435;&#30340;&#27010;&#24565;&#21487;&#22238;&#28335;&#33267;&#23466;&#27861;&#31532;&#19968;&#26465;&#31532;&#20843;&#27454;&#65292;&#25552;&#21040;&#8220;&#22269;&#20250;&#26377;&#26435;&#20419;&#36827;&#31185;&#23398;&#19982;&#23454;&#29992;&#25216;&#33402;&#30340;&#36827;&#27493;&#65292;&#23545;&#20316;&#23478;&#21644;&#21457;&#26126;&#23478;&#30340;&#33879;&#20316;&#19982;&#21457;&#29616;&#65292;&#22312;&#19968;&#23450;&#26399;&#38480;&#32473;&#20104;&#19987;&#21033;&#26435;&#30340;&#20445;&#38556;&#8221;&#12290;&#32654;&#22269;&#22269;&#20250;&#36816;&#29992;&#36825;&#20010;&#26435;&#21147;&#21019;&#31435;&#20102;&#32654;&#22269;&#19987;&#21033;&#21830;&#26631;&#23616;&#65288;U.S.Patent and Trademark Office, USPTO&#65289;&#21644;&#32654;&#22269;&#29256;&#26435;&#23616;&#65288;U.S.Copyright Office&#65289;&#65292;&#21327;&#21161;&#21457;&#26126;&#32773;&#20445;&#25252;&#36825;&#20123;&#26435;&#21033;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20445;&#25252;&#30693;&#35782;&#20135;&#26435;&#21457;&#23637;&#20986;&#22235;&#31181;&#24418;&#24335;&#65306;</P>
<P class=bodycontent-text_yinwen>&#183;&#19987;&#21033;&#65288;patent&#65289;&#26159;&#30001;&#25919;&#24220;&#25480;&#26435;&#65292;&#20110;&#29305;&#23450;&#12289;&#26377;&#38480;&#26399;&#38388;&#20869;&#65288;&#22312;&#32654;&#22269;&#36890;&#24120;&#26159;20&#24180;&#65289;&#65292;&#29420;&#23478;&#21046;&#36896;&#12289;&#38144;&#21806;&#25110;&#20351;&#29992;&#19968;&#39033;&#21457;&#26126;&#30340;&#27861;&#24459;&#26435;&#21033;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#21830;&#26631;&#65288;trademark&#65289;&#26159;&#34920;&#26126;&#21830;&#21697;&#26469;&#28304;&#24182;&#24110;&#21161;&#21334;&#23478;&#24314;&#31435;&#21830;&#35465;&#30340;&#23383;&#35789;&#12289;&#21517;&#31216;&#25110;&#31526;&#21495;&#12290;&#24120;&#35265;&#30340;&#21830;&#26631;&#20363;&#23376;&#26377;Chiquita&#65288;&#37329;&#21513;&#36798;&#65289;&#39321;&#34121;&#21697;&#29260;&#21517;&#31216;&#65292;&#25110;Nike&#65288;&#32784;&#20811;&#65289;&#30340;&#25171;&#38057;&#31526;&#21495;&#12290;&#30446;&#21069;&#65292;&#26377;&#36229;&#36807;80&#19975;&#20010;&#21830;&#26631;&#22312;&#32654;&#22269;&#25919;&#24220;&#27880;&#20876;&#12290;&#21482;&#35201;&#21830;&#26631;&#20173;&#28982;&#22312;&#20351;&#29992;&#65292;&#21378;&#21830;&#23601;&#21487;&#20197;&#26080;&#38480;&#26399;&#22320;&#26356;&#26032;&#21830;&#26631;&#12290;&#33509;&#20135;&#21697;&#20572;&#27490;&#20351;&#29992;&#65292;&#35813;&#21830;&#26631;&#23601;&#20250;&#22833;&#25928;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#33879;&#20316;&#26435;&#65288;copyright&#65289;&#26159;&#20197;&#27861;&#24459;&#20445;&#25252;&#21407;&#21019;&#20316;&#21697;&#65288;&#21253;&#25324;&#25991;&#23398;&#12289;&#38899;&#20048;&#12289;&#33402;&#26415;&#65289;&#65292;&#26410;&#33719;&#20316;&#32773;&#21516;&#24847;&#65292;&#21035;&#20154;&#19981;&#33021;&#22797;&#21046;&#25110;&#20351;&#29992;&#12290;&#30446;&#21069;&#30340;&#33879;&#20316;&#26435;&#20445;&#25252;&#26399;&#38480;&#26159;&#20316;&#32773;&#32456;&#29983;&#26377;&#25928;&#65292;&#20877;&#21152;&#19978;70&#24180;&#12290;&#22823;&#20307;&#32780;&#35328;&#65292;&#19987;&#21033;&#27861;&#20445;&#25252;&#21457;&#26126;&#65292;&#33879;&#20316;&#26435;&#21017;&#20445;&#25252;&#22270;&#20070;&#12289;&#27468;&#26354;&#19982;&#33402;&#26415;&#12290;&#22312;&#26576;&#20123;&#39046;&#22495;&#65292;&#20363;&#22914;&#36719;&#20214;&#65292;&#27861;&#24459;&#23545;&#21040;&#24213;&#35201;&#19981;&#35201;&#25226;&#23427;&#24403;&#20316;&#21457;&#26126;&#25110;&#20316;&#21697;&#26469;&#20445;&#25252;&#20173;&#27809;&#26377;&#23450;&#35770;&#12290;</P>
<P class=bodycontent-text_yinwen>&#183;&#21830;&#19994;&#26426;&#23494;&#65288;trade secret&#65289;&#26159;&#25351;&#37197;&#26041;&#12289;&#36807;&#31243;&#12289;&#35013;&#32622;&#25110;&#20449;&#24687;&#39033;&#30446;&#32473;&#20104;&#20225;&#19994;&#20940;&#39550;&#20110;&#31454;&#20105;&#32773;&#30340;&#20248;&#21183;&#65292;&#23427;&#20204;&#19981;&#26159;&#24120;&#20154;&#25152;&#30693;&#25110;&#26131;&#20110;&#34987;&#21457;&#29616;&#30340;&#65292;&#20225;&#19994;&#20250;&#29992;&#21512;&#29702;&#30340;&#21162;&#21147;&#26469;&#20445;&#23432;&#26426;&#23494;&#12290;&#26368;&#26377;&#21517;&#30340;&#21830;&#19994;&#26426;&#23494;&#20063;&#35768;&#26159;&#21487;&#21475;&#21487;&#20048;&#30340;&#37197;&#26041;&#65292;&#23427;&#19981;&#26159;&#29992;&#33879;&#20316;&#26435;&#27861;&#25110;&#19987;&#21033;&#27861;&#26469;&#20445;&#25252;&#65292;&#32780;&#26159;&#30001;&#20844;&#21496;&#33258;&#24049;&#26469;&#23432;&#25252;&#12290;&#31363;&#21462;&#21830;&#19994;&#26426;&#23494;&#26377;&#24456;&#22810;&#31181;&#26041;&#24335;&#65292;1969&#24180;&#26377;&#19968;&#20010;&#33879;&#21517;&#26696;&#20363;&#65292;&#20004;&#20301;&#25668;&#24433;&#24072;&#39550;&#39542;&#39134;&#26426;&#22312;&#26460;&#37030;&#21270;&#23398;&#21378;&#19978;&#26041;&#30424;&#26059;&#65292;&#25293;&#25668;&#26032;&#30340;&#30002;&#37255;&#29983;&#20135;&#36807;&#31243;&#65292;&#32467;&#26524;&#34987;&#21028;&#31363;&#21462;&#21830;&#19994;&#26426;&#23494;&#32618;&#12290;&#27861;&#38498;&#35009;&#20915;&#65292;&#26460;&#37030;&#20197;&#20070;&#38754;&#26041;&#24335;&#25110;&#20351;&#29992;&#22260;&#22681;&#19982;&#35686;&#21355;&#31561;&#23454;&#38469;&#25163;&#27573;&#65292;&#24050;&#32463;&#29992;&#21512;&#29702;&#30340;&#36317;&#31163;&#26469;&#23432;&#25252;&#29983;&#20135;&#36807;&#31243;&#30340;&#31192;&#23494;&#65292;&#22240;&#27492;&#20174;&#39134;&#26426;&#19978;&#25293;&#29031;&#23646;&#20110;&#19981;&#36866;&#24403;&#21462;&#24471;&#21830;&#19994;&#26426;&#23494;&#30340;&#25163;&#27573;&#12290;</P>
<P class=bodycontent-text>&#21363;&#20351;&#26377;&#19987;&#21033;&#12289;&#21830;&#26631;&#12289;&#33879;&#20316;&#26435;&#21644;&#21830;&#19994;&#26426;&#23494;&#31561;&#27861;&#24459;&#20445;&#25252;&#65292;&#21019;&#26032;&#25104;&#21151;&#30340;&#20844;&#21496;&#20063;&#21482;&#33021;&#25343;&#21040;&#23427;&#25152;&#21019;&#36896;&#20215;&#20540;&#30340;30%&#65374;40%&#65292;&#20854;&#20182;&#20215;&#20540;&#21017;&#20250;&#33853;&#20837;&#28040;&#36153;&#32773;&#25110;&#20854;&#20182;&#21378;&#21830;&#21475;&#34955;&#12290;&#21457;&#26126;&#32773;&#26080;&#27861;&#20174;&#21457;&#26126;&#20013;&#33719;&#21033;&#30340;&#26368;&#33879;&#21517;&#30340;&#20363;&#23376;&#65292;&#20063;&#35768;&#26159;&#20234;&#33713;&#183;&#24800;&#29305;&#23612;<SPAN class=math-super><A id=z17 class=calibre3 href="part0005.html#bz17">17</A></SPAN>&#65288;Eli Whitney&#65289;&#19982;&#20182;&#30340;&#36711;&#26825;&#26426;&#12290;&#24800;&#29305;&#23612;&#30340;&#21457;&#26126;&#21462;&#24471;&#20102;&#32654;&#22269;&#26368;&#26089;&#30340;&#19987;&#21033;&#20043;&#19968;&#65292;&#20294;&#22240;&#20026;&#36711;&#26825;&#26426;&#23545;&#21335;&#26041;&#32463;&#27982;&#22914;&#27492;&#37325;&#35201;&#65292;&#31038;&#20250;&#65288;&#25110;&#32773;&#35828;&#26159;&#21335;&#26041;&#21508;&#24030;&#27861;&#38498;&#65289;&#23601;&#26159;&#19981;&#32943;&#20445;&#25252;&#20182;&#30340;&#19987;&#21033;&#26435;&#12290;&#24800;&#29305;&#23612;&#25366;&#33510;&#22320;&#35780;&#35770;&#36947;&#65306;&#8220;&#19968;&#39033;&#21457;&#26126;&#21487;&#20197;&#22914;&#27492;&#26377;&#20215;&#20540;&#65292;&#20197;&#33267;&#20110;&#23545;&#21457;&#26126;&#32773;&#27627;&#26080;&#20215;&#20540;&#12290;&#8221;</P>
<P class=bodycontent-text>&#32654;&#22269;&#25919;&#24220;&#19968;&#21521;&#36816;&#29992;&#19968;&#31995;&#21015;&#25919;&#31574;&#26469;&#34917;&#36148;&#21019;&#26032;&#21457;&#26126;&#65292;&#23427;&#20197;&#22870;&#37329;&#30452;&#25509;&#36164;&#21161;&#22823;&#23398;&#12289;&#31169;&#20154;&#30740;&#31350;&#26426;&#26500;&#21644;&#20225;&#19994;&#30340;&#31185;&#23398;&#30740;&#31350;&#12290;&#26681;&#25454;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#22522;&#37329;&#20250;&#30340;&#35843;&#26597;&#65292;2008&#24180;&#32654;&#22269;&#32422;&#26377;3970&#20159;&#32654;&#20803;&#30340;&#30740;&#21457;&#36153;&#29992;&#65292;&#20854;&#20013;65%&#30001;&#20135;&#19994;&#25903;&#20986;&#65292;25%&#30001;&#32852;&#37030;&#25919;&#24220;&#25903;&#20986;&#65292;&#20854;&#20313;&#26159;&#38750;&#33829;&#21033;&#19982;&#25945;&#32946;&#37096;&#38376;&#65288;&#21253;&#25324;&#24030;&#31435;&#22823;&#23398;&#65289;&#12290;&#32654;&#22269;&#22823;&#37096;&#20998;&#30340;&#30740;&#21457;&#36153;&#29992;&#26159;&#30001;&#31169;&#20154;&#20225;&#19994;&#25903;&#20986;&#65292;&#22240;&#20026;20&#19990;&#32426;&#20845;&#19971;&#21313;&#24180;&#20195;&#22826;&#31354;&#21644;&#22269;&#38450;&#30740;&#31350;&#30340;&#20852;&#36215;&#20351;&#24471;&#25919;&#24220;&#25903;&#20986;&#37329;&#39069;&#30340;&#27604;&#37325;&#32553;&#20943;&#12290;&#20225;&#19994;&#25237;&#20837;&#30740;&#21457;&#30340;&#20248;&#21183;&#20043;&#19968;&#65292;&#26159;&#23427;&#36739;&#33021;&#32858;&#28966;&#20110;&#30701;&#26399;&#20869;&#20250;&#26377;&#23454;&#36136;&#25928;&#30410;&#30340;&#24212;&#29992;&#25216;&#26415;&#12290;&#30456;&#21453;&#65292;&#25919;&#24220;&#36164;&#21161;&#30340;&#30740;&#21457;&#36739;&#20559;&#37325;&#24433;&#21709;&#23618;&#38754;&#65292;&#23588;&#20854;&#26159;&#21487;&#33021;&#36328;&#22810;&#20010;&#20135;&#19994;&#65292;&#32780;&#19988;&#21487;&#33021;&#22312;&#26368;&#36817;&#20960;&#21313;&#24180;&#19981;&#20250;&#30475;&#21040;&#22238;&#25253;&#65292;&#20363;&#22914;&#23545;&#29289;&#29702;&#23398;&#25110;&#29983;&#29289;&#23398;&#30340;&#35266;&#24565;&#26377;&#25152;&#31361;&#30772;&#30340;&#30740;&#31350;&#12290;&#25919;&#24220;&#36164;&#21161;&#30340;&#30740;&#31350;&#32463;&#24120;&#20250;&#30452;&#25509;&#24320;&#25918;&#32473;&#20844;&#20849;&#39046;&#22495;&#65292;&#20219;&#20309;&#24819;&#35201;&#30340;&#20154;&#37117;&#21487;&#21033;&#29992;&#20854;&#30740;&#31350;&#25104;&#26524;&#12290;&#20225;&#19994;&#36164;&#21161;&#30340;&#30740;&#31350;&#36890;&#24120;&#21463;&#38480;&#20110;&#19987;&#21033;&#19982;&#21830;&#19994;&#26426;&#23494;&#27861;&#65292;&#22240;&#27492;&#22312;&#24456;&#22810;&#26696;&#20363;&#20013;&#65292;&#25919;&#24220;&#36164;&#21161;&#30340;&#30740;&#31350;&#36890;&#36807;&#24066;&#22330;&#32463;&#27982;&#33021;&#26356;&#24555;&#22320;&#25955;&#25773;&#19982;&#24212;&#29992;&#12290;</P>
<P class=bodycontent-text>&#21478;&#19968;&#20010;&#40723;&#21169;&#30740;&#21457;&#30340;&#26041;&#27861;&#65292;&#26159;&#25552;&#20379;&#20225;&#19994;&#30740;&#21457;&#25903;&#20986;&#30340;&#31246;&#36127;&#20943;&#20813;&#65292;&#23427;&#30340;&#20248;&#28857;&#26159;&#24456;&#26377;&#24377;&#24615;&#12290;&#25919;&#24220;&#23545;&#30740;&#21457;&#30340;&#30452;&#25509;&#25903;&#20986;&#26159;&#25351;&#25919;&#24220;&#34920;&#24577;&#36190;&#25104;&#25110;&#21453;&#23545;&#26576;&#20123;&#39046;&#22495;&#30340;&#30740;&#31350;&#65292;&#20063;&#35768;&#20559;&#21521;&#20110;&#26576;&#31181;&#29615;&#20445;&#33021;&#28304;&#25110;&#21307;&#30103;&#25216;&#26415;&#12290;&#30740;&#21457;&#30340;&#31246;&#36127;&#20943;&#20813;&#25514;&#26045;&#65292;&#20351;&#27665;&#38388;&#21378;&#21830;&#24471;&#20197;&#33258;&#34892;&#21457;&#23637;&#30740;&#31350;&#39046;&#22495;&#12290;&#33258;1981&#24180;&#36215;&#65292;&#32654;&#22269;&#24320;&#22987;&#30740;&#21457;&#31246;&#36127;&#20943;&#20813;&#65292;&#20294;&#22240;&#22810;&#23646;&#30701;&#26399;&#65292;&#23545;&#25552;&#20379;&#20135;&#19994;&#20174;&#20107;&#38271;&#26399;&#30340;&#30740;&#21457;&#35268;&#21010;&#32780;&#35328;&#65292;&#20854;&#28608;&#21169;&#20173;&#26174;&#19981;&#36275;&#12290;</P>
<H3 class=bodycontent-third-title>&#19987;&#21033;&#65306;&#20445;&#25252;&#21019;&#26032;&#65292;&#20063;&#38459;&#30861;&#21019;&#26032;</H3>
<P class=bodycontent-text>&#21457;&#26126;&#32773;&#26159;&#21542;&#26377;&#21487;&#33021;&#22240;&#20026;&#31246;&#36127;&#20943;&#20813;&#12289;&#25919;&#24220;&#25903;&#20184;&#19982;&#30693;&#35782;&#20135;&#26435;&#20445;&#25252;&#27861;&#32780;&#33719;&#24471;&#22826;&#22810;&#20445;&#25252;&#19982;&#22826;&#22823;&#21033;&#30410;&#65311;&#23545;&#27492;&#26377;&#19968;&#20123;&#20105;&#35770;&#12290;&#34917;&#36148;&#21019;&#26032;&#30340;&#26368;&#32456;&#30446;&#30340;&#20854;&#23454;&#26159;&#20351;&#28040;&#36153;&#32773;&#21463;&#30410;&#65292;&#32780;&#38750;&#20351;&#21378;&#21830;&#26356;&#23481;&#26131;&#38271;&#26399;&#36186;&#21040;&#24222;&#22823;&#21033;&#28070;&#12290;&#33267;&#23569;&#26377;&#19968;&#20123;&#21457;&#26126;&#32773;&#26377;&#21487;&#33021;&#21463;&#21040;&#22826;&#22810;&#20445;&#25252;&#21527;&#65311;&#25105;&#20204;&#26469;&#30475;&#19968;&#20123;&#25968;&#25454;&#12290;</P>
<P class=bodycontent-text>&#32654;&#22269;&#19987;&#21033;&#21830;&#26631;&#23616;&#27599;&#24180;&#26680;&#20934;20&#19975;&#39033;&#19987;&#21033;&#65292;&#24456;&#22810;&#37117;&#21482;&#33457;&#30456;&#24403;&#30701;&#30340;&#26102;&#38388;&#30740;&#31350;&#12290;&#20225;&#19994;&#25343;&#21040;&#19968;&#39033;&#19987;&#21033;&#24179;&#22343;&#38656;&#35201;&#19977;&#24180;&#65292;&#20294;&#19987;&#21033;&#23457;&#26597;&#32773;&#22312;&#27599;&#20010;&#26696;&#20214;&#19978;&#21482;&#33457;&#22823;&#32422;18&#20010;&#23567;&#26102;&#26469;&#20915;&#23450;&#26159;&#21542;&#26680;&#20934;&#19987;&#21033;&#12290;&#34429;&#28982;&#23457;&#26597;&#26102;&#38388;&#30701;&#65292;&#20294;&#26159;&#22312;21&#19990;&#32426;&#26368;&#21021;10&#24180;&#20013;&#26399;&#65292;&#20173;&#31215;&#21387;&#20102;75&#19975;&#20221;&#19987;&#21033;&#30003;&#35831;&#20070;&#24453;&#23457;&#12290;&#26377;&#20123;&#30003;&#35831;&#20070;&#22312;&#20013;&#36884;&#24517;&#39035;&#20462;&#27491;&#25165;&#33021;&#26680;&#20934;&#65292;&#22823;&#32422;&#26377;85%&#30340;&#26696;&#20214;&#26368;&#21518;&#20250;&#21462;&#24471;&#19987;&#21033;&#12290;&#21516;&#19968;&#26102;&#26399;&#65292;&#20840;&#37096;&#19987;&#21033;&#21482;&#26377;0.1%&#26366;&#32463;&#21457;&#29983;&#23454;&#38469;&#35785;&#35772;&#12290;&#32477;&#22823;&#22810;&#25968;&#30340;&#19987;&#21033;&#26368;&#21518;&#27627;&#26080;&#32463;&#27982;&#20215;&#20540;&#65292;&#20294;&#20854;&#20013;&#24456;&#23569;&#25968;&#30340;&#19987;&#21033;&#20250;&#20135;&#29983;&#38750;&#24120;&#22823;&#30340;&#32463;&#27982;&#20215;&#20540;&#12290;&#27492;&#22806;&#65292;&#26377;&#20123;&#19987;&#21033;&#30475;&#36215;&#26469;&#24456;&#24858;&#34850;&#65292;&#26377;&#23478;&#20844;&#21496;&#21462;&#24471;&#30340;&#19968;&#39033;&#19987;&#21033;&#65292;&#26159;&#29992;&#20999;&#19979;&#30340;&#38754;&#21253;&#30382;&#26469;&#35206;&#30422;&#26377;&#33457;&#29983;&#22902;&#27833;&#19982;&#26524;&#37233;&#30340;&#19977;&#26126;&#27835;&#65292;&#23427;&#33457;&#20102;&#24456;&#38271;&#26102;&#38388;&#25511;&#21578;&#20854;&#20182;&#19977;&#26126;&#27835;&#29983;&#20135;&#32773;&#65292;&#26368;&#32456;&#27809;&#33021;&#25104;&#21151;&#12290;</P>
<P class=bodycontent-text>&#19987;&#21033;&#26159;&#29992;&#26469;&#39044;&#38450;&#31454;&#20105;&#30340;&#65292;&#20294;&#23545;&#20854;&#20182;&#24819;&#36827;&#20837;&#24066;&#22330;&#30340;&#31454;&#20105;&#32773;&#32780;&#35328;&#65292;&#36825;&#20123;&#19987;&#21033;&#21487;&#33021;&#20250;&#21464;&#25104;&#24040;&#22823;&#30340;&#65288;&#26377;&#26102;&#26159;&#27704;&#36828;&#30340;&#65289;&#38556;&#30861;&#65292;&#24182;&#19988;&#38459;&#30861;&#39069;&#22806;&#30340;&#21019;&#26032;&#12290;&#20363;&#22914;20&#19990;&#32426;70&#24180;&#20195;&#21021;&#26399;&#65292;&#26045;&#20048;&#20844;&#21496;&#22312;&#22797;&#21360;&#26426;&#30340;&#21508;&#31181;&#32452;&#20214;&#19978;&#21462;&#24471;&#20102;&#36229;&#36807;1700&#39033;&#19987;&#21033;&#12290;&#27599;&#24403;&#26045;&#20048;&#25913;&#36827;&#22797;&#21360;&#26426;&#65292;&#23601;&#20250;&#20026;&#37027;&#20010;&#24494;&#23567;&#30340;&#25913;&#36827;&#30003;&#35831;&#19987;&#21033;&#12290;&#20844;&#21496;&#25345;&#32493;&#25913;&#36827;&#26426;&#22120;&#65292;&#19988;&#25345;&#32493;&#33719;&#24471;&#26032;&#19987;&#21033;&#65292;&#22240;&#27492;&#27809;&#26377;&#20219;&#20309;&#21378;&#21830;&#21487;&#20197;&#36827;&#20837;&#22797;&#21360;&#26426;&#24066;&#22330;&#65292;&#22240;&#20026;&#27809;&#26377;&#20154;&#21487;&#20197;&#36890;&#36807;&#25152;&#35859;&#30340;&#8220;&#19987;&#21033;&#19995;&#26519;&#8221;&#65288;patent thicket&#65289;&#12290;70&#24180;&#20195;&#21021;&#26399;&#65292;&#32654;&#22269;&#21453;&#25176;&#25289;&#26031;&#24403;&#23616;&#35828;&#26045;&#20048;&#28389;&#29992;&#19987;&#21033;&#27969;&#31243;&#26469;&#21019;&#36896;&#29420;&#21344;&#22320;&#20301;&#12290;&#26045;&#20048;&#19981;&#25215;&#35748;&#29359;&#32618;&#65292;&#20294;&#21516;&#24847;&#25918;&#24323;&#19987;&#21033;&#20405;&#26435;&#35785;&#35772;&#65292;&#20801;&#35768;&#20854;&#20182;&#20154;&#20351;&#29992;&#20854;&#19987;&#21033;&#12290;&#26524;&#28982;&#65292;&#24066;&#22330;&#31454;&#20105;&#30340;&#27700;&#38392;&#34987;&#25171;&#24320;&#65292;&#26045;&#20048;&#22312;&#22797;&#21360;&#26426;&#24066;&#22330;&#30340;&#21344;&#26377;&#29575;&#20174;&#21407;&#26412;&#30340;95%&#25481;&#21040;&#20102;1980&#24180;&#30340;50%&#20197;&#19979;&#12290;</P>
<P class=bodycontent-text>&#19987;&#21033;&#19995;&#26519;&#22312;&#26576;&#20123;&#20135;&#19994;&#20013;&#20173;&#28982;&#26159;&#20010;&#38382;&#39064;&#65292;&#23588;&#20854;&#26159;&#22312;&#21046;&#33647;&#19982;&#22797;&#26434;&#30005;&#23376;&#31561;&#39640;&#31185;&#25216;&#20135;&#19994;&#65292;&#23427;&#20204;&#30340;&#20135;&#21697;&#21487;&#33021;&#35201;&#20381;&#36182;&#24456;&#22810;&#19981;&#21516;&#30340;&#19987;&#21033;&#12290;&#36824;&#35201;&#32771;&#34385;&#30340;&#26159;&#65292;&#26032;&#30340;&#21019;&#26032;&#32463;&#24120;&#24314;&#31435;&#22312;&#26087;&#30340;&#21019;&#26032;&#19978;&#12290;&#22914;&#26524;&#20320;&#32473;&#30446;&#21069;&#30340;&#21457;&#26126;&#32773;&#24456;&#22810;&#26435;&#21033;&#20197;&#20445;&#25252;&#20854;&#21019;&#26032;&#65292;&#37027;&#20040;&#20320;&#20063;&#21487;&#33021;&#38459;&#30861;&#20102;&#24314;&#31435;&#22312;&#37027;&#20123;&#21457;&#26126;&#19978;&#30340;&#21019;&#24847;&#21457;&#23637;&#12290;&#22914;&#26524;&#26159;&#30001;&#19968;&#32676;&#20154;&#21512;&#20316;&#21462;&#24471;&#19987;&#21033;&#65292;&#38382;&#39064;&#23588;&#20854;&#20005;&#37325;&#65292;&#20219;&#20309;&#19968;&#20301;&#30446;&#21069;&#19987;&#21033;&#30340;&#25317;&#26377;&#32773;&#37117;&#21487;&#20197;&#38459;&#30861;&#26032;&#30340;&#21457;&#26126;&#12290;</P>
<P class=bodycontent-text>&#20174;&#24110;&#21161;&#21019;&#26032;&#30340;&#31435;&#22330;&#26469;&#30475;&#65292;&#33879;&#20316;&#26435;&#20445;&#25252;&#26399;&#38480;&#20063;&#21487;&#33021;&#27627;&#26080;&#29702;&#30001;&#22320;&#34987;&#24310;&#38271;&#12290;1998&#24180;&#36890;&#36807;&#30340;&#12298;&#26494;&#23612;&#27874;&#35834;&#33879;&#20316;&#26435;&#20445;&#25252;&#26399;&#38480;&#24310;&#38271;&#27861;&#26696;&#12299;&#65288;Sonny Bono Copyright Term Extension Act&#65289;&#24310;&#38271;&#20102;&#32654;&#22269;&#30340;&#33879;&#20316;&#26435;&#20445;&#25252;&#26399;&#38480;&#65292;&#20174;&#21019;&#20316;&#20154;&#27515;&#21518;50&#24180;&#24310;&#38271;&#21040;70&#24180;&#12290;&#25105;&#20204;&#24456;&#38590;&#39044;&#27979;&#36825;&#39069;&#22806;&#30340;20&#24180;&#23545;&#20010;&#20154;&#21019;&#20316;&#32773;&#20250;&#26377;&#22810;&#22823;&#24433;&#21709;&#65292;&#20294;&#23427;&#30340;&#30830;&#23545;&#26368;&#24736;&#20037;&#30340;&#21019;&#20316;&#23558;&#35201;&#36827;&#20837;&#20844;&#20849;&#39046;&#22495;&#30340;&#23186;&#20307;&#24093;&#22269;&#24433;&#21709;&#24040;&#22823;&#65292;&#20363;&#22914;&#36842;&#22763;&#23612;&#23558;&#35201;&#22833;&#21435;&#23545;&#31859;&#32769;&#40736;&#30340;&#29420;&#23478;&#20351;&#29992;&#26435;&#21033;&#12290;</P>
<P class=bodycontent-text>&#32463;&#27982;&#21019;&#26032;&#30340;&#26368;&#32456;&#30446;&#30340;&#19981;&#26159;&#35201;&#35752;&#22909;&#21019;&#26032;&#32773;&#65292;&#32780;&#26159;&#35201;&#40723;&#21169;&#31283;&#23450;&#25345;&#32493;&#30340;&#21019;&#26032;&#65292;&#20197;&#25552;&#39640;&#31038;&#20250;&#30340;&#29983;&#27963;&#27700;&#24179;&#12290;&#21019;&#26032;&#20351;&#32654;&#22269;&#20174;19&#19990;&#32426;&#30340;&#25216;&#26415;&#33853;&#21518;&#32773;&#65292;&#36716;&#21464;&#20026;&#19990;&#30028;&#32463;&#27982;&#24378;&#26435;&#65292;&#24182;&#19988;&#25345;&#32493;&#22788;&#20110;&#39046;&#20808;&#32773;&#30340;&#22320;&#20301;&#12290;&#21019;&#26032;&#23545;&#32654;&#22269;&#26410;&#26469;&#30340;&#32463;&#27982;&#25104;&#21151;&#33267;&#20851;&#37325;&#35201;&#12290;