<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_62 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 12&#12288;&#20027;&#24352;&#32477;&#23545;&#30340;&#38646;&#27745;&#26579;&#26159;&#19981;&#21487;&#34892;&#30340;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#36127;&#22806;&#37096;&#24615;&#19982;&#29615;&#22659;&#65306;&#35299;&#20915;&#29615;&#22659;&#27745;&#26579;&#30340;&#26041;&#27861;&#65292;&#24050;&#32463;&#20174;&#21629;&#20196;&#19982;&#25511;&#21046;&#36716;&#21464;&#20026;&#24066;&#22330;&#23548;&#21521;&#30340;&#28608;&#21169;&#35774;&#35745;&#12290;</P>
<P class=bodycontent-text>&#29615;&#20445;&#20154;&#22763;&#26377;&#26102;&#20250;&#25226;&#33258;&#30001;&#24066;&#22330;&#35270;&#20026;&#29615;&#22659;&#30340;&#25932;&#20154;&#65292;&#20854;&#23454;&#33258;&#30001;&#24066;&#22330;&#24182;&#19981;&#26159;&#29615;&#22659;&#30340;&#26368;&#22823;&#25932;&#20154;&#12290;&#30456;&#36739;&#20110;&#39640;&#25910;&#20837;&#12289;&#24066;&#22330;&#23548;&#21521;&#30340;&#22269;&#23478;&#65292;&#20302;&#25910;&#20837;&#12289;&#24066;&#22330;&#26426;&#21046;&#24046;&#30340;&#22269;&#23478;&#36890;&#24120;&#29615;&#22659;&#38382;&#39064;&#26356;&#20005;&#37325;&#12290;&#20363;&#22914;&#20013;&#22269;&#19982;&#33487;&#32852;&#65292;&#20415;&#36973;&#36935;&#20102;&#20005;&#37325;&#30340;&#27745;&#26579;&#38382;&#39064;&#12290;&#21516;&#26102;&#65292;&#26368;&#36817;&#20960;&#21313;&#24180;&#65292;&#21363;&#20351;&#26159;&#22312;&#32463;&#27982;&#22686;&#38271;&#30340;&#24773;&#20917;&#19979;&#65292;&#32654;&#22269;&#30340;&#31354;&#27668;&#21644;&#27700;&#30340;&#24179;&#22343;&#36136;&#37327;&#20063;&#26377;&#25152;&#25913;&#21892;&#12290;&#25110;&#35768;&#25919;&#24220;&#38500;&#20102;&#20419;&#25104;&#33258;&#30001;&#24066;&#22330;&#20043;&#22806;&#65292;&#20063;&#24456;&#36866;&#21512;&#25552;&#20379;&#27861;&#35268;&#32972;&#26223;&#65292;&#20197;&#30830;&#20445;&#24178;&#20928;&#30340;&#31354;&#27668;&#21644;&#27700;&#12290;&#26412;&#31456;&#25105;&#20204;&#26469;&#30740;&#31350;&#27745;&#26579;&#32463;&#27982;&#23398;&#65292;&#35266;&#23519;&#23427;&#26159;&#22914;&#20309;&#36816;&#20316;&#30340;&#12290;</P>
<P class=bodycontent-text>&#22312;&#36825;&#37324;&#65292;&#26680;&#24515;&#30340;&#32463;&#27982;&#23398;&#27010;&#24565;&#26159;&#8220;&#22806;&#37096;&#24615;&#8221;&#65288;externality&#65289;&#65292;&#25351;&#22312;&#30452;&#25509;&#30340;&#20080;&#23478;&#19982;&#21334;&#23478;&#20043;&#22806;&#65292;&#26377;&#31532;&#19977;&#26041;&#30452;&#25509;&#21463;&#21040;&#36825;&#31508;&#20132;&#26131;&#30340;&#24433;&#21709;&#12290;&#33258;&#30001;&#24066;&#22330;&#30340;&#27010;&#24565;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#22522;&#20110;&#20080;&#23478;&#19982;&#21334;&#23478;&#20250;&#26681;&#25454;&#33258;&#36523;&#30340;&#26368;&#20339;&#21033;&#30410;&#32780;&#34892;&#21160;&#12290;&#20294;&#26159;&#24403;&#24066;&#22330;&#20132;&#26131;&#23545;&#31532;&#19977;&#26041;&#65288;&#27809;&#26377;&#36873;&#25321;&#28041;&#20837;&#35813;&#20132;&#26131;&#65289;&#19981;&#21033;&#26102;&#65292;&#20027;&#24352;&#33258;&#30001;&#24066;&#22330;&#20250;&#20351;&#25152;&#26377;&#20154;&#37117;&#21463;&#30410;&#30340;&#35770;&#28857;&#23601;&#19981;&#25104;&#31435;&#12290;</P>
<P class=bodycontent-text>&#22806;&#37096;&#24615;&#21487;&#20197;&#26159;&#27491;&#38754;&#30340;&#25110;&#36127;&#38754;&#30340;&#12290;&#20363;&#22914;&#65292;&#20320;&#30340;&#37051;&#23621;&#27491;&#22312;&#20030;&#21150;&#23476;&#20250;&#65292;&#25214;&#26469;&#19968;&#20010;&#24456;&#21557;&#30340;&#20048;&#22242;&#65292;&#37051;&#23621;&#24555;&#20048;&#22320;&#20139;&#21463;&#38899;&#20048;&#65292;&#20048;&#22242;&#20063;&#24320;&#24515;&#22320;&#34920;&#28436;&#12290;&#33267;&#20110;&#20320;&#65292;&#36523;&#20026;&#23616;&#22806;&#20154;&#65292;&#21487;&#33021;&#20250;&#26377;&#20004;&#31181;&#21453;&#24212;&#65306;&#22914;&#26524;&#20320;&#21916;&#27426;&#36825;&#31181;&#38899;&#20048;&#65292;&#37027;&#24456;&#26834;&#65292;&#20320;&#21487;&#20197;&#20139;&#21463;&#19968;&#22330;&#20813;&#36153;&#30340;&#38899;&#20048;&#20250;&#65307;&#22914;&#26524;&#20320;&#19981;&#21916;&#27426;&#65292;&#37027;&#23601;&#19981;&#22937;&#20102;&#65292;&#20320;&#21482;&#22909;&#24525;&#21463;&#65288;&#25110;&#26159;&#25253;&#35686;&#65289;&#12290;&#26080;&#35770;&#26159;&#21738;&#31181;&#24773;&#20917;&#65292;&#20320;&#30340;&#37051;&#23621;&#21644;&#20048;&#22242;&#20043;&#38388;&#30340;&#20132;&#26131;&#65292;&#37117;&#27809;&#26377;&#32771;&#34385;&#21040;&#20320;&#12290;</P>
<P class=bodycontent-text>&#27745;&#26579;&#26159;&#36127;&#22806;&#37096;&#24615;&#65288;negative externality&#65289;&#26368;&#37325;&#35201;&#30340;&#20363;&#23376;&#12290;&#22312;&#19981;&#21463;&#32422;&#26463;&#30340;&#24066;&#22330;&#20132;&#26131;&#20013;&#65292;&#21378;&#21830;&#21482;&#27880;&#24847;&#29983;&#20135;&#21830;&#21697;&#30340;&#31169;&#20154;&#25104;&#26412;&#65292;&#33267;&#20110;&#31038;&#20250;&#25104;&#26412;&#65292;&#26159;&#19981;&#29992;&#25903;&#20184;&#30340;&#29983;&#20135;&#25104;&#26412;&#65292;&#22240;&#27492;&#21378;&#21830;&#19981;&#20250;&#23558;&#20854;&#32435;&#20837;&#32771;&#34385;&#33539;&#22260;&#12290;&#22914;&#26524;&#20498;&#22403;&#22334;&#19981;&#24517;&#33457;&#19968;&#27611;&#38065;&#65292;&#21378;&#21830;&#21487;&#33021;&#20250;&#21046;&#36896;&#24456;&#22810;&#22403;&#22334;&#65307;&#20294;&#22914;&#26524;&#24517;&#39035;&#20184;&#38065;&#22788;&#29702;&#22403;&#22334;&#65292;&#37027;&#21378;&#21830;&#33258;&#28982;&#20250;&#24819;&#21150;&#27861;&#20943;&#23569;&#22403;&#22334;&#12290;&#21516;&#26679;&#65292;&#19982;&#27745;&#26579;&#26377;&#20851;&#30340;&#20844;&#20849;&#25919;&#31574;&#20250;&#35753;&#37027;&#20123;&#21046;&#36896;&#27745;&#26579;&#30340;&#20154;&#27491;&#35270;&#38382;&#39064;&#65292;&#25226;&#27745;&#26579;&#25104;&#26412;&#32435;&#20837;&#32771;&#34385;&#33539;&#22260;&#12290;</P>
<H3 class=bodycontent-third-title>&#29992;&#28608;&#21169;&#21462;&#20195;&#25511;&#21046;</H3>
<P class=bodycontent-text>&#8220;&#21629;&#20196;&#19982;&#25511;&#21046;&#8221;&#65288;command and control&#65289;&#26159;&#32463;&#27982;&#23398;&#23478;&#19987;&#25351;&#36825;&#31867;&#31649;&#21046;&#25919;&#31574;&#30340;&#29992;&#35789;&#65292;&#23427;&#35268;&#23450;&#20102;&#21487;&#21512;&#27861;&#25490;&#25918;&#27745;&#26579;&#30340;&#26368;&#22823;&#37327;&#12290;20&#19990;&#32426;70&#24180;&#20195;&#65292;&#32654;&#22269;&#26089;&#26399;&#30340;&#29615;&#20445;&#35268;&#31456;&#21363;&#26159;&#37319;&#29992;&#36825;&#20010;&#26041;&#27861;&#65292;&#24403;&#26102;&#36890;&#36807;&#20102;&#12298;&#28165;&#27905;&#31354;&#27668;&#27861;&#26696;&#12299;&#19982;&#12298;&#28165;&#27905;&#27700;&#27861;&#26696;&#12299;&#65292;&#32780;&#19988;&#30340;&#30830;&#26377;&#25928;&#12290;&#26681;&#25454;&#32654;&#22269;&#29615;&#20445;&#23616;&#30340;&#32479;&#35745;&#36164;&#26009;&#65292;1970&#65374;2001&#24180;&#38388;&#65292;&#31354;&#27668;&#24494;&#31890;&#21547;&#37327;&#20943;&#23569;&#20102;76%&#65292;&#20108;&#27687;&#21270;&#30827;&#20943;&#23569;&#20102;44%&#65292;&#25381;&#21457;&#24615;&#26377;&#26426;&#21270;&#21512;&#29289;&#20943;&#23569;&#20102;38%&#65292;&#32780;&#19968;&#27687;&#21270;&#30899;&#20943;&#23569;&#20102;19%&#12290;&#31354;&#27668;&#37324;&#30340;&#38085;&#21547;&#37327;&#65288;&#23545;&#21457;&#32946;&#20013;&#30340;&#23567;&#23401;&#29305;&#21035;&#26377;&#23475;&#65289;&#19979;&#38477;&#20102;98%&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#20351;&#29992;&#20102;&#26080;&#38085;&#27773;&#27833;&#12290;&#33267;&#20110;&#27700;&#30340;&#38382;&#39064;&#65292;&#26816;&#27979;&#27700;&#36136;&#26159;&#27604;&#36739;&#38590;&#30340;&#65292;&#36807;&#21435;40&#24180;&#24050;&#26222;&#36941;&#24314;&#31435;&#20102;&#26356;&#22909;&#30340;&#27745;&#27700;&#22788;&#29702;&#21378;&#65292;&#37319;&#21462;&#20102;&#26356;&#22909;&#30340;&#24223;&#27700;&#22788;&#29702;&#25514;&#26045;&#65292;&#25152;&#20197;&#27700;&#36136;&#24050;&#32463;&#26377;&#22823;&#24133;&#25913;&#21892;&#12290;</P>
<P class=bodycontent-text>&#34429;&#28982;&#26377;&#36825;&#20123;&#22909;&#28040;&#24687;&#65292;&#20294;&#21629;&#20196;&#19982;&#25511;&#21046;&#30340;&#29615;&#20445;&#35268;&#31456;&#20173;&#26377;&#19968;&#20123;&#26174;&#33879;&#32570;&#28857;&#12290;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;&#65292;&#31649;&#21046;&#32773;&#21487;&#33021;&#20250;&#24320;&#22987;&#32771;&#34385;&#20135;&#19994;&#21033;&#30410;&#65292;&#36825;&#26159;&#20219;&#20309;&#31649;&#21046;&#21046;&#24230;&#37117;&#21487;&#33021;&#20986;&#29616;&#30340;&#38382;&#39064;&#65292;&#20363;&#22914;&#20808;&#21069;&#35752;&#35770;&#30340;&#31649;&#21046;&#20440;&#34383;&#30340;&#24773;&#22659;&#12290;&#27492;&#22806;&#65292;&#21629;&#20196;&#19982;&#25511;&#21046;&#30340;&#31649;&#21046;&#26631;&#20934;&#36890;&#24120;&#26159;&#26080;&#24377;&#24615;&#30340;&#65292;&#29978;&#33267;&#26126;&#30830;&#35268;&#23450;&#24517;&#39035;&#20351;&#29992;&#20160;&#20040;&#25216;&#26415;&#26469;&#20943;&#23569;&#20309;&#31181;&#27745;&#26579;&#65292;&#20063;&#19981;&#20250;&#22870;&#21169;&#19968;&#24320;&#22987;&#23601;&#36991;&#20813;&#27745;&#26579;&#25110;&#25226;&#27745;&#26579;&#20943;&#23569;&#33267;&#27861;&#23450;&#26631;&#20934;&#20197;&#19979;&#30340;&#21019;&#26032;&#20570;&#27861;&#12290;</P>
<P class=bodycontent-text>&#21629;&#20196;&#19982;&#25511;&#21046;&#31649;&#21046;&#27861;&#30340;&#26367;&#20195;&#26041;&#26696;&#65292;&#36981;&#24490;&#20102;&#24066;&#22330;&#23548;&#21521;&#30340;&#29615;&#20445;&#25919;&#31574;&#22823;&#26041;&#21521;&#12290;&#36825;&#20123;&#25919;&#31574;&#35797;&#22270;&#20197;&#24066;&#22330;&#28608;&#21169;&#26469;&#36816;&#20316;&#65292;&#32780;&#38750;&#21629;&#20196;&#21378;&#21830;&#37319;&#21462;&#26576;&#31181;&#34892;&#21160;&#12290;&#36825;&#20123;&#25919;&#31574;&#26377;&#20960;&#31181;&#26041;&#24335;&#65292;&#20854;&#19968;&#26159;&#23545;&#29983;&#20135;&#32773;&#27599;&#21333;&#20301;&#30340;&#27745;&#26579;&#35838;&#24449;&#27745;&#26579;&#31246;&#25110;&#27745;&#26579;&#36153;&#12290;&#36825;&#31181;&#36153;&#29992;&#23545;&#20943;&#23569;&#27745;&#26579;&#21019;&#36896;&#20102;&#26126;&#26174;&#30340;&#28608;&#21169;&#20316;&#29992;&#65307;&#32780;&#19988;&#19981;&#20687;&#21629;&#20196;&#19982;&#25511;&#21046;&#31995;&#32479;&#65292;&#23427;&#33021;&#40723;&#21169;&#21378;&#21830;&#25345;&#32493;&#23547;&#25214;&#20943;&#23569;&#27745;&#26579;&#30340;&#26041;&#27861;&#65292;&#32780;&#38750;&#25226;&#27745;&#26579;&#37327;&#20943;&#23569;&#21040;&#20302;&#20110;&#27861;&#23450;&#33539;&#22260;&#19968;&#28857;&#28857;&#23601;&#22909;&#12290;&#36825;&#20010;&#26041;&#27861;&#36824;&#26377;&#24456;&#39640;&#30340;&#24377;&#24615;&#65292;&#20801;&#35768;&#29983;&#20135;&#32773;&#33258;&#34892;&#20915;&#23450;&#36827;&#34892;&#27745;&#26579;&#20943;&#25490;&#30340;&#26368;&#20339;&#26041;&#27861;&#12290;</P>
<P class=bodycontent-text>&#21478;&#19968;&#20010;&#24066;&#22330;&#23548;&#21521;&#30340;&#29615;&#20445;&#25919;&#31574;&#65292;&#26159;&#8220;&#21487;&#20132;&#26131;&#30340;&#35768;&#21487;&#8221;&#65288;marketable permit&#65289;&#21046;&#24230;&#12290;&#21487;&#20132;&#26131;&#30340;&#35768;&#21487;&#32473;&#27745;&#26579;&#32773;&#25490;&#25918;&#26576;&#20010;&#27745;&#26579;&#39069;&#24230;&#30340;&#27861;&#24459;&#26435;&#21033;&#65292;&#19988;&#36890;&#24120;&#33719;&#35768;&#21487;&#30340;&#27745;&#26579;&#37327;&#20250;&#38543;&#30528;&#26102;&#38388;&#36882;&#20943;&#12290;&#22914;&#26524;&#27745;&#26579;&#32773;&#25490;&#25918;&#30340;&#27745;&#26579;&#37327;&#26410;&#36229;&#36807;&#35768;&#21487;&#39069;&#24230;&#65292;&#37027;&#20040;&#21097;&#19979;&#30340;&#39069;&#24230;&#23601;&#21487;&#20197;&#21334;&#32473;&#21035;&#20154;&#65292;&#20063;&#23601;&#26159;&#8220;&#21487;&#20132;&#26131;&#8221;&#36825;&#20010;&#35789;&#30340;&#24847;&#24605;&#12290;&#22914;&#26524;&#26032;&#30340;&#29983;&#20135;&#32773;&#24819;&#36827;&#20837;&#24066;&#22330;&#65292;&#23427;&#24517;&#39035;&#20174;&#26576;&#23478;&#29616;&#26377;&#21378;&#21830;&#37027;&#37324;&#36141;&#20080;&#27745;&#26579;&#39069;&#24230;&#12290;&#20851;&#20110;&#21487;&#20132;&#26131;&#30340;&#35768;&#21487;&#65292;&#32654;&#22269;&#24050;&#26377;&#19968;&#20123;&#25104;&#21151;&#26696;&#20363;&#65292;&#20363;&#22914;&#20943;&#23569;&#27773;&#27833;&#20013;&#30340;&#38085;&#21547;&#37327;&#12290;&#35768;&#21487;&#39069;&#24230;&#23601;&#20687;&#27745;&#26579;&#31246;&#19968;&#26679;&#65292;&#25552;&#20379;&#21160;&#21147;&#35753;&#21378;&#21830;&#20943;&#23569;&#27745;&#26579;&#24182;&#21019;&#36896;&#26356;&#29615;&#20445;&#30340;&#25216;&#26415;&#65292;&#21482;&#26159;&#23427;&#30340;&#28608;&#21169;&#26041;&#24335;&#19981;&#26159;&#20943;&#31246;&#65292;&#32780;&#26159;&#35753;&#21378;&#21830;&#36890;&#36807;&#27745;&#26579;&#20943;&#25490;&#34892;&#21160;&#32780;&#26377;&#26426;&#20250;&#21334;&#20986;&#39069;&#24230;&#36186;&#21040;&#38065;&#12290;&#26368;&#36817;&#20960;&#24180;&#65292;&#27431;&#30431;&#23601;&#35797;&#22270;&#21033;&#29992;&#21487;&#20132;&#26131;&#30340;&#35768;&#21487;&#21046;&#24230;&#26469;&#20943;&#23569;&#22823;&#27668;&#20013;&#30340;&#30899;&#25490;&#25918;&#37327;&#12290;</P>
<P class=bodycontent-text>&#24066;&#22330;&#23548;&#21521;&#29615;&#20445;&#25919;&#31574;&#30340;&#21478;&#19968;&#20010;&#36873;&#25321;&#26041;&#26696;&#65292;&#23601;&#26159;&#20197;&#36130;&#20135;&#26435;&#65288;property right&#65289;&#20570;&#28608;&#21169;&#12290;&#24819;&#24819;&#38750;&#27954;&#22823;&#35937;&#25110;&#29312;&#29275;&#30340;&#20445;&#25252;&#38382;&#39064;&#65292;&#22914;&#26524;&#36825;&#20123;&#21160;&#29289;&#19981;&#23646;&#20110;&#20219;&#20309;&#20154;&#25152;&#26377;&#65292;&#37027;&#20040;&#23427;&#20204;&#23545;&#30423;&#29454;&#32773;&#21644;&#36880;&#28176;&#33806;&#32553;&#30340;&#26646;&#24687;&#22320;&#37117;&#23558;&#27627;&#26080;&#25307;&#26550;&#20043;&#21147;&#12290;&#22914;&#26524;&#20320;&#23459;&#24067;&#23427;&#20204;&#30340;&#26646;&#24687;&#22320;&#20026;&#20445;&#25252;&#21306;&#65292;&#35753;&#20303;&#22312;&#20445;&#25252;&#21306;&#38468;&#36817;&#30340;&#27599;&#20010;&#20154;&#37117;&#26377;&#26469;&#33258;&#35266;&#20809;&#26053;&#28216;&#30340;&#32463;&#27982;&#28608;&#21169;&#21435;&#20445;&#25252;&#36825;&#20010;&#20844;&#22253;&#65292;&#37027;&#20040;&#21160;&#29289;&#21608;&#36973;&#30340;&#20154;&#20204;&#23601;&#26377;&#20805;&#20998;&#30340;&#32463;&#27982;&#29702;&#30001;&#26469;&#20445;&#25252;&#23427;&#20204;&#12290;</P>
<P class=bodycontent-text>&#36807;&#21435;&#30340;20&#65374;30&#24180;&#65292;&#29615;&#20445;&#25919;&#31574;&#24050;&#32463;&#20174;&#21333;&#32431;&#30340;&#21629;&#20196;&#19982;&#25511;&#21046;&#36716;&#21464;&#25104;&#24066;&#22330;&#23548;&#21521;&#26426;&#21046;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#32463;&#27982;&#23398;&#23478;&#20559;&#22909;&#36825;&#20123;&#26426;&#21046;&#12290;</P>
<P class=bodycontent-text>&#24403;&#20170;&#26368;&#22823;&#30340;&#29615;&#22659;&#35758;&#39064;&#20043;&#19968;&#65292;&#26159;&#20108;&#27687;&#21270;&#30899;&#19982;&#20854;&#20182;&#27668;&#20307;&#25490;&#25918;&#36896;&#25104;&#30340;&#20840;&#29699;&#21464;&#26262;&#30340;&#23041;&#32961;&#12290;&#20174;&#32463;&#27982;&#19982;&#25919;&#27835;&#31435;&#22330;&#26469;&#30475;&#65292;&#23427;&#26159;&#19968;&#20010;&#26377;&#20105;&#35758;&#30340;&#35805;&#39064;&#12290;&#20316;&#20026;&#19968;&#20010;&#27809;&#26377;&#20219;&#20309;&#27668;&#20505;&#31185;&#23398;&#19987;&#19994;&#30693;&#35782;&#30340;&#32463;&#27982;&#23398;&#23478;&#65292;&#20197;&#19979;&#26159;&#25105;&#30340;&#30475;&#27861;&#12290;</P>
<P class=bodycontent-text>&#19968;&#20123;&#30693;&#21517;&#30340;&#27668;&#20505;&#31185;&#23398;&#23478;&#30456;&#20449;&#65292;&#25105;&#20204;&#30446;&#21069;&#30340;&#30899;&#25490;&#25918;&#27700;&#24179;&#25552;&#39640;&#20102;&#20840;&#29699;&#29615;&#22659;&#34987;&#20005;&#37325;&#30772;&#22351;&#30340;&#39118;&#38505;&#12290;&#36825;&#20010;&#39118;&#38505;&#30340;&#27010;&#29575;&#19982;&#35268;&#27169;&#24456;&#38590;&#34913;&#37327;&#65292;&#20294;&#26159;&#65292;&#24403;&#25105;&#20204;&#38754;&#20020;&#24040;&#22823;&#39118;&#38505;&#26102;&#65292;&#36890;&#24120;&#20540;&#24471;&#37319;&#21462;&#19968;&#20123;&#20445;&#38505;&#25514;&#26045;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#8220;&#20445;&#38505;&#8221;&#30340;&#19968;&#31181;&#24418;&#24335;&#26159;&#25214;&#21040;&#26041;&#27861;&#26469;&#38480;&#21046;&#22823;&#27668;&#20013;&#30899;&#30340;&#21547;&#37327;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#21629;&#20196;&#19982;&#25511;&#21046;&#26469;&#35268;&#33539;&#25152;&#26377;&#27773;&#36710;&#30340;&#30899;&#25490;&#25918;&#26368;&#22823;&#20540;&#65292;&#20197;&#21450;&#27599;&#20844;&#21319;&#29123;&#26009;&#34892;&#36710;&#37324;&#31243;&#25968;&#26368;&#23567;&#20540;&#12290;&#25105;&#20204;&#21487;&#20197;&#35774;&#23450;&#24037;&#21378;&#19982;&#20854;&#20182;&#27745;&#26579;&#28304;&#30340;&#30899;&#25490;&#25918;&#35268;&#21017;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#21487;&#20197;&#21046;&#23450;&#30899;&#25490;&#25918;&#31246;&#12290;&#25105;&#20204;&#21487;&#20197;&#23545;&#24037;&#21378;&#12289;&#31934;&#28860;&#21378;&#12289;&#27773;&#36710;&#21046;&#36896;&#21830;&#31561;&#21333;&#20301;&#21457;&#34892;&#21487;&#20132;&#26131;&#30340;&#35768;&#21487;&#35777;&#12290;&#25105;&#20204;&#21487;&#20197;&#25237;&#36164;&#30740;&#21457;&#25216;&#26415;&#20197;&#28040;&#38500;&#31354;&#27668;&#20013;&#30340;&#30899;&#65292;&#25110;&#40723;&#21169;&#21457;&#23637;&#19981;&#20250;&#25490;&#30899;&#30340;&#26367;&#20195;&#33021;&#28304;&#12290;</P>
<P class=bodycontent-text>&#28982;&#32780;&#65292;&#24819;&#20986;&#20943;&#23569;&#30899;&#25490;&#25918;&#30340;&#26041;&#27861;&#19981;&#38590;&#65292;&#30495;&#27491;&#30340;&#22256;&#38590;&#26159;&#65306;&#29992;&#24066;&#22330;&#23548;&#21521;&#12289;&#24377;&#24615;&#30340;&#26041;&#27861;&#26469;&#25191;&#34892;&#65292;&#29992;&#26368;&#20302;&#30340;&#32463;&#27982;&#25104;&#26412;&#26469;&#38480;&#21046;&#30899;&#25490;&#25918;&#12290;</P>
<P class=bodycontent-text>&#23545;&#24456;&#22810;&#29615;&#20445;&#20154;&#22763;&#32780;&#35328;&#65292;&#36825;&#20123;&#22788;&#29702;&#27745;&#26579;&#30340;&#26041;&#27861;&#37117;&#27809;&#26377;&#25235;&#20303;&#37325;&#28857;&#65292;&#22240;&#20026;&#23427;&#20204;&#37117;&#19981;&#33021;&#36798;&#21040;&#38646;&#27745;&#26579;&#12290;&#20174;&#25105;&#21153;&#23454;&#30340;&#32463;&#27982;&#23398;&#23478;&#35282;&#24230;&#26469;&#30475;&#65292;&#24517;&#39035;&#22768;&#26126;&#38646;&#27745;&#26579;&#19981;&#26159;&#19968;&#20010;&#23454;&#38469;&#25110;&#26377;&#29992;&#30340;&#25919;&#31574;&#30446;&#26631;&#65292;&#38646;&#27745;&#26579;&#24847;&#21619;&#30528;&#20851;&#38381;&#22823;&#37096;&#20998;&#20135;&#19994;&#21644;&#20572;&#27490;&#22823;&#22810;&#25968;&#32463;&#27982;&#27963;&#21160;&#12290;&#25105;&#20204;&#25152;&#26377;&#30340;&#25919;&#31574;&#36873;&#25321;&#65292;&#26080;&#35770;&#26159;&#21629;&#20196;&#19982;&#25511;&#21046;&#36824;&#26159;&#24066;&#22330;&#23548;&#21521;&#30340;&#29615;&#20445;&#25919;&#31574;&#65292;&#37117;&#38656;&#35201;&#20801;&#35768;&#23384;&#22312;&#19968;&#20123;&#27745;&#26579;&#12290;&#20027;&#24352;&#32477;&#23545;&#30340;&#38646;&#27745;&#26579;&#26159;&#19981;&#21487;&#34892;&#30340;&#65292;&#20063;&#19981;&#22815;&#29702;&#24615;&#12290;&#21512;&#29702;&#30340;&#25919;&#31574;&#30446;&#26631;&#26159;&#24179;&#34913;&#29983;&#20135;&#25928;&#30410;&#19982;&#27745;&#26579;&#25104;&#26412;&#65292;&#25442;&#35328;&#20043;&#65292;&#35753;&#29983;&#20135;&#30340;&#31038;&#20250;&#25104;&#26412;&#19982;&#31038;&#20250;&#25928;&#30410;&#24444;&#27492;&#24179;&#34913;&#12290;