<H2 id=isbn9787572253300_3_7_1_3 class=second_level_style>&#25191;&#34892;&#25511;&#21046;&#65306;&#33041;&#30340;&#24635;&#26426;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#31532;&#19977;&#20010;&#27880;&#24847;&#31995;&#32479;&#21017;&#26159;&#29992;&#20110;&#20915;&#23450;&#25105;&#20204;&#22914;&#20309;&#22788;&#29702;&#25152;&#27880;&#24847;&#21040;&#30340;&#20449;&#24687;&#30340;&#12290;&#25191;&#34892;&#25511;&#21046;&#31995;&#32479;&#65292;&#26377;&#26102;&#20063;&#34987;&#31216;&#20026;&#8220;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#8221;&#12290;&#23427;&#26159;&#19968;&#20010;&#31070;&#32463;&#22238;&#36335;&#8220;&#22823;&#26434;&#28905;&#8221;&#65292;&#23427;&#20351;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#34892;&#21160;&#26041;&#26696;&#24182;&#22362;&#25345;&#19979;&#21435;&#12290;<A id=wzyy_1_218 href="part0021.xhtml#wz_1_218"><SUP>19</SUP></A>&#25191;&#34892;&#25511;&#21046;&#31995;&#32479;&#21253;&#21547;&#22823;&#33041;&#30382;&#23618;&#30340;&#25972;&#20010;&#23618;&#32423;&#32467;&#26500;&#65292;&#20027;&#35201;&#20301;&#20110;&#21069;&#39069;&#21494;&#30382;&#23618;&#8212;&#8212;&#22823;&#33041;&#21069;&#39069;&#19979;&#26041;&#36739;&#22823;&#30340;&#30382;&#23618;&#21306;&#22495;&#65292;&#32422;&#21344;&#33041;&#20307;&#31215;&#30340;1/3&#12290;&#19982;&#20854;&#20182;&#28789;&#38271;&#31867;&#21160;&#29289;&#30456;&#27604;&#65292;&#20154;&#31867;&#30340;&#21069;&#39069;&#21494;&#38754;&#31215;&#26356;&#22823;&#65292;&#32852;&#32467;&#24615;&#26356;&#22909;&#65292;&#32858;&#38598;&#30340;&#31070;&#32463;&#20803;&#30340;&#25968;&#37327;&#20063;&#26356;&#22810;&#65292;&#32780;&#27599;&#20010;&#31070;&#32463;&#20803;&#37117;&#24102;&#26377;&#26356;&#22810;&#12289;&#26356;&#22797;&#26434;&#30340;&#26641;&#31361;&#12290;<A id=wzyy_1_219 href="part0021.xhtml#wz_1_219"><SUP>20</SUP></A>&#22240;&#27492;&#65292;&#20154;&#31867;&#30340;&#35748;&#30693;&#33021;&#21147;&#27604;&#20854;&#20182;&#20219;&#20309;&#28789;&#38271;&#31867;&#21160;&#29289;&#35201;&#21457;&#36798;&#24471;&#22810;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;&#32780;&#36825;&#19968;&#28857;&#22312;&#26368;&#39640;&#32423;&#30340;&#35748;&#30693;&#21151;&#33021;&#19978;&#20307;&#29616;&#24471;&#23588;&#20026;&#26126;&#26174;&#65292;&#20351;&#25105;&#20204;&#33021;&#30417;&#30563;&#33258;&#24049;&#30340;&#24605;&#32500;&#27963;&#21160;&#24182;&#24847;&#35782;&#21040;&#21738;&#37324;&#20986;&#38169;&#20102;&#12290;<A id=wzyy_1_220 href="part0021.xhtml#wz_1_220"><SUP>21</SUP></A></P>
<P class=paragraph_style>&#35797;&#24819;&#19968;&#19979;&#65292;&#29992;&#24515;&#31639;&#30340;&#26041;&#27861;&#31639;&#20986;23&#215;8&#30340;&#20056;&#31215;&#24212;&#35813;&#22914;&#20309;&#23436;&#25104;&#12290;&#27491;&#26159;&#25191;&#34892;&#25511;&#21046;&#31995;&#32479;&#30830;&#20445;&#20102;&#19968;&#31995;&#21015;&#24605;&#32500;&#27963;&#21160;&#39034;&#21033;&#36827;&#34892;&#65306;&#39318;&#20808;&#65292;&#25105;&#20204;&#27880;&#24847;&#21040;&#20010;&#20301;&#19978;&#30340;&#25968;&#23383;3&#28982;&#21518;&#29992;&#23427;&#215;8&#24471;&#21040;&#32467;&#26524;24&#65292;&#24182;&#26242;&#26102;&#23384;&#20648;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#65307;&#25509;&#30528;&#65292;&#20851;&#27880;&#21313;&#20301;&#19978;&#30340;&#25968;&#23383;2&#24182;&#23558;&#23427;&#215;8&#24471;&#21040;16&#65292;&#24471;&#21040;&#32467;&#26524;160&#65307;&#26368;&#21518;&#65292;&#23558;24&#21644;160&#30456;&#21152;&#24471;&#21040;&#26368;&#32456;&#32467;&#26524;184&#12290;</P>
<P class=paragraph_style>&#25191;&#34892;&#25511;&#21046;&#31995;&#32479;&#23601;&#26159;&#33041;&#30340;&#24635;&#26426;&#65292;&#22240;&#20026;&#23427;&#33021;&#22815;&#25351;&#24341;&#12289;&#24341;&#23548;&#21644;&#25511;&#21046;&#25105;&#20204;&#30340;&#24605;&#32500;&#36807;&#31243;&#65292;&#23601;&#20687;&#19968;&#20301;&#22312;&#32321;&#24537;&#30340;&#28779;&#36710;&#31449;&#37324;&#24037;&#20316;&#30340;&#38081;&#36335;&#35843;&#24230;&#21592;&#65292;&#20182;&#36890;&#36807;&#36873;&#25321;&#21512;&#36866;&#30340;&#35843;&#24230;&#24320;&#20851;&#26469;&#23558;&#21015;&#36710;&#24341;&#21521;&#27491;&#30830;&#30340;&#36712;&#36947;&#12290;&#33041;&#30340;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#34987;&#35748;&#20026;&#26159;&#27880;&#24847;&#30340;&#20854;&#20013;&#19968;&#20010;&#31995;&#32479;&#65292;&#22240;&#20026;&#36319;&#21035;&#30340;&#31995;&#32479;&#19968;&#26679;&#65292;&#23427;&#21487;&#20197;&#20174;&#20247;&#22810;&#36873;&#39033;&#20013;&#20570;&#20986;&#36873;&#25321;&#12290;&#19981;&#36807;&#65292;&#23427;&#26159;&#20174;&#29616;&#26377;&#30340;&#24605;&#32500;&#27963;&#21160;&#20013;&#20570;&#36873;&#25321;&#65292;&#32780;&#19981;&#26159;&#20174;&#25105;&#20204;&#25509;&#35302;&#21040;&#30340;&#21050;&#28608;&#20013;&#36827;&#34892;&#36873;&#25321;&#12290;&#22240;&#27492;&#31354;&#38388;&#27880;&#24847;&#21644;&#25191;&#34892;&#27880;&#24847;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;&#12290;&#24403;&#25105;&#20204;&#36827;&#34892;&#24515;&#31639;&#26102;&#65292;&#31354;&#38388;&#27880;&#24847;&#20250;&#25195;&#25551;&#25968;&#23398;&#35838;&#26412;&#39029;&#38754;&#24182;&#23558;&#27880;&#24847;&#32858;&#28966;&#22312;&#38382;&#39064;&#8220;23&#215;8&#8221;&#19978;&#65292;&#32780;&#25191;&#34892;&#27880;&#24847;&#21017;&#23545;&#20851;&#27880;&#28857;&#36827;&#34892;&#19968;&#27493;&#27493;&#24341;&#23548;&#65292;&#27604;&#22914;&#20808;&#36873;&#25321;&#25968;&#23383;3&#21644;8&#65292;&#28982;&#21518;&#20877;&#23558;&#20854;&#23548;&#20837;&#33041;&#22238;&#36335;&#20013;&#36827;&#34892;&#20056;&#27861;&#36816;&#31639;&#31561;&#12290;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#20250;&#28608;&#27963;&#30456;&#20851;&#30340;&#24605;&#32500;&#27963;&#21160;&#24182;&#25233;&#21046;&#19981;&#30456;&#20851;&#30340;&#27963;&#21160;&#12290;&#23427;&#35201;&#19981;&#26029;&#22320;&#30830;&#20445;&#24605;&#32500;&#31243;&#24207;&#22312;&#24179;&#31283;&#36816;&#34892;&#65292;&#24182;&#20915;&#23450;&#22312;&#20309;&#26102;&#25913;&#21464;&#31574;&#30053;&#12290;&#22312;&#25187;&#24102;&#22238;&#30382;&#23618;&#19979;&#30340;&#19987;&#38376;&#21270;&#31070;&#32463;&#22238;&#36335;&#20869;&#65292;&#36825;&#20010;&#31995;&#32479;&#20063;&#36127;&#36131;&#30417;&#25511;&#25105;&#20204;&#22312;&#20160;&#20040;&#26102;&#20505;&#29359;&#20102;&#38169;&#65292;&#25110;&#32773;&#20160;&#20040;&#26102;&#20505;&#20559;&#31163;&#20102;&#21407;&#26469;&#30340;&#30446;&#26631;&#65292;&#20197;&#20415;&#21450;&#26102;&#32416;&#27491;&#34892;&#21160;&#35745;&#21010;&#12290;</P>
<P class=paragraph_style>&#25191;&#34892;&#25511;&#21046;&#31995;&#32479;&#21644;&#35748;&#30693;&#31185;&#23398;&#23478;&#25152;&#35828;&#30340;&#24037;&#20316;&#35760;&#24518;&#20043;&#38388;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;&#22914;&#26524;&#35201;&#25511;&#21046;&#24515;&#31639;&#30340;&#25191;&#34892;&#36807;&#31243;&#65292;&#25105;&#20204;&#24517;&#39035;&#26102;&#21051;&#25226;&#27491;&#22312;&#36827;&#34892;&#30340;&#31243;&#24207;&#30340;&#25152;&#26377;&#35201;&#32032;&#35760;&#22312;&#24515;&#37324;&#65292;&#21253;&#25324;&#20013;&#38388;&#32467;&#26524;&#12289;&#24050;&#32463;&#25191;&#34892;&#30340;&#27493;&#39588;&#12289;&#25509;&#19979;&#26469;&#35201;&#25191;&#34892;&#30340;&#25805;&#20316;&#8230;&#8230;&#22240;&#27492;&#65292;&#25191;&#34892;&#27880;&#24847;&#25511;&#21046;&#30528;&#25105;&#25152;&#35828;&#30340;&#8220;&#20840;&#33041;&#31070;&#32463;&#24037;&#20316;&#21306;&#8221;&#65288;global neural workspace&#65289;&#30340;&#36755;&#20837;&#21644;&#36755;&#20986;&#65292;&#21363;&#19968;&#31181;&#26242;&#26102;&#24615;&#30340;&#26377;&#24847;&#35782;&#30340;&#35760;&#24518;&#65292;&#23427;&#20351;&#25105;&#20204;&#33021;&#30701;&#26242;&#22320;&#20445;&#23384;&#30456;&#20851;&#20449;&#24687;&#24182;&#23558;&#20854;&#20256;&#36882;&#32473;&#20854;&#20182;&#31070;&#32463;&#27169;&#22359;&#12290;<A id=wzyy_1_221 href="part0021.xhtml#wz_1_221"><SUP>22</SUP></A>&#36825;&#19968;&#20840;&#33041;&#24037;&#20316;&#21306;&#23601;&#20687;&#26159;&#33041;&#30340;&#36335;&#30001;&#22120;&#21644;&#20449;&#21495;&#21592;&#65292;&#36127;&#36131;&#20915;&#23450;&#22914;&#20309;&#24182;&#20197;&#20309;&#31181;&#39034;&#24207;&#23558;&#20449;&#24687;&#20256;&#36882;&#32473;&#33041;&#20013;&#35768;&#35768;&#22810;&#22810;&#30340;&#19981;&#21516;&#30340;&#22788;&#29702;&#22120;&#12290;&#22312;&#36825;&#20010;&#23618;&#32423;&#19978;&#65292;&#33041;&#30340;&#24605;&#32500;&#27963;&#21160;&#26159;&#32531;&#24930;&#19988;&#36830;&#32493;&#30340;&#65292;&#22240;&#20026;&#25191;&#34892;&#25511;&#21046;&#31995;&#32479;&#19968;&#27425;&#21482;&#20250;&#23545;&#19968;&#26465;&#20449;&#24687;&#36827;&#34892;&#21152;&#24037;&#65292;&#22240;&#27492;&#26080;&#27861;&#21516;&#26102;&#22788;&#29702;&#20004;&#31181;&#24605;&#32500;&#27963;&#21160;&#65292;&#24515;&#29702;&#23398;&#23478;&#20063;&#23558;&#20043;&#31216;&#20026;&#8220;&#20013;&#26530;&#29942;&#39048;&#8221;&#29616;&#35937;&#12290;</P>
<P class=paragraph_style>&#20294;&#26159;&#25105;&#20204;&#30495;&#30340;&#19981;&#33021;&#19968;&#27425;&#24615;&#21516;&#26102;&#22788;&#29702;&#20004;&#20010;&#24605;&#32500;&#31243;&#24207;&#21527;&#65311;<U>&#26377;&#26102;&#20505;&#25105;&#20204;&#20250;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#21516;&#26102;&#25191;&#34892;&#20004;&#39033;&#20219;&#21153;&#65292;&#29978;&#33267;&#21487;&#20197;&#36827;&#34892;&#20004;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#24605;&#32771;&#65292;&#20294;&#36825;&#32431;&#31929;&#26159;&#38169;&#35273;&#12290;</U>&#19968;&#20010;&#31616;&#21333;&#30340;&#23454;&#39564;&#20415;&#21487;&#35777;&#26126;&#36825;&#19968;&#28857;&#65306;&#32473;&#21516;&#19968;&#20010;&#20154;&#24067;&#32622;&#20004;&#39033;&#38750;&#24120;&#31616;&#21333;&#30340;&#20219;&#21153;&#65292;&#27604;&#22914;&#21548;&#21040;&#39640;&#38899;&#26102;&#29992;&#24038;&#25163;&#25353;&#19968;&#20010;&#38190;&#65292;&#30475;&#21040;&#23383;&#27597;Y&#26102;&#29992;&#21491;&#25163;&#25353;&#21478;&#22806;&#19968;&#20010;&#38190;&#12290;&#24403;&#39640;&#38899;&#21644;&#23383;&#27597;Y&#21516;&#26102;&#20986;&#29616;&#25110;&#38388;&#38548;&#24456;&#30701;&#26102;&#38388;&#30456;&#32487;&#20986;&#29616;&#26102;&#65292;&#20154;&#20204;&#36890;&#24120;&#20250;&#20197;&#27491;&#24120;&#36895;&#24230;&#23436;&#25104;&#31532;&#19968;&#20010;&#20219;&#21153;&#65292;&#20294;&#23436;&#25104;&#31532;&#20108;&#20010;&#20219;&#21153;&#30340;&#36895;&#24230;&#20250;&#22823;&#24133;&#20943;&#24930;&#65292;&#24182;&#19982;&#20570;&#31532;&#19968;&#20010;&#20915;&#23450;&#25152;&#33457;&#30340;&#26102;&#38388;&#25104;&#27491;&#27604;&#12290;<A id=wzyy_1_222 href="part0021.xhtml#wz_1_222"><SUP>23</SUP></A>&#25442;&#21477;&#35805;&#35828;&#65292;&#31532;&#19968;&#20010;&#20219;&#21153;&#24310;&#35823;&#20102;&#31532;&#20108;&#20010;&#20219;&#21153;&#30340;&#23436;&#25104;&#12290;&#24403;&#25972;&#20010;&#20840;&#33041;&#24037;&#20316;&#21306;&#37117;&#22312;&#24537;&#20110;&#31532;&#19968;&#20010;&#20219;&#21153;&#26102;&#65292;&#31532;&#20108;&#20010;&#20219;&#21153;&#19981;&#24471;&#19981;&#20808;&#31561;&#30528;&#65292;&#32780;&#36825;&#19968;&#31561;&#24453;&#24448;&#24448;&#38271;&#36798;&#20960;&#30334;&#27627;&#31186;&#12290;&#22914;&#26524;&#20320;&#22826;&#36807;&#19987;&#27880;&#20110;&#31532;&#19968;&#20010;&#20219;&#21153;&#65292;&#37027;&#20040;&#20320;&#29978;&#33267;&#26377;&#21487;&#33021;&#23436;&#20840;&#38169;&#36807;&#31532;&#20108;&#20010;&#20219;&#21153;&#12290;&#28982;&#32780;&#65292;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#20960;&#20046;&#27809;&#20154;&#33021;&#23519;&#35273;&#23436;&#25104;&#21452;&#20219;&#21153;&#25152;&#23384;&#22312;&#30340;&#24310;&#35823;&#29616;&#35937;&#65292;&#22240;&#20026;&#26681;&#25454;&#23450;&#20041;&#65292;&#25105;&#20204;&#19981;&#33021;&#22312;&#20449;&#24687;&#36827;&#20837;&#26377;&#24847;&#35782;&#30340;&#24037;&#20316;&#21306;&#20043;&#21069;&#24847;&#35782;&#21040;&#23427;&#12290;&#23613;&#31649;&#31532;&#19968;&#20010;&#21050;&#28608;&#34987;&#26377;&#24847;&#35782;&#22320;&#21152;&#24037;&#20102;&#65292;&#20294;&#26159;&#31532;&#20108;&#20010;&#21050;&#28608;&#20173;&#38656;&#22312;&#8220;&#38376;&#8221;&#22806;&#31561;&#24453;&#65292;&#30452;&#21040;&#20840;&#33041;&#24037;&#20316;&#21306;&#24471;&#31354;&#20026;&#27490;&#12290;&#20294;&#26159;&#25105;&#20204;&#23545;&#31561;&#24453;&#26102;&#38388;&#24182;&#27809;&#26377;&#20869;&#30465;&#30340;&#26426;&#20250;&#65292;&#22240;&#20026;&#25105;&#20204;&#20250;&#20197;&#20026;&#33258;&#24049;&#22312;&#23436;&#25104;&#31532;&#19968;&#20010;&#20219;&#21153;&#21518;&#65292;&#31532;&#20108;&#20010;&#21050;&#28608;&#30636;&#38388;&#23601;&#20986;&#29616;&#20102;&#65292;&#32780;&#19988;&#25105;&#20204;&#29992;&#27491;&#24120;&#30340;&#36895;&#24230;&#22788;&#29702;&#20102;&#23427;&#12290;<A id=wzyy_1_223 href="part0021.xhtml#wz_1_223"><SUP>24</SUP></A></P>
<P class=paragraph_style><U>&#23454;&#39564;&#32467;&#26524;&#20877;&#27425;&#35777;&#26126;&#65292;&#25105;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#24605;&#32500;&#23616;&#38480;&#12290;&#65288;&#30340;&#30830;&#65292;&#25105;&#20204;&#24590;&#20040;&#21487;&#33021;&#23519;&#35273;&#21040;&#33258;&#24049;&#26159;&#32570;&#20047;&#23519;&#35273;&#30340;&#65292;&#37027;&#24456;&#33618;&#35884;&#65281;&#65289;</U>&#25105;&#20204;&#30456;&#20449;&#33258;&#24049;&#21487;&#20197;&#21516;&#26102;&#36827;&#34892;&#22810;&#20219;&#21153;&#22788;&#29702;&#30340;&#21807;&#19968;&#21407;&#22240;&#26159;&#25105;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#23427;&#36896;&#25104;&#30340;&#24040;&#22823;&#24310;&#35823;&#12290;<FONT color=#804000>&#22240;&#27492;&#65292;&#23613;&#31649;&#25152;&#26377;&#35777;&#25454;&#37117;&#34920;&#26126;&#21457;&#28040;&#24687;&#26159;&#26368;&#23481;&#26131;&#35753;&#20154;&#20998;&#24515;&#30340;&#34892;&#20026;&#20043;&#19968;&#65292;&#20173;&#28982;&#20250;&#26377;&#24456;&#22810;&#20154;&#36793;&#24320;&#36710;&#36793;&#21457;&#28040;&#24687;&#12290;&#30005;&#23376;&#35774;&#22791;&#30340;&#23631;&#24149;&#35825;&#24785;&#21644;&#21516;&#26102;&#22810;&#20219;&#21153;&#22788;&#29702;&#30340;&#31070;&#35805;&#26159;&#29616;&#20195;&#25968;&#23383;&#31038;&#20250;&#20013;&#26368;&#21361;&#38505;&#30340;&#35854;&#35328;&#12290;</FONT></P>
<P class=paragraph_style>&#37027;&#32463;&#36807;&#35757;&#32451;&#20043;&#21518;&#25105;&#20204;&#33021;&#21542;&#25226;&#33258;&#24049;&#21464;&#25104;&#30495;&#27491;&#30340;&#21487;&#20197;&#19968;&#24515;&#22810;&#29992;&#30340;&#20154;&#65292;&#21487;&#20197;&#21516;&#26102;&#25805;&#20316;&#22810;&#39033;&#20219;&#21153;&#21602;&#65311;&#20063;&#35768;&#21487;&#20197;&#65292;&#20294;<U>&#21482;&#26377;&#22312;&#23545;&#20004;&#39033;&#20219;&#21153;&#20013;&#30340;&#20854;&#20013;&#19968;&#39033;&#36827;&#34892;&#20102;&#39640;&#24378;&#24230;&#30340;&#35757;&#32451;&#36798;&#21040;&#33258;&#21160;&#21270;&#20043;&#21518;&#25165;&#21487;&#33021;&#23454;&#29616;</U><STRONG>&#12290;&#33258;&#21160;&#21270;&#35299;&#25918;&#20102;&#26377;&#24847;&#35782;&#24037;&#20316;&#21306;&#65306;&#36890;&#36807;&#23558;&#19968;&#39033;&#20219;&#21153;&#20570;&#21040;&#21487;&#20197;&#33258;&#21160;&#21270;&#36827;&#34892;&#30340;&#31243;&#24230;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#22312;&#26080;&#24847;&#35782;&#30340;&#24773;&#20917;&#19979;&#25191;&#34892;&#23427;&#65292;&#32780;&#19981;&#21344;&#29992;&#33041;&#30340;&#26680;&#24515;&#36164;&#28304;</STRONG>&#12290;&#20363;&#22914;&#65292;&#36890;&#36807;&#33392;&#33510;&#30340;&#32451;&#20064;&#65292;&#32844;&#19994;&#38050;&#29748;&#23478;&#21487;&#20197;&#36793;&#24377;&#29748;&#36793;&#35828;&#35805;&#65292;&#25171;&#23383;&#21592;&#21487;&#20197;&#36793;&#25171;&#23383;&#36793;&#21548;&#25910;&#38899;&#26426;&#12290;&#19981;&#36807;&#36825;&#20123;&#37117;&#26159;&#32597;&#35265;&#30340;&#20363;&#22806;&#24773;&#20917;&#65292;&#32780;&#19988;&#24515;&#29702;&#23398;&#23478;&#20204;&#23545;&#27492;&#36824;&#27809;&#24471;&#20986;&#32467;&#35770;&#65292;&#22240;&#20026;&#25191;&#34892;&#27880;&#24847;&#20063;&#21487;&#33021;&#20197;&#19968;&#31181;&#20960;&#20046;&#26080;&#27861;&#23519;&#35273;&#30340;&#26041;&#24335;&#20174;&#19968;&#39033;&#20219;&#21153;&#36805;&#36895;&#36716;&#31227;&#21040;&#21478;&#19968;&#39033;&#20219;&#21153;&#21435;&#12290;<A id=wzyy_1_224 href="part0021.xhtml#wz_1_224"><SUP>25</SUP></A><STRONG>&#19968;&#20010;&#20844;&#35748;&#30340;&#22522;&#26412;&#21407;&#21017;&#26159;&#65306;&#24403;&#25105;&#20204;&#19981;&#24471;&#19981;&#21516;&#26102;&#25191;&#34892;&#22810;&#20010;&#35748;&#30693;&#25805;&#20316;&#30340;&#26102;&#20505;&#65292;&#22312;&#27880;&#24847;&#30340;&#25511;&#21046;&#19979;&#65292;&#33267;&#23569;&#26377;&#19968;&#39033;&#35748;&#30693;&#25805;&#20316;&#34987;&#25918;&#32531;&#20102;&#25110;&#34987;&#23436;&#20840;&#36951;&#24536;&#20102;&#12290;</STRONG></P>
<P class=paragraph_style><FONT color=#804000>&#30001;&#20110;&#27880;&#24847;&#20998;&#25955;&#20250;&#20135;&#29983;&#22914;&#27492;&#20005;&#37325;&#24433;&#21709;&#65292;&#22240;&#27492;&#23398;&#20250;&#38598;&#20013;&#27880;&#24847;&#26159;&#23398;&#20064;&#33021;&#21462;&#24471;&#25104;&#25928;&#30340;&#19968;&#20010;&#26680;&#24515;&#31192;&#35776;&#12290;</FONT>&#25105;&#20204;&#19981;&#33021;&#25351;&#26395;&#19968;&#20010;&#23401;&#23376;&#25110;&#22823;&#20154;&#21487;&#20197;&#21516;&#26102;&#23398;&#20004;&#39033;&#20869;&#23481;&#12290;&#22240;&#27492;&#65292;<FONT color=#804000>&#25945;&#23398;&#38656;&#35201;&#20851;&#27880;&#21040;&#27880;&#24847;&#30340;&#26497;&#38480;&#65292;&#23588;&#20854;&#38656;&#35201;&#20180;&#32454;&#21306;&#20998;&#29305;&#23450;&#20219;&#21153;&#30340;&#20248;&#20808;&#32423;&#12290;&#20219;&#20309;&#20998;&#24515;&#37117;&#20250;&#24310;&#32531;&#25105;&#20204;&#30340;&#23398;&#20064;&#36827;&#24230;&#25110;&#28010;&#36153;&#25105;&#20204;&#30340;&#21162;&#21147;&#65292;&#22240;&#20026;&#22914;&#26524;&#25105;&#20204;&#35797;&#22270;&#21516;&#26102;&#20570;&#20960;&#20214;&#20107;&#65292;&#25105;&#20204;&#30340;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#24456;&#24555;&#23601;&#20250;&#36319;&#19981;&#19978;&#33410;&#22863;&#12290;</FONT>&#22312;&#36825;&#26041;&#38754;&#65292;&#35748;&#30693;&#31185;&#23398;&#30340;&#23454;&#39564;&#32467;&#26524;&#19982;&#25945;&#32946;&#30740;&#31350;&#30340;&#32467;&#26524;&#26159;&#23436;&#32654;&#22865;&#21512;&#30340;&#12290;&#20363;&#22914;&#65292;&#29616;&#22330;&#23454;&#39564;&#21457;&#29616;&#65292;&#26377;&#36807;&#22810;&#35013;&#39280;&#29289;&#30340;&#25945;&#23460;&#20250;&#20998;&#25955;&#23401;&#23376;&#30340;&#27880;&#24847;&#65292;&#20351;&#20182;&#20204;&#26080;&#27861;&#38598;&#20013;&#27880;&#24847;&#12290;<A id=wzyy_1_225 href="part0021.xhtml#wz_1_225"><SUP>26</SUP></A><U><FONT color=#008040>&#26368;&#36817;&#30340;&#21478;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;&#23398;&#29983;&#34987;&#20801;&#35768;&#22312;&#35838;&#22530;&#19978;&#20351;&#29992;&#26234;&#33021;&#25163;&#26426;&#65292;&#20182;&#20204;&#30340;&#23398;&#19994;&#34920;&#29616;&#23601;&#20250;&#36864;&#27493;&#65292;&#21363;&#20351;&#22312;&#35838;&#31243;&#32467;&#26463;&#20960;&#20010;&#26376;&#21518;&#20877;&#27425;&#27979;&#35797;&#20182;&#20204;&#24403;&#22825;&#23398;&#20064;&#30340;&#20869;&#23481;&#65292;&#20182;&#20204;&#30340;&#34920;&#29616;&#20173;&#28982;&#19981;&#20339;</FONT></U>&#12290;<A id=wzyy_1_226 href="part0021.xhtml#wz_1_226"><SUP>27</SUP></A><STRONG>&#22240;&#27492;&#65292;&#20026;&#20102;&#33719;&#24471;&#26368;&#20339;&#30340;&#23398;&#20064;&#25928;&#26524;&#65292;&#22823;&#33041;&#24517;&#39035;&#25490;&#38500;&#20219;&#20309;&#24178;&#25200;&#12290;</STRONG>