<H2 id=isbn9787572253300_3_7_1_4 class=second_level_style>&#23398;&#20250;&#21435;&#27880;&#24847;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#25191;&#34892;&#27880;&#24847;&#22823;&#33268;&#30456;&#24403;&#20110;&#25105;&#20204;&#25152;&#35828;&#30340;&#8220;&#38598;&#20013;&#27880;&#24847;&#8221;&#25110;&#8220;&#33258;&#25105;&#25511;&#21046;&#8221;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#35813;&#31995;&#32479;&#24182;&#19981;&#26159;&#20154;&#29983;&#26469;&#23601;&#26377;&#30340;&#65292;&#22240;&#20026;&#36825;&#19968;&#31995;&#32479;&#38656;&#35201;&#22312;&#22823;&#33041;&#21069;&#39069;&#21494;&#30382;&#23618;&#23436;&#20840;&#21457;&#32946;&#25104;&#29087;&#26102;&#25165;&#33021;&#36798;&#21040;&#26368;&#20248;&#30340;&#21151;&#33021;&#29366;&#24577;&#65292;&#32780;&#21069;&#39069;&#21494;&#30382;&#23618;&#30340;&#21457;&#32946;&#21487;&#33021;&#38656;&#35201;&#21382;&#32463;15&#65374;20&#24180;&#25165;&#23436;&#25104;&#12290;&#36890;&#36807;&#31215;&#32047;&#32463;&#39564;&#21644;&#25509;&#21463;&#25945;&#32946;&#65292;&#25191;&#34892;&#25511;&#21046;&#31995;&#32479;&#22312;&#25972;&#20010;&#31461;&#24180;&#21644;&#38738;&#23569;&#24180;&#26102;&#26399;&#32531;&#24930;&#21457;&#23637;&#65292;&#28982;&#21518;&#24930;&#24930;&#22320;&#23398;&#20250;&#20102;&#33258;&#25105;&#25511;&#21046;&#12290;&#33041;&#30340;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#38656;&#35201;&#22823;&#37327;&#26102;&#38388;&#26469;&#31995;&#32479;&#24615;&#22320;&#36873;&#25321;&#21512;&#36866;&#30340;&#31574;&#30053;&#65292;&#25233;&#21046;&#19981;&#24688;&#24403;&#30340;&#31574;&#30053;&#65292;&#19982;&#27492;&#21516;&#26102;&#20063;&#35201;&#36991;&#20813;&#20998;&#24515;&#12290;</P>
<P class=paragraph_style>&#35748;&#30693;&#24515;&#29702;&#23398;&#20013;&#26377;&#24456;&#22810;&#36825;&#26679;&#30340;&#20363;&#23376;&#65306;<STRONG>&#20799;&#31461;&#36890;&#36807;&#38598;&#20013;&#27880;&#24847;&#21147;&#21644;&#25233;&#21046;&#19981;&#24403;&#31574;&#30053;&#26469;&#36880;&#28176;&#20462;&#27491;&#20182;&#20204;&#30340;&#38169;&#35823;</STRONG>&#12290;&#24515;&#29702;&#23398;&#23478;&#30382;&#20122;&#26480;&#26159;&#31532;&#19968;&#20010;&#27880;&#24847;&#21040;&#36825;&#20010;&#29616;&#35937;&#30340;&#20154;&#65292;&#20182;&#21457;&#29616;&#26377;&#20123;&#24188;&#20799;&#20250;&#26102;&#19981;&#26102;&#22320;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#25226;&#19968;&#20010;&#29609;&#20855;&#22312;A&#22320;&#34255;&#20102;&#20960;&#27425;&#65292;&#28982;&#21518;&#25226;&#23427;&#36716;&#31227;&#21040;B&#22320;&#65292;&#37027;&#20040;&#19968;&#23681;&#20197;&#19979;&#30340;&#24188;&#20799;&#20250;&#32487;&#32493;&#21040;A&#22320;&#23547;&#25214;&#23427;&#65288;&#21363;&#20351;&#20182;&#20204;&#24456;&#28165;&#26970;&#21457;&#29983;&#20102;&#20160;&#20040;&#65289;&#12290;&#36825;&#23601;&#26159;&#33879;&#21517;&#30340;&#8220;A&#38750;B&#38169;&#35823;&#8221;&#65292;&#36825;&#19968;&#29616;&#35937;&#20351;&#30382;&#20122;&#26480;&#24471;&#20986;&#19968;&#20010;&#32467;&#35770;&#65292;&#21363;&#19968;&#23681;&#20197;&#19979;&#30340;&#24188;&#20799;&#26159;&#27809;&#26377;&#29289;&#20307;&#24658;&#24120;&#24615;&#30340;&#65288;&#29289;&#20307;&#24658;&#24120;&#24615;&#25351;&#30340;&#26159;&#24403;&#29289;&#20307;&#34987;&#38544;&#34255;&#26102;&#20010;&#20307;&#20173;&#28982;&#30693;&#36947;&#23427;&#26159;&#23384;&#22312;&#30340;&#65289;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#29616;&#22312;&#30693;&#36947;&#36825;&#31181;&#35299;&#37322;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#26377;&#20851;&#23156;&#20799;&#35270;&#32447;&#36861;&#36394;&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;<FONT color=#008040>&#23156;&#20799;&#23454;&#38469;&#19978;&#30693;&#36947;&#34987;&#38544;&#34255;&#30340;&#29289;&#20307;&#22312;&#21738;&#37324;&#65292;&#20294;&#26159;&#20182;&#20204;&#22312;&#35299;&#20915;&#24515;&#29702;&#20914;&#31361;&#26041;&#38754;&#23384;&#22312;&#22256;&#38590;&#65292;&#22240;&#20026;&#22312;A&#38750;B&#20219;&#21153;&#20013;&#65292;&#20174;&#20808;&#21069;&#30340;&#23454;&#39564;&#35797;&#27425;&#20013;&#20064;&#24471;&#30340;&#20064;&#24815;&#24615;&#21453;&#24212;&#21578;&#35785;&#20182;&#20204;&#24212;&#35813;&#21435;A&#22320;&#23547;&#25214;&#65292;&#20294;&#26368;&#36817;&#29983;&#25104;&#30340;&#24037;&#20316;&#35760;&#24518;&#21364;&#21578;&#35785;&#20182;&#20204;&#65292;&#22312;&#24403;&#21069;&#30340;&#23454;&#39564;&#20013;&#65292;&#20182;&#20204;&#24212;&#35813;&#25233;&#21046;&#36825;&#31181;&#20064;&#24471;&#24615;&#30340;&#21453;&#24212;&#24182;&#21069;&#24448;B&#22320;&#23547;&#25214;&#12290;&#36825;&#31181;&#20064;&#24471;&#24615;&#34892;&#20026;&#22312;&#23156;&#20799;&#36824;&#19981;&#21040;10&#20010;&#26376;&#22823;&#26102;&#27604;&#36739;&#24120;&#35265;&#65292;&#22312;&#36825;&#20010;&#24180;&#40836;&#38454;&#27573;&#65292;&#23156;&#20799;&#32570;&#20047;&#30340;&#26159;&#25191;&#34892;&#25511;&#21046;&#33021;&#21147;&#32780;&#19981;&#26159;&#23545;&#29289;&#20307;&#30340;&#35748;&#30693;&#33021;&#21147;</FONT>&#12290;&#20107;&#23454;&#19978;&#65292;&#8220;A&#38750;B&#38169;&#35823;&#8221;&#22312;&#23156;&#20799;&#22823;&#32422;12&#26376;&#40836;&#26102;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#19982;&#22823;&#33041;&#21069;&#39069;&#21494;&#30382;&#23618;&#30340;&#21457;&#32946;&#26377;&#30452;&#25509;&#32852;&#31995;&#12290;<A id=wzyy_1_227 href="part0021.xhtml#wz_1_227"><SUP>28</SUP></A></P>
<P class=paragraph_style>&#20799;&#31461;&#24120;&#29359;&#30340;&#21478;&#19968;&#20010;&#20856;&#22411;&#38169;&#35823;&#26159;&#23545;&#25968;&#37327;&#21644;&#23610;&#23544;&#30340;&#28151;&#28102;&#12290;&#23545;&#27492;&#65292;&#30382;&#20122;&#26480;&#21448;&#24635;&#32467;&#20986;&#20102;&#19968;&#20010;&#37325;&#35201;&#30340;&#32467;&#35770;&#65292;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#20182;&#25152;&#32473;&#20986;&#30340;&#35299;&#37322;&#20381;&#26087;&#26159;&#38169;&#35823;&#30340;&#12290;&#30382;&#20122;&#26480;&#21457;&#29616;&#65292;&#19977;&#23681;&#20197;&#19979;&#30340;&#20799;&#31461;&#24456;&#38590;&#21028;&#26029;&#20986;&#19968;&#32452;&#29289;&#20307;&#30340;&#25968;&#37327;&#12290;&#22312;&#30382;&#20122;&#26480;&#32463;&#20856;&#30340;&#25968;&#37327;&#23432;&#24658;&#23454;&#39564;&#20013;&#65292;&#20182;&#39318;&#20808;&#21521;&#23401;&#23376;&#20204;&#23637;&#31034;&#20102;&#20004;&#25490;&#24377;&#29664;&#65292;&#36825;&#20004;&#25490;&#24377;&#29664;&#20301;&#32622;&#19968;&#19968;&#23545;&#24212;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21363;&#20351;&#24180;&#40836;&#26368;&#23567;&#30340;&#20799;&#31461;&#20063;&#20250;&#30693;&#36947;&#36825;&#20004;&#25490;&#24377;&#29664;&#26159;&#19968;&#26679;&#22810;&#30340;&#12290;&#28982;&#21518;&#65292;&#20182;&#20250;&#25226;&#20854;&#20013;&#19968;&#25490;&#24377;&#29664;&#38388;&#38548;&#25490;&#21015;&#65288;&#35265;&#22270;7-3&#65289;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_85 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00262.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;7-3&#12288;&#20004;&#25490;&#24377;&#29664;&#30340;&#19981;&#21516;&#25490;&#21015;</P></DIV>
<P class=paragraph_style>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#27492;&#26102;&#23401;&#23376;&#20204;&#20250;&#35748;&#20026;&#36825;&#20004;&#25490;&#24377;&#29664;&#25968;&#37327;&#19981;&#31561;&#65292;&#20182;&#20204;&#35748;&#20026;&#65292;&#30475;&#36215;&#26469;&#26356;&#38271;&#30340;&#37027;&#19968;&#34892;&#26377;&#26356;&#22810;&#24377;&#29664;&#12290;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#24778;&#35766;&#30340;&#38169;&#35823;&#65292;&#20294;&#26159;&#65292;&#19982;&#30382;&#20122;&#26480;&#30340;&#35266;&#28857;&#30456;&#21453;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#36825;&#20010;&#24180;&#40836;&#27573;&#30340;&#23401;&#23376;&#27809;&#26377;&#25968;&#37327;&#30340;&#27010;&#24565;&#12290;&#27491;&#22914;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#65292;&#21363;&#20351;&#26159;&#21018;&#20986;&#29983;&#30340;&#23156;&#20799;&#20063;&#24050;&#32463;&#25317;&#26377;&#20102;&#25277;&#35937;&#30340;&#25968;&#24863;&#65292;&#36825;&#19982;&#29289;&#20307;&#38388;&#36317;&#26080;&#20851;&#65292;&#29978;&#33267;&#19982;&#23427;&#20204;&#25152;&#21576;&#29616;&#30340;&#24863;&#35273;&#24418;&#24577;&#20063;&#26080;&#20851;&#12290;&#32780;&#36825;&#23454;&#38469;&#19978;&#36824;&#26159;&#22240;&#20026;&#20799;&#31461;&#27492;&#26102;&#30340;&#25191;&#34892;&#25511;&#21046;&#33021;&#21147;&#36739;&#24369;&#65292;&#20182;&#20204;&#24517;&#39035;&#23398;&#20250;&#25233;&#21046;&#19968;&#20010;&#31361;&#20986;&#30340;&#29305;&#24449;&#65288;&#23610;&#23544;&#65289;&#65292;&#28982;&#21518;&#25918;&#22823;&#19968;&#20010;&#26356;&#25277;&#35937;&#30340;&#29305;&#24449;&#65288;&#25968;&#37327;&#65289;&#12290;&#20854;&#23454;&#21363;&#20351;&#26159;&#25104;&#20154;&#22312;&#20570;&#36825;&#31181;&#36873;&#25321;&#24615;&#27880;&#24847;&#20219;&#21153;&#26102;&#20063;&#21487;&#33021;&#20250;&#22833;&#36133;&#12290;&#20363;&#22914;&#65292;&#24403;&#29992;&#23610;&#23544;&#36739;&#23567;&#30340;&#29289;&#20307;&#34920;&#24449;&#36739;&#22823;&#30340;&#25968;&#20540;&#65292;&#32780;&#29992;&#23610;&#23544;&#36739;&#22823;&#12289;&#20998;&#24067;&#26356;&#20998;&#25955;&#30340;&#29289;&#20307;&#34920;&#24449;&#36739;&#23567;&#30340;&#20540;&#26102;&#65292;&#25105;&#20204;&#24656;&#24597;&#24456;&#38590;&#21306;&#20998;&#31350;&#31455;&#20004;&#32452;&#25968;&#20540;&#35841;&#22823;&#35841;&#23567;&#65307;&#20877;&#22914;&#65292;&#25105;&#20204;&#24456;&#38590;&#30830;&#23450;&#29992;&#22823;&#21495;&#23383;&#20307;&#20070;&#20889;&#30340;7&#21644;&#29992;&#23567;&#21495;&#23383;&#20307;&#20070;&#20889;&#30340;9&#12290;&#21738;&#19968;&#20010;&#25152;&#34920;&#24449;&#30340;&#25968;&#20540;&#26356;&#22823;&#12290;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#21644;&#21463;&#25945;&#32946;&#32463;&#39564;&#30340;&#31215;&#32047;&#65292;&#25105;&#20204;&#25152;&#25910;&#33719;&#30340;&#25104;&#38271;&#20854;&#23454;&#24182;&#19981;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#31934;&#30830;&#35782;&#21035;&#25968;&#37327;&#30340;&#33021;&#21147;&#65292;&#32780;&#26159;&#33021;&#26377;&#25928;&#36816;&#29992;&#36873;&#25321;&#24615;&#27880;&#24847;&#24182;&#25233;&#21046;&#26080;&#20851;&#22240;&#32032;&#65288;&#22914;&#23494;&#24230;&#25110;&#23383;&#21495;&#65289;&#30340;&#24178;&#25200;&#30340;&#33021;&#21147;&#12290;<A id=wzyy_1_228 href="part0021.xhtml#wz_1_228"><SUP>29</SUP></A>&#21516;&#26679;&#65292;&#36825;&#31867;&#20219;&#21153;&#30340;&#21457;&#23637;&#19982;&#22823;&#33041;&#21069;&#39069;&#21494;&#30382;&#23618;&#30340;&#31070;&#32463;&#21453;&#24212;&#26377;&#20851;&#12290;<A id=wzyy_1_229 href="part0021.xhtml#wz_1_229"><SUP>30</SUP></A></P>
<P class=paragraph_style>&#25105;&#36824;&#21487;&#20197;&#20030;&#20986;&#26356;&#22810;&#30340;&#20363;&#23376;&#65292;&#22312;&#25105;&#20204;&#20154;&#29983;&#30340;&#21508;&#20010;&#38454;&#27573;&#20197;&#21450;&#25152;&#26377;&#30340;&#30693;&#35782;&#39046;&#22495;&#65292;&#26080;&#35770;&#26159;&#35748;&#30693;&#36824;&#26159;&#24773;&#24863;&#65292;&#37117;&#26377;&#36182;&#20110;&#25105;&#20204;&#30340;&#25191;&#34892;&#25511;&#21046;&#33021;&#21147;&#30340;&#21457;&#23637;&#65292;&#27491;&#26159;&#23427;&#20351;&#25105;&#20204;&#21487;&#20197;&#36991;&#20813;&#29359;&#38169;&#12290;<A id=wzyy_1_230 href="part0021.xhtml#wz_1_230"><SUP>31</SUP></A>&#29616;&#22312;&#35753;&#25105;&#20204;&#23581;&#35797;&#35828;&#20986;&#19979;&#22270;&#65288;&#22270;7-4&#65289;&#20013;&#27599;&#20010;&#21333;&#35789;&#30340;&#39068;&#33394;&#65288;&#40657;&#33394;&#25110;&#30333;&#33394;&#65289;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_65 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00263.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;7-4&#12288;&#40657;&#30333;&#33394;&#32452;&#21512;&#30340;&#21333;&#35789;</P></DIV>
<P class=paragraph_style>&#24403;&#20320;&#30475;&#21040;&#31532;&#20108;&#34892;&#26102;&#65292;&#26159;&#21542;&#35273;&#24471;&#20219;&#21153;&#21464;&#24471;&#26356;&#22256;&#38590;&#20102;&#21602;&#65311;&#20320;&#26159;&#21542;&#19981;&#24471;&#19981;&#25918;&#24930;&#20102;&#36895;&#24230;&#32780;&#19988;&#20250;&#29359;&#38169;&#65311;&#36825;&#26159;&#32463;&#20856;&#30340;&#26031;&#29305;&#40065;&#25928;&#24212;&#65288;Stroop effect&#65292;&#26377;&#30340;&#23454;&#39564;&#20840;&#29992;&#24425;&#33394;&#21333;&#35789;&#65289;&#65292;&#34920;&#26126;&#25191;&#34892;&#25511;&#21046;&#31995;&#32479;&#30340;&#21151;&#33021;&#24050;&#32463;&#21463;&#21040;&#20102;&#24178;&#25200;&#12290;&#24403;&#21333;&#35789;&#26412;&#36523;&#30340;&#21547;&#20041;&#19982;&#20854;&#21360;&#21047;&#39068;&#33394;&#30456;&#20914;&#31361;&#26102;&#65292;&#20013;&#22830;&#25191;&#34892;&#31995;&#32479;&#24517;&#39035;&#25233;&#21046;&#23545;&#21333;&#35789;&#21547;&#20041;&#30340;&#38405;&#35835;&#21644;&#29702;&#35299;&#65292;&#20197;&#20351;&#27880;&#24847;&#32500;&#25345;&#22312;&#20219;&#21153;&#25152;&#35201;&#27714;&#30340;&#23545;&#35789;&#27719;&#30340;&#39068;&#33394;&#30340;&#21629;&#21517;&#19978;&#12290;</P>
<P class=paragraph_style>&#29616;&#22312;&#35797;&#30528;&#22238;&#31572;&#20197;&#19979;&#38382;&#39064;&#65306;&#29595;&#20029;&#26377;26&#39063;&#24377;&#29664;&#65292;&#22905;&#30340;&#24377;&#29664;&#25968;&#37327;&#27604;&#26684;&#21015;&#39640;&#21033;&#22810;4&#39063;&#65292;&#37027;&#20040;&#26684;&#21015;&#39640;&#21033;&#26377;&#22810;&#23569;&#39063;&#24377;&#29664;&#65311;&#20320;&#26159;&#19981;&#26159;&#24456;&#24819;&#25226;&#36825;&#20004;&#20010;&#25968;&#23383;&#30456;&#21152;&#65311;&#20320;&#26377;&#27809;&#26377;&#24819;&#21040;30&#19981;&#26159;&#27491;&#30830;&#31572;&#26696;&#65292;&#27491;&#30830;&#31572;&#26696;&#24212;&#35813;&#26159;22&#65311;&#38382;&#39064;&#30340;&#38472;&#36848;&#20013;&#20351;&#29992;&#20102;&#8220;&#22810;&#8221;&#36825;&#20010;&#35789;&#65292;&#20294;&#20320;&#23454;&#38469;&#24212;&#35813;&#29992;&#20943;&#27861;&#65292;&#24456;&#26174;&#28982;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#38519;&#38449;&#65292;&#35768;&#22810;&#23401;&#23376;&#22312;&#20182;&#20204;&#35774;&#27861;&#25511;&#21046;&#33258;&#24049;&#24182;&#19988;&#28145;&#20837;&#24605;&#32771;&#36825;&#31867;&#25968;&#23398;&#38382;&#39064;&#30340;&#21547;&#20041;&#20197;&#20415;&#36873;&#25321;&#30456;&#20851;&#30340;&#31639;&#26415;&#36816;&#31639;&#21069;&#37117;&#20250;&#29359;&#38169;&#12290;</P>
<P class=paragraph_style>&#22312;&#20154;&#33041;&#21069;&#39069;&#21494;&#30382;&#23618;&#19981;&#26029;&#21457;&#32946;&#36235;&#21521;&#25104;&#29087;&#30340;&#20108;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#27880;&#24847;&#21644;&#25191;&#34892;&#25511;&#21046;&#33021;&#21147;&#20063;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#24471;&#21040;&#21457;&#23637;&#12290;&#20294;&#21644;&#20854;&#20182;&#31070;&#32463;&#22238;&#36335;&#19968;&#26679;&#65292;&#36825;&#19968;&#31070;&#32463;&#22238;&#36335;&#20063;&#26159;&#21487;&#22609;&#30340;&#65292;&#32780;&#19988;&#24050;&#26377;&#35768;&#22810;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#36825;&#19968;&#31070;&#32463;&#22238;&#36335;&#30340;&#21457;&#32946;&#21487;&#20197;&#36890;&#36807;&#35757;&#32451;&#21644;&#25945;&#32946;&#24471;&#21040;&#21152;&#24378;&#12290;<A id=wzyy_1_231 href="part0021.xhtml#wz_1_231"><SUP>32</SUP></A>&#22240;&#20026;&#36825;&#20010;&#31995;&#32479;&#19982;&#21508;&#31181;&#35748;&#30693;&#20219;&#21153;&#12289;&#35768;&#22810;&#25945;&#32946;&#27963;&#21160;&#30456;&#20851;&#65292;&#24403;&#28982;&#36825;&#24403;&#20013;&#20063;&#21253;&#25324;&#26368;&#26377;&#36259;&#30340;&#27963;&#21160;&#65292;&#23427;&#20204;&#37117;&#21487;&#20197;&#26377;&#25928;&#22320;&#20419;&#36827;&#25191;&#34892;&#25511;&#21046;&#31995;&#32479;&#30340;&#21457;&#23637;&#12290;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#27874;&#26031;&#32435;&#31532;&#19968;&#20010;&#24320;&#21457;&#20986;&#20102;&#33021;&#25552;&#39640;&#24188;&#20799;&#27880;&#24847;&#21147;&#30340;&#25945;&#32946;&#36719;&#20214;&#12290;&#20182;&#24320;&#21457;&#20102;&#19968;&#27454;&#21487;&#20197;&#25945;&#20250;&#23401;&#23376;&#23398;&#20250;&#19987;&#27880;&#21644;&#25233;&#21046;&#30340;&#31616;&#21333;&#28216;&#25103;&#65292;&#22312;&#28216;&#25103;&#20013;&#65292;&#23401;&#23376;&#35201;&#19987;&#27880;&#20301;&#20110;&#23631;&#24149;&#20013;&#24515;&#30340;&#34987;&#30456;&#21453;&#26397;&#21521;&#30340;&#40060;&#25152;&#21253;&#22260;&#30340;&#37027;&#26465;&#40060;&#30340;&#26397;&#21521;&#65288;&#35265;&#22270;7-5&#65289;&#12290;&#36890;&#36807;&#22312;&#19981;&#21516;&#38590;&#24230;&#31561;&#32423;&#19978;&#30340;&#35757;&#32451;&#65292;&#23401;&#23376;&#36880;&#28176;&#23398;&#20250;&#20102;&#36991;&#20813;&#34987;&#30446;&#26631;&#21608;&#22260;&#30340;&#20854;&#20182;&#40060;&#20998;&#25955;&#27880;&#24847;&#12290;&#32780;&#36825;&#21482;&#26159;&#20247;&#22810;&#40723;&#21169;&#21453;&#24605;&#24182;&#25552;&#20513;&#25233;&#21046;&#21363;&#21051;&#30340;&#12289;&#19979;&#24847;&#35782;&#30340;&#21453;&#24212;&#30340;&#26041;&#27861;&#20043;&#19968;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_80 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00264.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;7-5&#12288;&#19981;&#21516;&#26397;&#21521;&#30340;&#40060;&#30340;&#25490;&#21015;</P></DIV>
<P class=paragraph_style>&#26089;&#22312;&#35745;&#31639;&#26426;&#38382;&#19990;&#20043;&#21069;&#65292;&#24847;&#22823;&#21033;&#22899;&#25945;&#32946;&#23478;&#20860;&#21307;&#29983;&#29595;&#20029;&#20122;&#183;&#33945;&#21488;&#26797;&#21033;&#65288;Maria Montessori&#65289;&#23601;&#27880;&#24847;&#21040;&#21508;&#31181;&#21508;&#26679;&#30340;&#23454;&#36341;&#27963;&#21160;&#21487;&#20197;&#22521;&#20859;&#24188;&#20799;&#30340;&#19987;&#27880;&#21147;&#12290;&#20363;&#22914;&#65292;&#22312;&#20170;&#22825;&#30340;&#33945;&#21488;&#26797;&#21033;&#23398;&#26657;&#65292;&#35753;&#23401;&#23376;&#20204;&#27839;&#30528;&#30011;&#22312;&#22320;&#19978;&#30340;&#26925;&#22278;&#34892;&#36208;&#19988;&#35201;&#20570;&#21040;&#33050;&#19981;&#31163;&#32447;&#65292;&#23601;&#26159;&#19968;&#31181;&#22521;&#20859;&#24188;&#20799;&#27880;&#24847;&#21147;&#30340;&#26041;&#24335;&#12290;&#19968;&#26086;&#20182;&#20204;&#23398;&#20250;&#20043;&#21518;&#65292;&#25945;&#24072;&#23601;&#20250;&#32473;&#20182;&#20204;&#21152;&#22823;&#38590;&#24230;&#65292;&#20363;&#22914;&#35753;&#20182;&#20204;&#22068;&#37324;&#21547;&#30528;&#21242;&#23376;&#24182;&#22312;&#21242;&#23376;&#19978;&#25918;&#19968;&#20010;&#20050;&#20051;&#29699;&#28982;&#21518;&#27839;&#30528;&#26925;&#22278;&#36712;&#36857;&#34892;&#36208;&#12290;&#23454;&#39564;&#32467;&#26524;&#34920;&#26126;&#65292;&#33945;&#21488;&#26797;&#21033;&#30340;&#26041;&#27861;&#23545;&#20799;&#31461;&#20247;&#22810;&#26041;&#38754;&#30340;&#21457;&#23637;&#37117;&#26377;&#31215;&#26497;&#30340;&#24433;&#21709;&#12290;<A id=wzyy_1_232 href="part0021.xhtml#wz_1_232"><SUP>33</SUP></A>&#20854;&#20182;&#30340;&#30740;&#31350;&#32467;&#26524;&#20063;&#35777;&#26126;&#20102;&#65292;&#29609;&#30005;&#23376;&#28216;&#25103;&#12289;&#20901;&#24819;&#25110;&#23398;&#20048;&#22120;&#31561;&#27963;&#21160;&#37117;&#23545;&#27880;&#24847;&#21147;&#30340;&#21457;&#23637;&#26377;&#30410;&#12290;&#23545;&#19968;&#20010;&#24180;&#24188;&#30340;&#23401;&#23376;&#32780;&#35328;&#65292;&#22312;&#21327;&#35843;&#21452;&#25163;&#30340;&#21516;&#26102;&#36824;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#36523;&#20307;&#12289;&#35270;&#32447;&#21644;&#21628;&#21560;&#26159;&#26497;&#20854;&#22256;&#38590;&#30340;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22312;&#23567;&#30340;&#26102;&#20505;&#23398;&#38899;&#20048;&#23545;&#33041;&#30340;&#27880;&#24847;&#31070;&#32463;&#22238;&#36335;&#26377;&#36739;&#24378;&#30340;&#24433;&#21709;&#65292;&#23427;&#21487;&#20197;&#20351;&#22823;&#33041;&#20004;&#20391;&#21069;&#39069;&#21494;&#30382;&#23618;&#21402;&#24230;&#26174;&#33879;&#22686;&#21152;&#12290;<A id=wzyy_1_233 href="part0021.xhtml#wz_1_233"><SUP>34</SUP></A>&#65288;&#35265;&#22270;7-6&#65289;</P>
<DIV class=div_img_p_center_style><img class=div_img_90 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00265.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;7-6&#12288;&#23398;&#20064;&#20048;&#22120;&#23545;&#22823;&#33041;&#27880;&#24847;&#31070;&#32463;&#22238;&#36335;&#30340;&#24433;&#21709;</P>
<P class=img_desc_style>&#25191;&#34892;&#25511;&#21046;&#25351;&#38598;&#20013;&#27880;&#24847;&#21644;&#25511;&#21046;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#23427;&#20250;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#21644;&#21463;&#25945;&#32946;&#32463;&#21382;&#32780;&#19981;&#26029;&#21457;&#23637;&#12290;&#20174;&#23567;&#23398;&#20064;&#28436;&#22863;&#20048;&#22120;&#26159;&#25552;&#39640;&#27880;&#24847;&#21147;&#21644;&#33258;&#25511;&#21147;&#30340;&#20247;&#22810;&#26041;&#27861;&#20043;&#19968;&#65292;&#38899;&#20048;&#23478;&#30340;&#22823;&#33041;&#30382;&#23618;&#21402;&#24230;&#65292;&#23588;&#20854;&#26159;&#22312;&#25191;&#34892;&#25511;&#21046;&#20013;&#36215;&#37325;&#35201;&#20316;&#29992;&#30340;&#32972;&#22806;&#20391;&#21069;&#39069;&#21494;&#30382;&#23618;&#30340;&#21402;&#24230;&#20250;&#27604;&#19982;&#20043;&#24180;&#40836;&#12289;&#24615;&#21035;&#31561;&#20010;&#20307;&#29305;&#24449;&#30456;&#20223;&#30340;&#26222;&#36890;&#20154;&#35201;&#21402;&#12290;</P></DIV>
<P class=paragraph_style>&#25191;&#34892;&#25511;&#21046;&#35757;&#32451;&#29978;&#33267;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#26234;&#21830;&#27700;&#24179;&#12290;&#36825;&#21487;&#33021;&#20250;&#35753;&#20154;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#20026;&#26234;&#21830;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#30001;&#36951;&#20256;&#20915;&#23450;&#30340;&#65292;&#36951;&#20256;&#36890;&#24120;&#25165;&#26159;&#20799;&#31461;&#26234;&#21147;&#28508;&#33021;&#30340;&#22522;&#26412;&#20915;&#23450;&#22240;&#32032;&#12290;&#28982;&#32780;&#65292;&#26234;&#21830;&#23601;&#20687;&#25105;&#20204;&#30340;&#20854;&#20182;&#33021;&#21147;&#19968;&#26679;&#65292;&#20854;&#23454;&#26159;&#19968;&#31181;&#34892;&#20026;&#33021;&#21147;&#65292;&#22240;&#27492;&#65292;&#23427;&#21487;&#20197;&#36890;&#36807;&#25945;&#32946;&#32780;&#25913;&#21464;&#12290;&#26234;&#21830;&#26377;&#36182;&#20110;&#33041;&#20013;&#29305;&#23450;&#30340;&#31070;&#32463;&#22238;&#36335;&#65292;&#32780;&#36825;&#20123;&#22238;&#36335;&#30340;&#31361;&#35302;&#32467;&#26500;&#26159;&#21487;&#20197;&#36890;&#36807;&#35757;&#32451;&#26469;&#25913;&#21464;&#30340;&#12290;&#20197;&#25512;&#29702;&#21644;&#35299;&#20915;&#26032;&#38382;&#39064;&#30340;&#33021;&#21147;&#20026;&#26680;&#24515;&#30340;&#27969;&#20307;&#26234;&#21147;&#23545;&#33041;&#25191;&#34892;&#25511;&#21046;&#31995;&#32479;&#30340;&#20381;&#36182;&#24615;&#24456;&#24378;&#65292;&#22240;&#20026;&#27969;&#20307;&#26234;&#21147;&#21644;&#25191;&#34892;&#25511;&#21046;&#31995;&#32479;&#36825;&#20108;&#32773;&#35843;&#21160;&#20102;&#33041;&#21306;&#20013;&#20849;&#21516;&#30340;&#31070;&#32463;&#32593;&#32476;&#65292;&#23588;&#20854;&#26159;&#20301;&#20110;&#32972;&#22806;&#20391;&#21069;&#39069;&#21494;&#30382;&#23618;&#19978;&#30340;&#31070;&#32463;&#32593;&#32476;&#12290;<A id=wzyy_1_234 href="part0021.xhtml#wz_1_234"><SUP>35</SUP></A>&#30340;&#30830;&#65292;&#27969;&#20307;&#26234;&#21147;&#30340;&#26631;&#20934;&#21270;&#27979;&#37327;&#31867;&#20284;&#20110;&#35748;&#30693;&#24515;&#29702;&#23398;&#23478;&#29992;&#26469;&#35780;&#20272;&#25191;&#34892;&#25511;&#21046;&#30340;&#27979;&#35797;&#65292;&#20108;&#32773;&#37117;&#24378;&#35843;&#22312;&#19981;&#24536;&#35760;&#24635;&#20307;&#30446;&#26631;&#24773;&#20917;&#19979;&#23545;&#27880;&#24847;&#21147;&#12289;&#19987;&#27880;&#21147;&#65292;&#20197;&#21450;&#20174;&#19968;&#39033;&#27963;&#21160;&#24555;&#36895;&#20999;&#25442;&#21040;&#21478;&#19968;&#39033;&#27963;&#21160;&#19978;&#30340;&#33021;&#21147;&#30340;&#27979;&#35780;&#12290;&#32780;&#19988;&#65292;&#20107;&#23454;&#19978;&#19987;&#27880;&#20110;&#24037;&#20316;&#35760;&#24518;&#21644;&#25191;&#34892;&#25511;&#21046;&#30340;&#35757;&#32451;&#39033;&#30446;&#21487;&#20197;&#20351;&#27969;&#20307;&#26234;&#21147;&#20998;&#25968;&#30053;&#24494;&#25552;&#21319;&#12290;<A id=wzyy_1_235 href="part0021.xhtml#wz_1_235"><SUP>36</SUP></A>&#36825;&#19982;&#20808;&#21069;&#30340;&#30740;&#31350;&#32467;&#26524;&#19968;&#33268;&#65292;&#21363;&#23613;&#31649;&#26234;&#21147;&#21463;&#21040;&#36951;&#20256;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#20294;&#23427;&#20063;&#20250;&#22240;&#29615;&#22659;&#22240;&#32032;&#65288;&#21253;&#25324;&#25945;&#32946;&#65289;&#30340;&#24433;&#21709;&#32780;&#21457;&#29983;&#24040;&#22823;&#25913;&#21464;&#12290;&#20363;&#22914;&#65292;&#30740;&#31350;&#32773;&#23558;&#37027;&#20123;&#34987;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#39640;&#30340;&#23478;&#24237;&#25152;&#25910;&#20859;&#30340;4&#65374;6&#23681;&#30340;&#20302;&#26234;&#21830;&#20799;&#31461;&#19982;&#34987;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#20302;&#30340;&#23478;&#24237;&#25152;&#25910;&#20859;&#30340;4&#65374;6&#23681;&#30340;&#20302;&#26234;&#21830;&#20799;&#31461;&#36827;&#34892;&#20102;&#23545;&#27604;&#65292;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#24403;&#20182;&#20204;&#25104;&#38271;&#20026;&#38738;&#23569;&#24180;&#26102;&#65292;&#37027;&#20123;&#22312;&#23500;&#35029;&#23478;&#24237;&#65288;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#39640;&#23478;&#24237;&#65289;&#38271;&#22823;&#30340;&#23401;&#23376;&#30340;&#26234;&#21830;&#20998;&#25968;&#19982;&#20043;&#21069;&#30456;&#27604;&#25552;&#39640;&#20102;20&#20998;&#65292;&#32780;&#37027;&#20123;&#22312;&#36139;&#22256;&#23478;&#24237;&#65288;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#20302;&#23478;&#24237;&#65289;&#38271;&#22823;&#30340;&#23401;&#23376;&#21482;&#22686;&#21152;&#20102;8&#20998;&#12290;<A id=wzyy_1_236 href="part0021.xhtml#wz_1_236"><SUP>37</SUP></A>&#26368;&#36817;&#30340;&#19968;&#39033;&#20803;&#20998;&#26512;&#30740;&#31350;&#20102;&#25945;&#32946;&#23545;&#26234;&#21147;&#30340;&#24433;&#21709;&#65292;&#30740;&#31350;&#32773;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#27599;&#22312;&#23398;&#26657;&#22810;&#19978;&#19968;&#24180;&#23398;&#65292;&#26234;&#21830;&#20998;&#25968;&#23601;&#20250;&#25552;&#39640;1&#65374;5&#20998;&#12290;<A id=wzyy_1_237 href="part0021.xhtml#wz_1_237"><SUP>38</SUP></A></P>
<P class=paragraph_style>&#30446;&#21069;&#30340;&#21069;&#27839;&#30740;&#31350;&#32858;&#28966;&#20110;&#20248;&#21270;&#35748;&#30693;&#35757;&#32451;&#30340;&#25928;&#26524;&#24182;&#19988;&#26126;&#30830;&#20854;&#23616;&#38480;&#24615;&#12290;&#37027;&#20040;&#65292;&#36825;&#31181;&#25928;&#26524;&#33021;&#24310;&#32493;&#25968;&#24180;&#21527;&#65311;&#25105;&#20204;&#22914;&#20309;&#30830;&#20445;&#36825;&#31181;&#25928;&#30410;&#21487;&#20197;&#36229;&#36234;&#35757;&#32451;&#20219;&#21153;&#26412;&#36523;&#30340;&#33539;&#22260;&#65292;&#22312;&#21508;&#31181;&#24773;&#20917;&#19979;&#37117;&#23384;&#22312;&#65311;&#36825;&#26159;&#19968;&#20010;&#25361;&#25112;&#65292;&#22240;&#20026;&#22312;&#40664;&#35748;&#29366;&#24577;&#19979;&#65292;&#33041;&#20542;&#21521;&#20110;&#20026;&#27599;&#19968;&#39033;&#20219;&#21153;&#24418;&#25104;&#29305;&#23450;&#25216;&#33021;&#65292;&#21363;&#25216;&#33021;&#26159;&#22312;&#36880;&#20010;&#26696;&#20363;&#30340;&#22522;&#30784;&#19978;&#24418;&#25104;&#30340;&#12290;&#24212;&#23545;&#36825;&#19968;&#25361;&#25112;&#30340;&#21150;&#27861;&#21487;&#33021;&#22312;&#20110;&#20351;&#25105;&#20204;&#30340;&#23398;&#20064;&#32463;&#39564;&#22810;&#26679;&#21270;&#12290;&#20504;&#33509;&#25945;&#32946;&#39033;&#30446;&#33021;&#36890;&#36807;&#22312;&#21508;&#31181;&#21508;&#26679;&#30340;&#24773;&#22659;&#20013;&#21050;&#28608;&#24037;&#20316;&#35760;&#24518;&#21644;&#25191;&#34892;&#27880;&#24847;&#30340;&#26680;&#24515;&#35748;&#30693;&#25216;&#33021;&#65292;&#37027;&#20040;&#23601;&#33021;&#33719;&#24471;&#36739;&#22909;&#30340;&#23398;&#20064;&#25104;&#25928;&#12290;</P>
<P class=paragraph_style>&#26576;&#20123;&#30740;&#31350;&#30340;&#32467;&#26524;&#20351;&#25105;&#29305;&#21035;&#20048;&#35266;&#12290;&#26089;&#26399;&#32473;&#23401;&#23376;&#26045;&#34892;&#30340;&#35760;&#24518;&#26041;&#38754;&#30340;&#35757;&#32451;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#22312;&#24188;&#20799;&#22253;&#26102;&#26399;&#23601;&#36827;&#34892;&#30340;&#35757;&#32451;&#65292;&#20284;&#20046;&#23545;&#25552;&#39640;&#19987;&#27880;&#21147;&#21644;&#35768;&#22810;&#39046;&#22495;&#30340;&#25104;&#21151;&#37117;&#26377;&#31215;&#26497;&#30340;&#24433;&#21709;&#65292;&#36825;&#20854;&#20013;&#21253;&#25324;&#20102;&#23401;&#23376;&#22312;&#23398;&#26657;&#30340;&#38405;&#35835;&#25104;&#32489;&#21644;&#25968;&#23398;&#25104;&#32489;&#12290;<A id=wzyy_1_238 href="part0021.xhtml#wz_1_238"><SUP>39</SUP></A>&#36825;&#24182;&#19981;&#22855;&#24618;&#65292;&#22240;&#20026;&#25105;&#20204;&#24456;&#26089;&#23601;&#30693;&#36947;&#24037;&#20316;&#35760;&#24518;&#26159;&#39044;&#27979;&#21518;&#26399;&#25968;&#23398;&#25104;&#23601;&#26368;&#22909;&#30340;&#25351;&#26631;&#20043;&#19968;&#12290;<A id=wzyy_1_239 href="part0021.xhtml#wz_1_239"><SUP>40</SUP></A>&#22914;&#26524;&#25105;&#20204;&#25226;&#36825;&#20123;&#35760;&#24518;&#35757;&#32451;&#21644;&#8220;&#25968;&#36724;&#8221;&#27010;&#24565;&#29992;&#26356;&#30452;&#25509;&#30340;&#25945;&#23398;&#26041;&#27861;&#32467;&#21512;&#36215;&#26469;&#65292;&#37027;&#20040;&#36825;&#20123;&#32451;&#20064;&#30340;&#25928;&#26524;&#23601;&#20250;&#25104;&#20493;&#22686;&#21152;&#12290;&#8220;&#25968;&#36724;&#8221;&#30340;&#26680;&#24515;&#27010;&#24565;&#26159;&#65292;&#25968;&#37327;&#26159;&#22312;&#19968;&#26681;&#32447;&#24615;&#36724;&#19978;&#32452;&#32455;&#30340;&#65292;&#21152;&#20943;&#27861;&#23601;&#26159;&#21521;&#21491;&#25110;&#32773;&#21521;&#24038;&#31227;&#21160;&#12290;<A id=wzyy_1_240 href="part0021.xhtml#wz_1_240"><SUP>41</SUP></A>&#25152;&#26377;&#36825;&#20123;&#25945;&#32946;&#24178;&#39044;&#20284;&#20046;&#23545;&#23478;&#22659;&#19981;&#22909;&#30340;&#23401;&#23376;&#26368;&#26377;&#24110;&#21161;&#12290;&#20363;&#22914;&#65292;&#23545;&#26469;&#33258;&#31038;&#20250;&#32463;&#27982;&#27700;&#24179;&#36739;&#20302;&#30340;&#23478;&#24237;&#30340;&#20799;&#31461;&#32780;&#35328;&#65292;&#20551;&#22914;&#20174;&#24188;&#20799;&#22253;&#24320;&#22987;&#23601;&#25945;&#20182;&#20204;&#22522;&#30784;&#30340;&#23398;&#20064;&#26041;&#24335;&#24182;&#36827;&#34892;&#19987;&#27880;&#21147;&#35757;&#32451;&#65292;&#36825;&#26679;&#30340;&#26089;&#26399;&#24178;&#39044;&#21487;&#33021;&#26159;&#23545;&#25945;&#32946;&#26368;&#22909;&#30340;&#25237;&#36164;&#26041;&#24335;&#20043;&#19968;&#12290;