<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY id=2RHM0-8c40536fcc3141a8a646a5b1fb44f119 class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=sigil_toc_id_61 class=bodycontent-second-title><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 11&#12288;&#26368;&#20339;&#30340;&#31649;&#21046;&#27861;&#25110;&#35768;&#23601;&#26159;&#35299;&#38500;&#31649;&#21046;</SPAN></FONT></H2>
<P class=bodycontent-text_yinwen>&#31649;&#21046;&#19982;&#35299;&#38500;&#31649;&#21046;&#65306;&#33509;&#33021;&#23562;&#37325;&#28608;&#21169;&#22240;&#32032;&#19982;&#24066;&#22330;&#21147;&#37327;&#65292;&#31649;&#21046;&#25163;&#27573;&#20063;&#21487;&#20197;&#36816;&#20316;&#24471;&#24456;&#22909;&#12290;</P>
<P class=bodycontent-text>&#22312;&#26576;&#20123;&#20135;&#19994;&#20013;&#65292;&#24066;&#22330;&#31454;&#20105;&#19981;&#21487;&#33021;&#27491;&#24120;&#36816;&#20316;&#65292;&#21453;&#32780;&#20250;&#23548;&#33268;&#25152;&#26377;&#21378;&#21830;&#33945;&#21463;&#24040;&#22823;&#25439;&#22833;&#32780;&#26080;&#20197;&#20026;&#32487;&#12290;19&#19990;&#32426;&#21518;&#26399;&#65292;&#32654;&#22269;&#38081;&#36335;&#20135;&#19994;&#34028;&#21187;&#21457;&#23637;&#65292;&#24314;&#35774;&#38081;&#36335;&#30340;&#26368;&#22823;&#25903;&#20986;&#26159;&#38138;&#35774;&#38081;&#36712;&#30340;&#25104;&#26412;&#65292;&#19968;&#26086;&#38138;&#22909;&#65292;&#27839;&#30528;&#38081;&#36335;&#36816;&#36865;&#21830;&#21697;&#30340;&#25104;&#26412;&#26159;&#24456;&#20302;&#30340;&#12290;&#22914;&#26524;&#19968;&#23478;&#20844;&#21496;&#22312;&#26576;&#22320;&#21306;&#25317;&#26377;&#24403;&#22320;&#21807;&#19968;&#19968;&#26465;&#38081;&#36335;&#65292;&#23601;&#21487;&#20197;&#32034;&#21462;&#39640;&#39069;&#36816;&#36153;&#65292;&#24182;&#25343;&#39640;&#39069;&#21033;&#28070;&#25903;&#20184;&#39640;&#32929;&#21033;&#65292;&#20197;&#21560;&#24341;&#26356;&#22810;&#25237;&#36164;&#20154;&#20986;&#36164;&#38138;&#35774;&#26356;&#22810;&#38081;&#36335;&#65292;&#20381;&#27492;&#24490;&#29615;&#19979;&#21435;&#12290;&#21040;&#20102;1882&#24180;&#65292;&#24444;&#27492;&#31454;&#20105;&#30340;&#38081;&#36335;&#20844;&#21496;&#24050;&#32463;&#38138;&#35774;&#22823;&#32422;9&#19975;&#33521;&#37324;&#30340;&#38081;&#36335;&#65292;&#20294;&#31454;&#20105;&#20351;&#24471;&#36816;&#20215;&#19979;&#36300;&#65292;&#20844;&#21496;&#20877;&#20063;&#26080;&#21147;&#25903;&#20184;&#20852;&#24314;&#38081;&#36335;&#30340;&#25104;&#26412;&#12290;&#21040;&#20102;1900&#24180;&#65292;&#30001;&#31169;&#20154;&#20225;&#19994;&#38138;&#35774;&#30340;&#38081;&#36335;&#65292;&#26377;&#19968;&#21322;&#24050;&#32463;&#25913;&#30001;&#30772;&#20135;&#27861;&#38498;<SPAN class=math-super><A id=z15 class=calibre3 href="part0005.html#bz15">15</A></SPAN>&#33829;&#36816;&#12290;&#22240;&#27492;&#65292;&#22312;20&#19990;&#32426;&#65292;&#32654;&#22269;&#25919;&#24220;&#31649;&#21046;&#38081;&#36335;&#19994;&#65292;&#20043;&#21518;&#20063;&#22522;&#20110;&#30456;&#21516;&#29702;&#30001;&#31649;&#21046;&#33322;&#31354;&#19994;&#12290;</P>
<P class=bodycontent-text>&#24066;&#22330;&#31454;&#20105;&#22312;&#20844;&#29992;&#20107;&#19994;&#20013;&#19981;&#26131;&#36816;&#20316;&#65292;&#20026;&#20160;&#20040;&#65311;&#35797;&#30528;&#24819;&#35937;&#19968;&#20010;&#22478;&#24066;&#26377;&#22235;&#23478;&#33258;&#26469;&#27700;&#20844;&#21496;&#65292;&#22478;&#37324;&#27599;&#26635;&#24314;&#31569;&#29289;&#22320;&#24213;&#19979;&#26377;&#22235;&#32452;&#27700;&#31649;&#65292;&#22240;&#20026;&#27599;&#23478;&#20844;&#21496;&#21508;&#26377;&#19968;&#32452;&#12290;&#36825;&#26159;&#34892;&#19981;&#36890;&#30340;&#65281;&#20877;&#24819;&#35937;&#19968;&#19979;&#65292;&#26377;&#22235;&#20493;&#30340;&#30005;&#32447;&#38138;&#35774;&#22312;&#34903;&#19978;&#65292;&#25110;&#26159;&#26377;&#22235;&#20493;&#30340;&#30005;&#36710;&#36712;&#36947;&#20132;&#32455;&#22312;&#22478;&#37324;&#12290;&#24456;&#22810;&#27700;&#21147;&#12289;&#30005;&#21147;&#20844;&#21496;&#20381;&#27861;&#26159;&#27665;&#33829;&#30340;&#65292;&#20294;&#30001;&#25919;&#24220;&#23494;&#20999;&#31649;&#21046;&#30528;&#12290;</P>
<H3 class=bodycontent-third-title>&#20026;&#20309;&#31649;&#21046;&#65311;&#24590;&#20040;&#31649;&#65311;</H3>
<P class=bodycontent-text>&#36825;&#20123;&#34987;&#31649;&#21046;&#30340;&#20135;&#19994;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#29305;&#24449;&#65306;&#24517;&#39035;&#20381;&#36182;&#26576;&#31181;&#32593;&#32476;&#24314;&#35774;&#12290;&#20852;&#24314;&#25972;&#20307;&#32593;&#32476;&#30340;&#25104;&#26412;&#26159;&#36739;&#39640;&#30340;&#65292;&#32780;&#32463;&#33829;&#30340;&#25104;&#26412;&#36890;&#24120;&#26159;&#36739;&#20302;&#30340;&#12290;&#22914;&#26524;&#25918;&#20219;&#36825;&#20123;&#22823;&#20225;&#19994;&#19981;&#31649;&#65292;&#32467;&#26524;&#24448;&#24448;&#20250;&#21464;&#25104;&#22404;&#26029;&#12290;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#35753;&#20004;&#23478;&#25110;&#19977;&#23478;&#21516;&#31867;&#20844;&#21496;&#31454;&#20105;&#65292;&#19968;&#26086;&#23427;&#20204;&#30340;&#22522;&#30784;&#35774;&#26045;&#21040;&#20301;&#65292;&#23601;&#21487;&#33021;&#24444;&#27492;&#31454;&#20105;&#32780;&#36208;&#21521;&#28781;&#20129;&#25110;&#26159;&#21512;&#24182;&#65292;&#32467;&#26524;&#20173;&#28982;&#23548;&#33268;&#29420;&#21344;&#12290;&#36825;&#31181;&#24773;&#20917;&#21363;&#26159;&#8220;&#33258;&#28982;&#22404;&#26029;&#8221;&#65292;&#22240;&#20026;&#20135;&#20986;&#30340;&#27169;&#24335;&#26159;&#20852;&#24314;&#32593;&#32476;&#30340;&#22266;&#23450;&#25104;&#26412;&#39640;&#65292;&#26085;&#21518;&#25552;&#20379;&#26381;&#21153;&#30340;&#25104;&#26412;&#20302;&#65292;&#25152;&#20197;&#24456;&#23481;&#26131;&#24418;&#25104;&#22404;&#26029;&#12290;</P>
<P class=bodycontent-text>&#31649;&#21046;&#36825;&#31867;&#20135;&#19994;&#65292;&#27809;&#26377;&#19968;&#22871;&#23436;&#32654;&#30340;&#26041;&#27861;&#65292;&#20294;&#26576;&#20123;&#26041;&#27861;&#20250;&#27604;&#36739;&#22909;&#12290;&#21382;&#21490;&#19978;&#65292;&#20844;&#29992;&#20107;&#19994;&#23450;&#20215;&#26368;&#24120;&#35265;&#30340;&#26041;&#27861;&#26159;&#25104;&#26412;&#21152;&#25104;&#31649;&#21046;&#27861;&#65288;cost-plus regulation&#65289;&#65306;&#31934;&#31639;&#36807;&#20844;&#21496;&#30340;&#29983;&#20135;&#25104;&#26412;&#21518;&#65292;&#20801;&#35768;&#19968;&#20010;&#36739;&#20302;&#30340;&#33719;&#21033;&#27700;&#24179;&#65288;&#36890;&#24120;&#20197;&#19968;&#33324;&#20225;&#19994;&#22312;&#31454;&#20105;&#24066;&#22330;&#21487;&#36186;&#21040;&#30340;&#25253;&#37228;&#20026;&#20381;&#25454;&#65289;&#65292;&#19988;&#38145;&#23450;&#20215;&#26684;&#20197;&#20415;&#33021;&#33719;&#21462;&#35813;&#27700;&#24179;&#30340;&#21033;&#28070;&#12290;&#36825;&#20063;&#26159;20&#19990;&#32426;&#22823;&#37096;&#20998;&#26102;&#20505;&#65292;&#32654;&#22269;&#35774;&#23450;&#33322;&#31354;&#19994;&#21644;&#38081;&#36335;&#19994;&#20215;&#26684;&#30340;&#26041;&#27861;&#12290;&#25104;&#26412;&#21152;&#25104;&#31649;&#21046;&#27861;&#21548;&#36215;&#26469;&#21512;&#29702;&#65292;&#20294;&#25152;&#25552;&#20379;&#30340;&#28608;&#21169;&#24182;&#19981;&#21560;&#24341;&#20154;&#12290;&#22312;&#25104;&#26412;&#21152;&#25104;&#31649;&#21046;&#27861;&#19979;&#30340;&#21378;&#21830;&#65292;&#19981;&#38656;&#24819;&#21150;&#27861;&#21066;&#20943;&#25104;&#26412;&#25110;&#21464;&#24471;&#26356;&#26377;&#25928;&#29575;&#65292;&#32780;&#19988;&#27809;&#20160;&#20040;&#21160;&#21147;&#21435;&#21019;&#26032;&#12290;&#26356;&#30830;&#20999;&#22320;&#35828;&#65292;&#22312;&#25104;&#26412;&#21152;&#25104;&#31649;&#21046;&#27861;&#19979;&#30340;&#21378;&#21830;&#65292;&#29978;&#33267;&#26377;&#21160;&#21147;&#21435;&#25289;&#39640;&#29983;&#20135;&#25104;&#26412;&#12289;&#20852;&#24314;&#24222;&#22823;&#30340;&#26032;&#21378;&#25110;&#38599;&#29992;&#26356;&#22810;&#21592;&#24037;&#65292;&#22240;&#20026;&#20854;&#20215;&#26684;&#35774;&#23450;&#26159;&#20197;&#36275;&#20197;&#25903;&#20184;&#25104;&#26412;&#20026;&#21069;&#25552;&#30340;&#12290;</P>
<P class=bodycontent-text>&#25104;&#26412;&#21152;&#25104;&#31649;&#21046;&#27861;&#30340;&#26367;&#20195;&#26041;&#26696;&#65292;&#26159;&#20215;&#26684;&#19978;&#38480;&#31649;&#21046;&#27861;&#65288;price-cap regulation&#65289;&#12290;&#22312;&#36825;&#20010;&#21046;&#24230;&#19979;&#65292;&#31649;&#21046;&#32773;&#65288;&#20063;&#23601;&#26159;&#25919;&#24220;&#65289;&#35774;&#23450;&#19968;&#20010;&#20215;&#26684;&#65292;&#35753;&#34987;&#31649;&#21046;&#30340;&#21378;&#21830;&#22312;&#26410;&#26469;&#20960;&#24180;&#21487;&#20197;&#20381;&#27492;&#25910;&#36153;&#12290;&#20363;&#22914;&#65292;&#31649;&#21046;&#32773;&#35774;&#23450;&#30005;&#21147;&#20844;&#21496;&#22312;&#26410;&#26469;&#19977;&#24180;&#21487;&#20197;&#23545;&#28040;&#36153;&#32773;&#25910;&#21462;&#26576;&#36153;&#29575;&#65292;&#22240;&#20026;&#30005;&#21147;&#20844;&#21496;&#22312;&#26410;&#26469;&#20960;&#24180;&#19981;&#38656;&#38477;&#20215;&#65292;&#22914;&#26524;&#33021;&#33258;&#34892;&#38477;&#20302;&#25104;&#26412;&#65292;&#20854;&#21033;&#28070;&#23601;&#33021;&#25552;&#39640;&#12290;&#24403;&#20215;&#26684;&#19978;&#38480;&#21040;&#26399;&#26102;&#65292;&#31649;&#21046;&#32773;&#20250;&#26681;&#25454;&#26032;&#30340;&#25104;&#26412;&#37325;&#26032;&#35774;&#23450;&#36153;&#29575;&#65292;&#20197;&#36866;&#29992;&#20110;&#26032;&#19968;&#36718;&#26399;&#38480;&#12290;&#22914;&#27492;&#65292;&#21378;&#21830;&#19982;&#28040;&#36153;&#32773;&#22343;&#21487;&#21463;&#30410;&#12290;</P>
<P class=bodycontent-text>&#20294;&#26159;&#65292;&#24403;&#31649;&#21046;&#32773;&#24320;&#22987;&#20197;&#20026;&#20182;&#20204;&#30340;&#20351;&#21629;&#26159;&#20445;&#25252;&#20135;&#19994;&#21033;&#28070;&#21450;&#20854;&#21592;&#24037;&#65292;&#32780;&#38750;&#20445;&#25252;&#24066;&#22330;&#31454;&#20105;&#19982;&#28040;&#36153;&#32773;&#26102;&#65292;&#20219;&#20309;&#30340;&#31649;&#21046;&#27861;&#37117;&#20250;&#38754;&#20020;&#32463;&#27982;&#23398;&#23478;&#25152;&#35828;&#30340;&#8220;&#31649;&#21046;&#20440;&#34383;&#8221;&#65288;regulatory capture&#65289;&#30340;&#21361;&#38505;&#12290;&#31649;&#21046;&#32773;&#20284;&#20046;&#32463;&#24120;&#20250;&#21457;&#23637;&#20986;&#19968;&#31181;&#26031;&#24503;&#21733;&#23572;&#25705;&#30151;&#20505;&#32676;<SPAN class=math-super><A id=z16 class=calibre3 href="part0005.html#bz16">16</A></SPAN>&#65288;Stockholm Syndrome&#65289;&#8212;&#8212;&#21516;&#24773;&#21463;&#31649;&#21046;&#30340;&#21378;&#21830;&#65292;&#20197;&#33268;&#20854;&#21028;&#26029;&#21147;&#21463;&#21040;&#33945;&#34109;&#65292;&#26080;&#27861;&#20445;&#25252;&#28040;&#36153;&#32773;&#12290;</P>
<P class=bodycontent-text>&#22240;&#27492;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#26368;&#20339;&#30340;&#31649;&#21046;&#27861;&#23601;&#26159;&#35299;&#38500;&#31649;&#21046;&#65288;deregulation&#65289;&#12290;20&#19990;&#32426;70&#24180;&#20195;&#21518;&#26399;&#19982;80&#24180;&#20195;&#21021;&#26399;&#65292;&#32654;&#22269;&#30340;&#26576;&#20123;&#20135;&#19994;&#32463;&#21382;&#20102;&#19968;&#27874;&#35299;&#38500;&#31649;&#21046;&#65292;&#21253;&#25324;&#33322;&#31354;&#12289;&#38134;&#34892;&#12289;&#36135;&#36816;&#12289;&#30707;&#27833;&#12289;&#38271;&#36884;&#24052;&#22763;&#12289;&#30005;&#35805;&#35774;&#22791;&#12289;&#38271;&#36884;&#30005;&#35805;&#26381;&#21153;&#65292;&#20197;&#21450;&#38081;&#36335;&#12290;&#24403;&#36825;&#20123;&#20135;&#19994;&#35299;&#38500;&#31649;&#21046;&#21518;&#65292;&#23427;&#20204;&#19981;&#20877;&#26159;&#32654;&#22909;&#12289;&#25972;&#40784;&#12289;&#26377;&#26465;&#29702;&#12289;&#27599;&#24180;&#37117;&#26377;&#21487;&#39044;&#35265;&#39640;&#27700;&#24179;&#33719;&#21033;&#30340;&#24066;&#22330;&#12290;&#34429;&#28982;&#22914;&#27492;&#65292;&#32654;&#22269;20&#19990;&#32426;70&#24180;&#20195;&#35299;&#38500;&#31649;&#21046;&#30340;&#22823;&#22411;&#35797;&#39564;&#65292;&#35753;&#28040;&#36153;&#32773;&#30340;&#36873;&#25321;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#22810;&#20102;&#36215;&#26469;&#65292;&#21040;&#20102;90&#24180;&#20195;&#26411;&#26399;&#65292;&#27599;&#24180;&#22240;&#38477;&#20215;&#35753;&#28040;&#36153;&#32773;&#30465;&#19979;&#30340;&#38065;&#39640;&#36798;500&#20159;&#32654;&#20803;&#12290;&#33322;&#31354;&#19994;&#37325;&#25972;&#20026;&#26530;&#32445;&#32593;&#32476;&#31995;&#32479;&#65292;&#22312;&#22478;&#24066;&#38388;&#24320;&#20986;&#26356;&#22810;&#33322;&#29677;&#65307;&#36135;&#36816;&#20063;&#24314;&#31435;&#20102;&#31867;&#20284;&#30340;&#26530;&#32445;&#32593;&#32476;&#36816;&#36755;&#31995;&#32479;&#65292;&#25913;&#21892;&#20102;&#36816;&#36865;&#25928;&#33021;&#65307;&#38134;&#34892;&#19994;&#35299;&#38500;&#31649;&#21046;&#21518;&#65292;&#24341;&#36827;&#20102;&#33258;&#21160;&#26588;&#21592;&#26426;&#19982;&#24377;&#24615;&#30340;&#37329;&#34701;&#26381;&#21153;&#65307;&#30005;&#20449;&#19994;&#21017;&#24102;&#26469;&#20102;&#26032;&#25216;&#26415;&#30340;&#36291;&#21319;&#12290;</P>
<P class=bodycontent-text>&#20320;&#20063;&#35768;&#20250;&#35828;&#65292;&#36825;&#20123;&#25913;&#21464;&#65292;&#26377;&#30340;&#36831;&#26089;&#20250;&#21457;&#29983;&#12290;&#27605;&#31455;&#31185;&#23398;&#22312;&#19981;&#26029;&#21457;&#23637;&#65292;&#23601;&#31639;&#27809;&#26377;&#24066;&#22330;&#31454;&#20105;&#65292;&#26234;&#33021;&#25163;&#26426;&#19982;&#33258;&#21160;&#26588;&#21592;&#26426;&#36825;&#31867;&#26032;&#20135;&#21697;&#22312;&#25216;&#26415;&#19978;&#19981;&#26159;&#24517;&#28982;&#20250;&#20986;&#29616;&#21527;&#65311;&#21487;&#21035;&#24613;&#24537;&#19979;&#23450;&#35770;&#12290;&#20363;&#22914;&#65292;&#33258;&#20174;&#30005;&#35805;&#21457;&#26126;&#20043;&#21518;&#65292;&#30452;&#21040;&#30005;&#20449;&#19994;&#35299;&#38500;&#31649;&#21046;&#30340;&#20960;&#21313;&#24180;&#38388;&#65292;&#34429;&#28982;&#25216;&#26415;&#19978;&#26377;&#24040;&#22823;&#21457;&#23637;&#65292;&#20294;&#25913;&#21464;&#30456;&#24403;&#23567;&#12290;&#32780;&#20170;&#22825;&#30340;&#23156;&#20799;&#22312;&#26410;&#26469;&#21464;&#25104;&#38738;&#23569;&#24180;&#26102;&#65292;&#29978;&#33267;&#21487;&#33021;&#37117;&#19981;&#20250;&#35748;&#24471;&#20160;&#20040;&#26159;&#26377;&#32447;&#30005;&#35805;&#12290;&#36825;&#20123;&#25913;&#21464;&#22312;&#19968;&#20010;&#31649;&#21046;&#24066;&#22330;&#37117;&#24517;&#28982;&#20250;&#21457;&#29983;&#21527;&#65311;&#25105;&#24819;&#36825;&#19981;&#26159;&#21487;&#39044;&#26009;&#30340;&#32467;&#26524;&#65292;&#33267;&#23569;&#19981;&#20250;&#36825;&#20040;&#24555;&#23601;&#21457;&#29983;&#12290;</P>
<P class=bodycontent-text>&#24403;&#28982;&#65292;&#35299;&#38500;&#31649;&#21046;&#20063;&#26159;&#19968;&#31181;&#26435;&#34913;&#21462;&#33293;&#12290;&#24403;&#20135;&#19994;&#24320;&#25918;&#31454;&#20105;&#26102;&#65292;&#21407;&#26412;&#21463;&#21040;&#20154;&#20026;&#20445;&#25252;&#30340;&#21171;&#21160;&#21147;&#24066;&#22330;&#20063;&#20250;&#38754;&#20020;&#31454;&#20105;&#21387;&#21147;&#65292;&#26576;&#20123;&#20154;&#30340;&#34218;&#36164;&#20250;&#19979;&#38477;&#65292;&#22240;&#20026;&#36135;&#36816;&#19982;&#30005;&#20449;&#20135;&#19994;&#22312;&#35299;&#38500;&#31649;&#21046;&#21518;&#65292;&#20225;&#19994;&#24320;&#22987;&#24613;&#36895;&#25193;&#24352;&#65292;&#23601;&#19994;&#26426;&#20250;&#23601;&#22686;&#21152;&#20102;&#12290;&#26377;&#20123;&#21592;&#24037;&#22312;&#35299;&#38500;&#31649;&#21046;&#21518;&#34987;&#36963;&#25955;&#25110;&#20943;&#34218;&#65292;&#22240;&#20026;&#20182;&#20204;&#20174;&#21069;&#30340;&#24037;&#36164;&#26159;&#22522;&#20110;&#25919;&#24220;&#38480;&#21046;&#31454;&#20105;&#30340;&#31649;&#21046;&#65292;&#25165;&#35753;&#28040;&#36153;&#32773;&#20184;&#20986;&#36739;&#39640;&#30340;&#20215;&#26684;&#12290;</P>
<P class=bodycontent-text>&#21363;&#20351;&#26159;&#22312;&#38656;&#35201;&#26576;&#31181;&#31243;&#24230;&#31649;&#21046;&#30340;&#24773;&#20917;&#19979;&#65292;&#34987;&#31649;&#21046;&#30340;&#20135;&#19994;&#20063;&#21487;&#20197;&#20999;&#21106;&#25104;&#20960;&#37096;&#20998;&#65292;&#30041;&#32473;&#24066;&#22330;&#31454;&#20105;&#21147;&#37327;&#26469;&#36816;&#20316;&#65292;&#32654;&#22269;&#20197;&#21069;&#30340;&#30005;&#20449;&#29420;&#21344;&#21830;AT&amp;T&#30340;&#29926;&#35299;&#27491;&#26159;&#19968;&#20363;&#12290;AT&amp;T&#30340;&#38271;&#36884;&#30005;&#35805;&#12289;&#35774;&#22791;&#19982;&#30740;&#31350;&#37096;&#38376;&#65292;&#22312;&#31454;&#20105;&#32773;&#21152;&#20837;&#21518;&#65292;&#30340;&#30830;&#21464;&#24471;&#26356;&#37325;&#35270;&#21019;&#26032;&#65307;&#32780;&#21508;&#22320;&#21306;&#30340;&#30005;&#35805;&#20844;&#21496;&#65292;&#23545;&#31454;&#20105;&#21017;&#34920;&#29616;&#24471;&#26377;&#28857;&#36831;&#38045;&#65292;&#30452;&#21040;&#38543;&#30528;&#26032;&#22411;&#25163;&#26426;&#19982;&#32593;&#32476;&#25216;&#26415;&#30340;&#26222;&#21450;&#65292;&#31454;&#20105;&#24577;&#21183;&#25165;&#21319;&#32423;&#12290;&#36824;&#26377;&#19968;&#20123;&#20135;&#19994;&#65292;&#33509;&#21152;&#20837;&#26576;&#31181;&#31243;&#24230;&#30340;&#31454;&#20105;&#65292;&#21487;&#33021;&#20250;&#23545;&#20854;&#26377;&#24110;&#21161;&#65292;&#20363;&#22914;&#22403;&#22334;&#28165;&#36816;&#19994;&#65292;&#21508;&#23478;&#21378;&#21830;&#21487;&#20197;&#31454;&#26631;&#38468;&#36817;&#22320;&#21306;&#30340;&#21512;&#32422;&#65307;&#25110;&#26159;&#25903;&#25345;&#21439;&#24066;&#25919;&#24220;&#30340;&#26381;&#21153;&#19994;&#65292;&#27604;&#22914;&#28165;&#27905;&#26381;&#21153;&#12289;&#32500;&#20462;&#26381;&#21153;&#12289;&#33258;&#21161;&#39184;&#39302;&#19982;&#29289;&#19994;&#31649;&#29702;&#12290;</P>
<P class=bodycontent-text>&#30005;&#21147;&#19994;&#19968;&#30452;&#34987;&#35270;&#20026;&#33258;&#28982;&#22404;&#26029;&#65292;&#19988;&#34987;&#24403;&#20316;&#20844;&#29992;&#20107;&#19994;&#26469;&#31649;&#21046;&#65292;&#36825;&#24471;&#24402;&#22240;&#20110;&#38656;&#38138;&#35774;&#30005;&#32447;&#32593;&#32476;&#12290;&#20294;&#26159;&#65292;&#23545;&#30005;&#32593;&#30340;&#20105;&#35770;&#37325;&#28857;&#19981;&#22312;&#20110;&#22914;&#20309;&#29983;&#20135;&#30005;&#21147;&#12290;&#30005;&#32593;&#21487;&#33021;&#26159;&#30001;&#25919;&#24220;&#25317;&#26377;&#19988;&#21463;&#31649;&#21046;&#65292;&#20294;&#21378;&#21830;&#21487;&#20197;&#22312;&#20379;&#24212;&#33021;&#28304;&#26041;&#38754;&#31454;&#20105;&#65292;&#21253;&#25324;&#22826;&#38451;&#33021;&#21644;&#39118;&#21147;&#31561;&#26367;&#20195;&#33021;&#28304;&#12290;&#33521;&#22269;&#20174;1989&#24180;&#24320;&#22987;&#23545;&#33021;&#28304;&#24066;&#22330;&#36827;&#34892;&#35797;&#39564;&#65292;&#32780;&#32654;&#22269;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#35797;&#22270;&#35299;&#38500;&#30005;&#21147;&#31649;&#21046;&#65292;&#26377;&#20123;&#25104;&#21151;&#20102;&#65288;&#22914;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#65289;&#65292;&#26377;&#20123;&#21017;&#24443;&#24213;&#22833;&#36133;&#20102;&#65288;&#22914;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65289;&#12290;</P>
<P class=bodycontent-text>&#23485;&#24102;&#32593;&#32476;&#20135;&#19994;&#20855;&#26377;&#33258;&#28982;&#22404;&#26029;&#30340;&#29305;&#24615;&#65292;&#21378;&#21830;&#20063;&#38656;&#35201;&#24314;&#31435;&#19968;&#20010;&#39640;&#22266;&#23450;&#25104;&#26412;&#30340;&#32593;&#32476;&#65288;&#38138;&#35774;&#32518;&#32447;&#21040;&#27599;&#19968;&#25143;&#65289;&#65292;&#25165;&#33021;&#25552;&#20379;&#26381;&#21153;&#12290;&#22240;&#27492;&#65292;&#26377;&#20154;&#20027;&#24352;&#35813;&#20135;&#19994;&#24212;&#35813;&#20511;&#30001;&#29420;&#21344;&#31649;&#21046;&#26469;&#25552;&#20379;&#26381;&#21153;&#12290;&#20294;&#26159;&#36807;&#21435;10&#24180;&#65292;&#36890;&#36807;&#21508;&#31181;&#21487;&#34892;&#30340;&#20256;&#36755;&#26041;&#27861;&#65288;&#26377;&#32447;&#30005;&#35270;&#32518;&#32447;&#12289;&#20809;&#32420;&#65292;&#29978;&#33267;&#26159;&#26080;&#32447;&#65289;&#65292;&#23485;&#24102;&#32593;&#32476;&#20135;&#19994;&#20063;&#20855;&#22791;&#20102;&#24066;&#22330;&#31454;&#20105;&#30340;&#28508;&#21147;&#12290;&#38543;&#30528;&#25216;&#26415;&#30340;&#24555;&#36895;&#28436;&#21464;&#65292;&#40723;&#21169;&#22810;&#26679;&#21270;&#25216;&#26415;&#20250;&#27604;&#25919;&#24220;&#36873;&#23450;&#19968;&#39033;&#25216;&#26415;&#28982;&#21518;&#21152;&#20197;&#31649;&#21046;&#26469;&#24471;&#26356;&#22909;&#12290;</P>
<P class=bodycontent-text>&#24066;&#22330;&#31454;&#20105;&#30340;&#21147;&#37327;&#21487;&#20197;&#40723;&#21169;&#21019;&#26032;&#19982;&#25552;&#39640;&#25928;&#29575;&#65292;&#24182;&#24800;&#21450;&#28040;&#36153;&#32773;&#12290;&#20294;&#26159;&#65292;&#22312;&#26576;&#20123;&#27902;&#28205;&#20998;&#26126;&#30340;&#24773;&#20917;&#19979;&#65292;&#24403;&#24066;&#22330;&#31454;&#20105;&#26080;&#27861;&#33391;&#22909;&#36816;&#20316;&#26102;&#65292;&#25919;&#24220;&#21487;&#20197;&#25198;&#28436;&#26377;&#29992;&#30340;&#35282;&#33394;&#65292;&#20316;&#20026;&#32463;&#27982;&#31454;&#20105;&#30340;&#20210;&#35009;&#32773;&#12290;&#25919;&#24220;&#20063;&#26159;&#23433;&#20840;&#26631;&#20934;&#12289;&#36130;&#21153;&#25253;&#21578;&#27491;&#30830;&#24615;&#19982;&#20449;&#24687;&#25581;&#38706;&#30340;&#21512;&#29702;&#20210;&#35009;&#32773;&#12290;&#24403;&#24066;&#22330;&#21147;&#37327;&#30340;&#32467;&#26524;&#20284;&#20046;&#19981;&#21463;&#27426;&#36814;&#26102;&#65292;&#30495;&#27491;&#30340;&#25361;&#25112;&#26159;&#21457;&#25496;&#26681;&#26412;&#38382;&#39064;&#65292;&#24182;&#25454;&#27492;&#35774;&#35745;&#23545;&#31574;&#12290;&#21028;&#26029;&#35813;&#38382;&#39064;&#26159;&#26377;&#20851;&#22404;&#26029;&#12289;&#21345;&#29305;&#23572;&#12289;&#38480;&#21046;&#24615;&#30340;&#21830;&#19994;&#25104;&#35268;&#12289;&#33258;&#28982;&#22404;&#26029;&#12289;&#20877;&#20063;&#19981;&#38656;&#35201;&#31649;&#21046;&#30340;&#20135;&#19994;&#65292;&#36824;&#26159;&#38656;&#35201;&#26576;&#31181;&#26381;&#21153;&#30340;&#20302;&#25910;&#20837;&#27665;&#20247;&#12290;&#19982;&#20854;&#37319;&#21462;&#26497;&#31471;&#36190;&#25104;&#25110;&#21453;&#23545;&#31649;&#21046;&#30340;&#23553;&#38381;&#24577;&#24230;&#65292;&#26356;&#26126;&#26234;&#30340;&#20570;&#27861;&#24212;&#26159;&#35265;&#25307;&#25286;&#25307;&#12290;&#22914;&#26524;&#25919;&#24220;&#21333;&#21333;&#26045;&#20197;&#31649;&#21046;&#25163;&#27573;&#65292;&#24066;&#22330;&#36890;&#24120;&#20250;&#36816;&#20316;&#24471;&#24456;&#24046;&#65307;&#24403;&#31649;&#21046;&#25163;&#27573;&#20063;&#33021;&#23562;&#37325;&#28608;&#21169;&#22240;&#32032;&#19982;&#24066;&#22330;&#21147;&#37327;&#26102;&#65292;&#23427;&#21453;&#32780;&#21487;&#33021;&#36816;&#20316;&#24471;&#24456;&#22909;&#12290;