<strong><font color="blue">&#34892;&#20026;&#27835;&#30103; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#34892;&#20026;&#27835;&#30103;</SPAN></FONT></H2>
<P class=content>&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103;&#20851;&#27880;&#20154;&#30340;&#20869;&#37096;&#21407;&#22240;&#65292;&#34892;&#20026;&#27835;&#30103;&#23398;&#27966;&#21017;&#20851;&#27880;&#21487;&#20197;&#35266;&#27979;&#30340;&#22806;&#26174;&#34892;&#20026;&#12290;&#34892;&#20026;&#27835;&#30103;&#23478;&#20027;&#24352;&#65292;&#22914;&#21516;&#27491;&#24120;&#34892;&#20026;&#19968;&#26679;&#65292;&#24322;&#24120;&#34892;&#20026;&#20063;&#26159;&#20064;&#24471;&#30340;&#65292;&#21363;&#36890;&#36807;&#22522;&#26412;&#30340;&#26465;&#20214;&#20316;&#29992;&#21407;&#29702;&#21644;&#23398;&#20064;&#21407;&#29702;&#20064;&#24471;&#12290;&#34892;&#20026;&#27835;&#30103;&#20027;&#24352;&#24212;&#29992;&#26465;&#20214;&#20316;&#29992;&#21407;&#29702;&#21644;&#24378;&#21270;&#21407;&#29702;&#21435;&#30699;&#27491;&#37027;&#20123;&#19982;&#24515;&#29702;&#38556;&#30861;&#30456;&#32852;&#31995;&#30340;&#19981;&#33391;&#34892;&#20026;&#27169;&#24335;&#12290;</P>
<P class=content><SPAN class=bold>&#34892;&#20026;&#27835;&#30103;</SPAN>(behavior therapy)&#21644;<SPAN class=bold>&#34892;&#20026;&#30699;&#27491;</SPAN>(behavior modification)&#24120;&#24120;&#34987;&#20132;&#26367;&#20351;&#29992;&#65292;&#20004;&#32773;&#22343;&#31995;&#32479;&#22320;&#37319;&#29992;&#23398;&#20064;&#21407;&#29702;&#20197;&#22686;&#21152;&#36866;&#24212;&#24615;&#34892;&#20026;&#65292;&#20943;&#23569;&#38382;&#39064;&#34892;&#20026;&#12290;&#21487;&#36816;&#29992;&#34892;&#20026;&#30103;&#27861;&#36827;&#34892;&#27835;&#30103;&#30340;&#24322;&#24120;&#34892;&#20026;&#21450;&#20010;&#20154;&#38382;&#39064;&#38750;&#24120;&#24191;&#27867;&#65292;&#22914;&#24656;&#24807;&#12289;&#24378;&#36843;&#34892;&#20026;&#12289;&#25233;&#37057;&#12289;&#25104;&#30270;&#34892;&#20026;&#12289;&#25915;&#20987;&#34892;&#20026;&#20197;&#21450;&#36829;&#32426;&#34892;&#20026;&#31561;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#34892;&#20026;&#27835;&#30103;&#23545;&#20110;&#29305;&#23450;&#38382;&#39064;&#30340;&#24178;&#39044;&#25928;&#26524;&#22909;&#20110;&#23545;&#23485;&#27867;&#30340;&#20010;&#20154;&#38382;&#39064;&#30340;&#24178;&#39044;&#65292;&#21363;&#19982;&#24357;&#25955;&#24615;&#28966;&#34385;&#30456;&#27604;&#65292;&#34892;&#20026;&#27835;&#30103;&#26356;&#36866;&#20110;&#23545;&#24656;&#24807;&#30151;&#30340;&#27835;&#30103;&#12290;</P>
<P class=content>&#30001;&#26465;&#20214;&#20316;&#29992;&#21407;&#29702;&#21644;&#23398;&#20064;&#29702;&#35770;&#21457;&#23637;&#32780;&#26469;&#30340;&#34892;&#20026;&#27835;&#30103;&#25166;&#26681;&#20110;&#23454;&#29992;&#30340;&#12289;&#32463;&#39564;&#20027;&#20041;&#30340;&#30740;&#31350;&#20256;&#32479;&#12290;&#34892;&#20026;&#27835;&#30103;&#35748;&#20026;&#65292;&#26377;&#26426;&#20307;&#30340;&#20013;&#24515;&#20219;&#21153;&#26159;&#23398;&#20064;&#22914;&#20309;&#36866;&#24212;&#24403;&#21069;&#31038;&#20250;&#21644;&#33258;&#28982;&#29615;&#22659;&#12290;&#24403;&#26377;&#26426;&#20307;&#26080;&#27861;&#23398;&#20064;&#22914;&#20309;&#26377;&#25928;&#22320;&#24212;&#20184;&#29615;&#22659;&#26102;&#65292;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#20197;&#23398;&#20064;&#65288;&#25110;&#20877;&#23398;&#20064;&#65289;&#21407;&#29702;&#20026;&#22522;&#30784;&#30340;&#27835;&#30103;&#21435;&#20811;&#26381;&#37027;&#20123;&#38750;&#36866;&#24212;&#24615;&#34892;&#20026;&#12290;&#22312;&#34892;&#20026;&#27835;&#30103;&#20013;&#65292;&#38774;&#34892;&#20026;&#24182;&#19981;&#34987;&#20551;&#23450;&#20026;&#20219;&#20309;&#28508;&#22312;&#36807;&#31243;&#30340;&#19968;&#31181;&#30151;&#29366;&#65292;&#30151;&#29366;&#26412;&#36523;&#23601;&#26159;&#38382;&#39064;&#12290;&#24515;&#29702;&#21160;&#21147;&#23398;&#30340;&#27835;&#30103;&#24072;&#39044;&#35328;&#65292;&#22914;&#26524;&#21482;&#27835;&#30103;&#22806;&#22312;&#34892;&#20026;&#32780;&#19981;&#27491;&#35270;&#30495;&#27491;&#30340;&#12289;&#20869;&#37096;&#30340;&#38382;&#39064;&#65292;&#23558;&#24341;&#21457;<SPAN class=kaiti>&#26367;&#20195;&#24615;&#30340;&#30151;&#29366;</SPAN>&#65292;&#23601;&#20250;&#22312;&#36527;&#20307;&#25110;&#24515;&#29702;&#19978;&#34920;&#29616;&#20986;&#26032;&#30340;&#30151;&#29366;&#12290;&#28982;&#32780;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#26576;&#20123;&#30149;&#29702;&#24615;&#34892;&#20026;&#34987;&#34892;&#20026;&#27835;&#30103;&#28040;&#38500;&#20197;&#21518;&#65292;&#20010;&#20307;&#24182;&#26410;&#20986;&#29616;&#26032;&#30340;&#26367;&#20195;&#24615;&#30151;&#29366;(Kazdin,1982;Wolpe,1986)&#12290;&#8220;&#19982;&#27492;&#30456;&#21453;&#65292;&#38774;&#30151;&#29366;&#24471;&#21040;&#25913;&#21892;&#30340;&#30149;&#20154;&#24120;&#24120;&#25253;&#21578;&#35828;&#65292;&#20854;&#20182;&#19981;&#37027;&#20040;&#37325;&#35201;&#30340;&#30151;&#29366;&#20063;&#24471;&#21040;&#20102;&#25913;&#21892;&#8221;(Sloane et al.,1975,p.219)&#12290;</P>
<P class=content>&#19979;&#38754;&#35753;&#25105;&#20204;&#30475;&#19968;&#19979;&#33021;&#35299;&#38500;&#20010;&#20307;&#30171;&#33510;&#30340;&#21508;&#31181;&#34892;&#20026;&#30340;&#27835;&#30103;&#12290;