<strong><font color="blue">&#20154;&#26412;&#20027;&#20041;&#27835;&#30103; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20154;&#26412;&#20027;&#20041;&#27835;&#30103;</SPAN></FONT></H2>
<P class=content>&#20154;&#26412;&#20027;&#20041;&#29702;&#35770;&#30340;&#26680;&#24515;&#35266;&#28857;&#26159;&#65292;&#20010;&#20307;&#22788;&#20110;&#36830;&#32493;&#21464;&#21270;&#21644;&#25104;&#38271;&#30340;&#36807;&#31243;&#20043;&#20013;&#12290;&#23613;&#31649;&#29615;&#22659;&#21644;&#36951;&#20256;&#23545;&#27492;&#26377;&#19968;&#23450;&#30340;&#21046;&#32422;&#65292;&#20154;&#36824;&#26159;&#21487;&#20197;&#36890;&#36807;&#21019;&#36896;&#33258;&#36523;&#30340;&#20215;&#20540;&#65292;&#24182;&#19988;&#22362;&#25345;&#33258;&#24049;&#30340;&#36873;&#25321;&#65292;&#26469;&#20915;&#23450;&#33258;&#24049;&#30340;&#26410;&#26469;&#12290;&#28982;&#32780;&#65292;&#20276;&#38543;&#36825;&#31181;<SPAN class=kaiti>&#36873;&#25321;&#30340;&#33258;&#30001;</SPAN>&#32780;&#26469;&#30340;&#26159;&#36131;&#20219;&#12290;&#22240;&#20026;&#20320;&#27704;&#36828;&#20063;&#19981;&#21487;&#33021;&#23436;&#20840;&#28165;&#26970;&#33258;&#24049;&#34892;&#20026;&#25152;&#24102;&#26469;&#30340;&#24433;&#21709;&#65292;&#20320;&#20250;&#24863;&#21040;&#28966;&#34385;&#21644;&#32477;&#26395;&#12290;&#20320;&#36824;&#20250;&#22240;&#20026;&#22833;&#21435;&#20102;&#21457;&#25381;&#28508;&#21147;&#30340;&#26426;&#20250;&#32780;&#24863;&#21040;&#20869;&#30106;&#12290;&#22312;&#36825;&#20123;&#20851;&#20110;&#20154;&#24615;&#30340;&#26222;&#36941;&#29702;&#35770;&#22522;&#30784;&#19978;&#21457;&#23637;&#36215;&#26469;&#30340;&#24515;&#29702;&#27835;&#30103;&#65292;&#35797;&#22270;&#24110;&#21161;&#26469;&#35775;&#32773;&#30028;&#23450;&#20182;&#20204;&#33258;&#24049;&#30340;&#33258;&#30001;&#65292;&#37325;&#35270;&#20182;&#20204;&#20307;&#39564;&#21040;&#30340;&#33258;&#25105;&#20197;&#21450;&#27492;&#26102;&#27492;&#21051;&#20307;&#39564;&#30340;&#20016;&#23500;&#24615;&#65292;&#38518;&#20918;&#20182;&#20204;&#30340;&#20010;&#24615;&#65292;&#23547;&#25214;&#23454;&#29616;&#20182;&#20204;&#21457;&#25381;&#20840;&#37096;&#28508;&#33021;&#30340;&#26041;&#24335;&#65288;&#33258;&#25105;&#23454;&#29616;&#65289;&#12290;</P>
<P class=content>&#22312;&#26576;&#20123;&#26041;&#38754;&#65292;&#20154;&#26412;&#20027;&#20041;&#30103;&#27861;&#21560;&#25910;&#20102;<SPAN class=kaiti>&#23384;&#22312;&#20027;&#20041;&#32773;</SPAN>&#30740;&#31350;&#20154;&#31867;&#20307;&#39564;&#30340;&#26041;&#27861;(May,1975)&#12290;&#36825;&#31181;&#26041;&#27861;&#24378;&#35843;&#20154;&#20204;&#24212;&#23545;&#26085;&#24120;&#25361;&#25112;&#30340;&#33021;&#21147;&#25110;&#20154;&#20204;&#34987;&#25361;&#25112;&#25152;&#20987;&#22446;&#12290;&#23384;&#22312;&#20027;&#20041;&#32773;&#35748;&#20026;&#20154;&#20204;&#26377;&#19968;&#31181;<SPAN class=kaiti>&#23384;&#22312;&#21361;&#26426;</SPAN>&#65292;&#23427;&#30001;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#38382;&#39064;&#12289;&#32570;&#20047;&#26377;&#24847;&#20041;&#30340;&#20154;&#38469;&#20851;&#31995;&#20197;&#21450;&#32570;&#23569;&#37325;&#35201;&#30340;&#20154;&#29983;&#30446;&#26631;&#31561;&#26500;&#25104;&#12290;&#23384;&#22312;&#20027;&#20041;&#29702;&#35770;&#20013;&#26377;&#19968;&#31181;&#26032;&#20852;&#30340;&#20020;&#24202;&#35266;&#28857;&#65292;&#23427;&#25972;&#21512;&#20102;&#20197;&#24448;&#30340;&#35768;&#22810;&#20027;&#39064;&#21644;&#26041;&#27861;&#65292;&#35748;&#20026;&#29983;&#27963;&#20013;&#22797;&#26434;&#30340;&#29616;&#23454;&#23548;&#33268;&#20154;&#31867;&#20986;&#29616;&#20004;&#31867;&#30142;&#30149;&#12290;&#25233;&#37057;&#30151;&#21644;&#24378;&#36843;&#30151;&#21453;&#26144;&#20102;&#23545;&#36825;&#20123;&#29616;&#23454;&#30340;&#19968;&#31181;&#36867;&#36991;&#65307;&#32780;&#21453;&#31038;&#20250;&#21644;&#33258;&#24651;&#38556;&#30861;&#21453;&#26144;&#20102;&#23545;&#36825;&#20123;&#29616;&#23454;&#30340;&#19968;&#31181;&#33258;&#31169;&#30340;&#21033;&#29992;(Schneider&amp;May,1995)&#12290;</P>
<P class=content>&#20154;&#26412;&#20027;&#20041;&#21746;&#23398;&#26366;&#32463;&#24341;&#21457;&#20102;&#32654;&#22269;20&#19990;&#32426;60&#24180;&#20195;&#26411;&#30340;<SPAN class=bold>&#20154;&#31867;&#28508;&#33021;&#36816;&#21160;</SPAN>(human potential movement)&#12290;&#36825;&#19968;&#36816;&#21160;&#22260;&#32469;&#30528;&#37027;&#20123;&#20351;&#26222;&#36890;&#20154;&#33719;&#24471;&#26356;&#39640;&#30340;&#32489;&#25928;&#20197;&#21450;&#26356;&#20016;&#23500;&#30340;&#20307;&#39564;&#30340;&#26041;&#27861;&#32780;&#23637;&#24320;&#12290;&#22312;&#27492;&#36816;&#21160;&#20013;&#65292;&#26368;&#21021;&#30340;&#27835;&#30103;&#21482;&#26159;&#38754;&#21521;&#26377;&#24515;&#29702;&#38556;&#30861;&#30340;&#20154;&#65292;&#21518;&#26469;&#25512;&#24191;&#21040;&#37027;&#20123;&#24076;&#26395;&#33258;&#24049;&#26356;&#26377;&#25928;&#29575;&#12289;&#26356;&#26377;&#33021;&#21147;&#24182;&#19988;&#33021;&#26356;&#21152;&#24555;&#20048;&#30340;&#20581;&#24247;&#20154;&#32676;&#36523;&#19978;&#12290;</P>
<P class=content>&#25509;&#19979;&#26469;&#25105;&#20204;&#23558;&#32771;&#23519;&#20154;&#26412;&#20027;&#20041;&#20256;&#32479;&#27835;&#30103;&#20013;&#30340;&#20004;&#31867;&#30103;&#27861;&#65306;&#26469;&#35775;&#32773;&#20013;&#24515;&#30103;&#27861;&#21644;&#26684;&#24335;&#22612;&#30103;&#27861;&#12290;