<strong><font color="blue">&#22242;&#20307;&#27835;&#30103; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#22242;&#20307;&#27835;&#30103;</SPAN></FONT></H2>
<P class=content>&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#25152;&#35770;&#21450;&#30340;&#25152;&#26377;&#27835;&#30103;&#26041;&#27861;&#37117;&#26159;&#27835;&#30103;&#24072;&#19982;&#30149;&#20154;&#25110;&#26469;&#35775;&#32773;&#19968;&#23545;&#19968;&#30340;&#27835;&#30103;&#24773;&#20917;&#12290;&#28982;&#32780;&#65292;&#29616;&#22312;&#26377;&#35768;&#22810;&#20154;&#24471;&#21040;&#30340;&#27835;&#30103;&#26159;<SPAN class=bold>&#22242;&#20307;&#27835;&#30103;</SPAN>&#65288;group therapy&#65292;&#21448;&#35793;&#20316;&#32676;&#20307;&#27835;&#30103;&#12289;&#23567;&#32452;&#27835;&#30103;&#65289;&#12290;&#22242;&#20307;&#27835;&#30103;&#24050;&#32463;&#34028;&#21187;&#21457;&#23637;&#36215;&#26469;&#65292;&#24182;&#19988;&#20855;&#26377;&#19968;&#23450;&#30340;&#23454;&#36341;&#20248;&#21183;&#12290;&#22242;&#20307;&#27835;&#30103;&#23545;&#20110;&#21442;&#19982;&#32773;&#26469;&#35828;&#26356;&#20026;&#32463;&#27982;&#65292;&#32780;&#19988;&#21487;&#20197;&#30001;&#23569;&#25968;&#24515;&#29702;&#20581;&#24247;&#20174;&#19994;&#20154;&#21592;&#21435;&#24110;&#21161;&#26356;&#22810;&#30340;&#26469;&#35775;&#32773;&#12290;&#27492;&#26041;&#27861;&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#30340;&#20248;&#21183;&#65292;&#19982;&#22242;&#20307;&#26412;&#36523;&#30340;&#21147;&#37327;&#26377;&#20851;&#65306;(1)&#23545;&#20110;&#23475;&#24597;&#19982;&#26435;&#23041;&#38754;&#23545;&#38754;&#19968;&#36215;&#35299;&#20915;&#33258;&#36523;&#38382;&#39064;&#30340;&#20154;&#26469;&#35828;&#65292;&#22242;&#20307;&#27835;&#30103;&#26159;&#19968;&#20010;&#23041;&#32961;&#24615;&#30456;&#23545;&#36739;&#23567;&#30340;&#29615;&#22659;&#65307;(2)&#22312;&#36825;&#31181;&#27835;&#30103;&#20013;&#65292;&#33021;&#22815;&#36816;&#29992;&#22242;&#20307;&#25104;&#21592;&#30340;&#20114;&#21160;&#26469;&#24433;&#21709;&#20010;&#20307;&#30340;&#36866;&#24212;&#19981;&#33391;&#34892;&#20026;&#65307;(3)&#22242;&#20307;&#27835;&#30103;&#30340;&#36807;&#31243;&#20026;&#21442;&#19982;&#32773;&#25552;&#20379;&#20102;&#35266;&#23519;&#21644;&#23454;&#36341;&#20154;&#38469;&#25216;&#24039;&#30340;&#26426;&#20250;&#65307;(4)&#22242;&#20307;&#27835;&#30103;&#20026;&#21442;&#19982;&#32773;&#25552;&#20379;&#20102;&#31867;&#20284;&#23478;&#24237;&#25104;&#21592;&#30340;&#38598;&#20307;&#65292;&#36825;&#21487;&#20197;&#20351;&#20010;&#20307;&#30340;&#24773;&#32490;&#20307;&#39564;&#26377;&#26426;&#20250;&#24471;&#21040;&#30699;&#27491;&#12290;</P>
<P class=content>&#22242;&#20307;&#27835;&#30103;&#20063;&#23384;&#22312;&#19968;&#20123;&#38382;&#39064;(Motherwell&amp;Shay,2005)&#12290;&#20363;&#22914;&#65292;&#26377;&#20123;&#22242;&#20307;&#20250;&#30830;&#31435;&#26576;&#31181;&#25991;&#21270;&#65292;&#24456;&#38590;&#20351;&#22242;&#20307;&#25104;&#21592;&#21462;&#24471;&#36827;&#27493;&#8212;&#8212;&#22242;&#20307;&#25104;&#21592;&#20043;&#38388;&#24314;&#31435;&#20102;&#34987;&#21160;&#30340;&#35268;&#33539;&#21644;&#26377;&#38480;&#30340;&#33258;&#25105;&#34920;&#38706;&#12290;&#21478;&#22806;&#65292;&#24403;&#22242;&#20307;&#25104;&#21592;&#31163;&#24320;&#25110;&#32773;&#26032;&#30340;&#25104;&#21592;&#21152;&#20837;&#26102;&#65292;&#22242;&#20307;&#30340;&#26377;&#25928;&#24615;&#20250;&#21457;&#29983;&#21095;&#28872;&#30340;&#21464;&#21270;&#12290;&#21152;&#20837;&#21644;&#31163;&#24320;&#37117;&#20250;&#25171;&#30772;&#22242;&#20307;&#20316;&#20026;&#19968;&#20010;&#21333;&#20301;&#24471;&#20197;&#27491;&#24120;&#36816;&#20316;&#30340;&#24494;&#22937;&#24179;&#34913;&#12290;&#22242;&#20307;&#27835;&#30103;&#20013;&#30340;&#27835;&#30103;&#24072;&#24517;&#39035;&#27880;&#24847;&#35299;&#20915;&#36825;&#31181;&#32676;&#20307;&#21160;&#21147;&#23398;&#38382;&#39064;&#12290;</P>
<P class=content>&#22242;&#20307;&#27835;&#30103;&#30340;&#26576;&#20123;&#22522;&#26412;&#21069;&#25552;&#19982;&#20010;&#20307;&#27835;&#30103;&#19981;&#21516;&#12290;&#22242;&#20307;&#27835;&#30103;&#25152;&#25552;&#20379;&#30340;&#31038;&#20250;&#24615;&#24773;&#22659;&#20026;&#21442;&#19982;&#32773;&#25552;&#20379;&#20102;&#26426;&#20250;&#65292;&#20379;&#20154;&#20204;&#23398;&#20064;&#20154;&#19982;&#20154;&#20043;&#38388;&#22914;&#20309;&#36827;&#34892;&#27807;&#36890;&#21644;&#29702;&#35299;&#65292;&#24182;&#19988;&#20351;&#20854;&#26377;&#26426;&#20250;&#20102;&#35299;&#21040;&#33258;&#25105;&#24847;&#35937;&#20026;&#20160;&#20040;&#20250;&#19982;&#20010;&#20154;&#30340;&#24847;&#22270;&#25110;&#33258;&#24049;&#30340;&#32463;&#39564;&#19981;&#21516;&#12290;&#21478;&#22806;&#65292;&#22242;&#20307;&#21521;&#20010;&#20307;&#35777;&#23454;&#19968;&#20010;&#20154;&#30340;&#30151;&#29366;&#12289;&#38382;&#39064;&#20197;&#21450;&#8220;&#31163;&#32463;&#21467;&#36947;&#8221;&#30340;&#34892;&#20026;&#24182;&#38750;&#26159;&#26576;&#20010;&#20154;&#25152;&#29420;&#26377;&#30340;&#65292;&#23427;&#20204;&#36890;&#24120;&#20855;&#26377;&#26222;&#36941;&#24615;&#12290;&#22240;&#20026;&#20154;&#20204;&#22312;&#20182;&#20154;&#38754;&#21069;&#20542;&#21521;&#20110;&#25513;&#39280;&#33258;&#24049;&#36523;&#19978;&#30340;&#36127;&#38754;&#20449;&#24687;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#21487;&#33021;&#37117;&#20250;&#26377;&#19968;&#20010;&#30456;&#21516;&#30340;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#35748;&#20026;&#8220;&#21482;&#26377;&#25105;&#25165;&#26159;&#36825;&#26679;&#30340;&#8221;&#12290;&#22242;&#20307;&#32463;&#39564;&#30340;&#30456;&#20114;&#20998;&#20139;&#21487;&#20197;&#25171;&#30772;&#36825;&#31181;&#22810;&#20803;&#26080;&#30693;&#29366;&#24577;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#37117;&#20250;&#22312;&#36825;&#37324;&#35828;&#20986;&#20182;&#20204;&#20855;&#26377;&#30456;&#20284;&#30340;&#20307;&#39564;&#12290;&#27492;&#22806;&#65292;&#21516;&#20276;&#22242;&#20307;&#36824;&#21487;&#20197;&#22312;&#27835;&#30103;&#24773;&#22659;&#20043;&#22806;&#25552;&#20379;&#31038;&#20250;&#25903;&#25345;&#12290;