<?xml version=&#39;1.0&#39; encoding=&#39;utf-8&#39;?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#27835;&#30103;&#35780;&#20272;&#21644;&#39044;&#38450;&#31574;&#30053;</h2><p class="content">&#20551;&#35774;&#20320;&#35748;&#35782;&#21040;&#29983;&#27963;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#24182;&#19988;&#20320;&#30456;&#20449;&#19968;&#20010;&#21463;&#36807;&#19987;&#19994;&#35757;&#32451;&#30340;&#20020;&#24202;&#21307;&#29983;&#21487;&#20197;&#24110;&#21161;&#20320;&#35299;&#20915;&#38382;&#39064;&#12290;&#22312;&#25105;&#20204;&#24050;&#20171;&#32461;&#30340;&#22810;&#31181;&#27835;&#30103;&#26041;&#27861;&#20013;&#65292;&#20320;&#24590;&#20040;&#33021;&#30693;&#36947;&#21738;&#19968;&#31181;&#26041;&#27861;&#26368;&#26377;&#25928;&#65311;&#20320;&#24590;&#20040;&#30830;&#23450;&#21738;&#31181;&#30103;&#27861;&#21487;&#20197;&#36215;&#20316;&#29992;&#65311;&#22312;&#26412;&#31456;&#30340;&#36825;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#20171;&#32461;&#30740;&#31350;&#32773;&#20204;&#29992;&#26469;&#32771;&#23519;&#29305;&#23450;&#30103;&#27861;&#26377;&#25928;&#24615;&#30340;&#35838;&#39064;&#65292;&#24182;&#27604;&#36739;&#19981;&#21516;&#30103;&#27861;&#65292;&#30446;&#30340;&#26159;&#21457;&#29616;&#21738;&#31181;&#26041;&#27861;&#33021;&#26368;&#26377;&#25928;&#22320;&#24110;&#21161;&#20154;&#20204;&#28193;&#36807;&#38590;&#20851;&#12290;&#25105;&#20204;&#36824;&#20250;&#31616;&#30701;&#22320;&#25552;&#21040;&#39044;&#38450;&#30340;&#38382;&#39064;&#65292;&#21363;&#24515;&#29702;&#23398;&#23478;&#22914;&#20309;&#36890;&#36807;&#24178;&#39044;&#26469;&#39044;&#38450;&#24515;&#29702;&#30142;&#30149;&#30340;&#21457;&#29983;&#12290;</p><h4 class="fourthTitle sigil_not_in_toc">&#35780;&#20272;&#30103;&#25928;</h4><p class="content">&#33521;&#22269;&#24515;&#29702;&#23398;&#23478;&#27721;&#26031;&#183;&#33406;&#26862;&#20811;(Eysenck,1952)&#26366;&#22312;&#35768;&#22810;&#24180;&#21069;&#24868;&#24594;&#22320;&#25351;&#36131;&#24515;&#29702;&#27835;&#30103;&#26681;&#26412;&#27809;&#26377;&#20316;&#29992;&#12290;&#20182;&#22238;&#39038;&#20102;&#20197;&#24448;&#21508;&#31181;&#20851;&#20110;&#27835;&#30103;&#25928;&#26524;&#30340;&#36164;&#26009;&#65292;&#32467;&#26524;&#21457;&#29616;&#65292;&#37027;&#20123;&#27809;&#26377;&#25509;&#21463;&#36807;&#27835;&#30103;&#30340;&#30149;&#20154;&#21644;&#25509;&#21463;&#20102;&#31934;&#31070;&#20998;&#26512;&#20197;&#21450;&#20854;&#20182;&#20869;&#30465;&#27835;&#30103;&#30340;&#30149;&#20154;&#65292;&#20960;&#20046;&#20855;&#26377;&#30456;&#21516;&#30340;&#27835;&#24840;&#29575;&#12290;&#20182;&#22768;&#31216;&#65292;&#22312;&#31070;&#32463;&#30151;&#24739;&#32773;&#20013;&#65292;&#24046;&#19981;&#22810;&#26377;2/3&#30340;&#20154;&#22312;&#20986;&#29616;&#38382;&#39064;&#20043;&#21518;&#30340;&#20004;&#24180;&#20869;&#37117;&#20250;&#33258;&#21160;&#24247;&#22797;&#12290;</p><p class="content">&#30740;&#31350;&#20154;&#21592;&#24320;&#21457;&#20986;&#22810;&#31181;&#26356;&#20026;&#31934;&#30830;&#30340;&#26041;&#27861;&#26469;&#35780;&#20272;&#27835;&#30103;&#30340;&#25928;&#26524;&#65292;&#20197;&#27492;&#26469;&#36814;&#25509;&#33406;&#26862;&#20811;&#30340;&#25361;&#25112;&#12290;&#33406;&#26862;&#20811;&#30340;&#25209;&#35780;&#20351;&#30740;&#31350;&#24320;&#22987;&#35774;&#32622;&#30456;&#24212;&#30340;&#25511;&#21046;&#32452;&#65307;&#30001;&#20110;&#26576;&#20123;&#21407;&#22240;&#65292;<span class="kaiti">&#19968;&#37096;&#20998;</span>&#27809;&#26377;&#24471;&#21040;&#19987;&#19994;&#24178;&#39044;&#30340;&#30149;&#20154;<span class="kaiti">&#30340;&#30830;</span>&#20250;&#20986;&#29616;<span class="bold">&#33258;&#28982;&#32531;&#35299;&#25928;&#24212;</span>(spontaneous-remission effect)&#65292;&#36825;&#26159;&#35780;&#20272;&#27835;&#30103;&#25928;&#26524;&#30340;&#19968;&#20010;<span class="kaiti">&#22522;&#32447;&#27700;&#24179;</span>&#65292;&#23545;&#27492;&#24517;&#39035;&#21152;&#20197;&#32771;&#34385;&#65292;&#36825;&#26679;&#25165;&#33021;&#35777;&#26126;&#27835;&#30103;&#30340;&#26377;&#25928;&#24615;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#25509;&#21463;&#27835;&#30103;&#30340;&#30149;&#20154;&#24517;&#39035;&#27604;&#27809;&#26377;&#25509;&#21463;&#27835;&#30103;&#30340;&#30149;&#20154;&#26174;&#31034;&#20986;&#26377;&#26356;&#22823;&#30340;&#36827;&#27493;&#12290;</p><p class="content">&#31867;&#20284;&#22320;&#65292;&#30740;&#31350;&#20154;&#21592;&#35797;&#22270;&#35777;&#26126;&#27835;&#30103;&#25928;&#26524;&#19981;&#26159;&#22240;&#20026;&#30149;&#20154;&#30340;&#26399;&#26395;&#25152;&#23548;&#33268;&#12290;&#20320;&#21487;&#20197;&#22238;&#24518;&#19968;&#19979;&#21069;&#38754;&#26377;&#20851;<span class="kaiti">&#23433;&#24944;&#21058;&#25928;&#24212;</span>&#30340;&#35752;&#35770;&#65292;&#22312;&#35768;&#22810;&#26696;&#20363;&#37324;&#65292;&#20154;&#20204;&#30340;&#24515;&#29702;&#25110;&#32773;&#36523;&#20307;&#29366;&#20917;&#20250;&#30001;&#20110;&#33258;&#24049;&#39044;&#26399;&#30340;&#22909;&#36716;&#32780;&#20986;&#29616;&#25913;&#21892;&#65307;&#22312;&#36827;&#34892;&#27835;&#30103;&#26102;&#65292;&#27835;&#30103;&#24072;&#25198;&#28436;&#30528;<span class="kaiti">&#21307;&#29983;</span>&#30340;&#31038;&#20250;&#35282;&#33394;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#24378;&#21270;&#30149;&#20154;&#30340;&#36825;&#31181;&#24819;&#27861;(Frank&amp;Frank,1991)&#12290;&#34429;&#28982;&#27835;&#30103;&#20013;&#30340;&#23433;&#24944;&#21058;&#25928;&#24212;&#26159;&#27835;&#30103;&#24615;&#24178;&#39044;&#30340;&#19968;&#20010;&#37325;&#35201;&#37096;&#20998;&#65292;&#20294;&#26159;&#65292;&#30740;&#31350;&#32773;&#20204;&#20173;&#28982;&#24076;&#26395;&#35777;&#26126;&#20182;&#20204;&#30340;&#29305;&#27530;&#30340;&#27835;&#30103;&#26041;&#24335;&#27604;<span class="bold">&#23433;&#24944;&#21058;&#30103;&#27861;</span>(placebo therapy)&#65288;&#19968;&#31181;&#20013;&#24615;&#30340;&#27835;&#30103;&#65292;&#21482;&#26159;&#21046;&#36896;&#21487;&#20197;&#27835;&#24840;&#30340;&#39044;&#26399;&#65289;&#26356;&#20026;&#26377;&#25928;(Hyland et al.,2007)&#12290;</p><p class="content">&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#20154;&#21592;&#21033;&#29992;&#19968;&#31181;&#21517;&#20026;&#20803;&#20998;&#26512;&#30340;&#32479;&#35745;&#26041;&#27861;&#26469;&#35780;&#20272;&#27835;&#30103;&#30340;&#25928;&#26524;&#12290;<span class="bold">&#20803;&#20998;&#26512;</span>(meta-analysis)&#25552;&#20379;&#20102;&#19968;&#31181;&#27491;&#35268;&#30340;&#26041;&#27861;&#26469;&#26816;&#39564;&#20174;&#19981;&#21516;&#23454;&#39564;&#25968;&#25454;&#20013;&#24471;&#21040;&#30340;&#32467;&#35770;&#12290;&#22312;&#35768;&#22810;&#24515;&#29702;&#23454;&#39564;&#20013;&#30740;&#31350;&#32773;&#32463;&#24120;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;&#30097;&#38382;&#65306;&#8220;&#22823;&#22810;&#25968;&#21442;&#19982;&#32773;&#20250;&#19981;&#20250;&#34920;&#29616;&#20986;&#25105;&#25152;&#39044;&#26399;&#30340;&#25928;&#26524;&#21602;&#65311;&#8221;&#20803;&#20998;&#26512;&#25226;&#23454;&#39564;&#26412;&#36523;&#30475;&#20570;&#26159;&#21442;&#19982;&#32773;&#12290;&#20851;&#20110;&#27835;&#30103;&#25928;&#26524;&#65292;&#30740;&#31350;&#32773;&#21448;&#20250;&#25552;&#20986;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#8220;&#22823;&#37096;&#20998;&#23454;&#39564;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#20986;&#20102;&#31215;&#26497;&#25913;&#21464;&#21527;&#65311;&#8221;</p><p class="content"><span class="bold">&#22270;15.3</span>&#26174;&#31034;&#20102;&#25233;&#37057;&#30151;&#27835;&#30103;&#30340;&#20803;&#20998;&#26512;&#32467;&#26524;(Hollon et al.,2002)&#12290;&#36825;&#20010;&#22270;&#34920;&#27604;&#36739;&#20102;&#19977;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#24515;&#29702;&#27835;&#30103;&#21644;&#33647;&#29289;&#27835;&#30103;&#65288;&#21508;&#31181;&#25239;&#25233;&#37057;&#33647;&#29289;&#30340;&#24179;&#22343;&#27835;&#30103;&#32467;&#26524;&#65289;&#19982;&#23433;&#24944;&#21058;&#25928;&#24212;&#12290;&#22312;&#26412;&#31456;&#30340;&#21069;&#38754;&#65292;&#25105;&#20204;&#25552;&#21040;&#20102;&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103;&#21644;&#35748;&#30693;&#27835;&#30103;&#12290;&#20154;&#38469;&#27835;&#30103;&#30528;&#30524;&#20110;&#30149;&#20154;&#24403;&#21069;&#30340;&#29983;&#27963;&#21644;&#20154;&#38469;&#20851;&#31995;&#12290;&#27491;&#22914;&#20320;&#25152;&#30475;&#21040;&#30340;&#65292;&#20803;&#20998;&#26512;&#20013;&#22238;&#39038;&#30340;&#25152;&#26377;&#30740;&#31350;&#32467;&#26524;&#37117;&#26174;&#31034;&#22312;&#36825;&#24352;&#22270;&#19978;&#65292;&#20154;&#38469;&#27835;&#30103;&#12289;&#35748;&#30693;&#34892;&#20026;&#27835;&#30103;&#21644;&#33647;&#29289;&#27835;&#30103;&#30340;&#25928;&#26524;&#37117;&#24378;&#20110;&#23433;&#24944;&#21058;&#25928;&#24212;&#12290;&#28982;&#32780;&#23545;&#20110;&#27835;&#30103;&#25233;&#37057;&#30151;&#32780;&#35328;&#65292;&#32463;&#20856;&#30340;&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103;&#30340;&#25928;&#26524;&#24182;&#19981;&#24590;&#20040;&#29702;&#24819;&#12290;</p><div class="qrbodyPic"><img active="true" alt="" data-ratio="0.815" data-w="903px" data-w-new="736px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_571-01.jpg" style="width:100%;"/><p class="imgtitle">&#22270;15.3&#12288;&#25233;&#37057;&#30151;&#27835;&#30103;&#30340;&#35780;&#20272;</p><p class="imgtitle">&#22270;&#20013;&#26174;&#31034;&#20102;&#25233;&#37057;&#30151;&#27835;&#30103;&#30340;&#20803;&#20998;&#26512;&#32467;&#26524;&#12290;&#20174;&#22270;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#25509;&#21463;&#27599;&#31181;&#27835;&#30103;&#30340;&#30149;&#20154;&#20013;&#30151;&#29366;&#24471;&#20197;&#32531;&#35299;&#30340;&#20154;&#25968;&#27604;&#20363;&#12290;&#20363;&#22914;&#65292;&#25509;&#21463;&#25239;&#25233;&#37057;&#33647;&#29289;&#27835;&#30103;&#30340;&#30149;&#20154;&#20013;&#65292;&#26377;50%&#30340;&#20154;&#30340;&#21487;&#35782;&#21035;&#30151;&#29366;&#24471;&#21040;&#20102;&#32531;&#35299;&#12290;</p></div><p class="content">&#36825;&#20123;&#25968;&#25454;&#21453;&#26144;&#20102;&#27599;&#19968;&#31181;&#27835;&#30103;&#26041;&#27861;&#30340;&#21333;&#29420;&#24433;&#21709;&#12290;&#30740;&#31350;&#32773;&#36824;&#35780;&#20272;&#20102;&#24515;&#29702;&#27835;&#30103;&#30340;&#21333;&#29420;&#25928;&#26524;&#65292;&#20197;&#21450;&#24515;&#29702;&#27835;&#30103;&#21644;&#33647;&#29289;&#27835;&#30103;&#30456;&#32467;&#21512;&#30340;&#25928;&#26524;&#12290;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#32852;&#21512;&#27835;&#30103;&#26368;&#26377;&#21487;&#33021;&#32531;&#35299;&#24930;&#24615;&#25233;&#37057;(Manber et al.,2008)&#12290;&#19968;&#20010;&#30103;&#31243;&#30340;&#27835;&#30103;&#32467;&#26463;&#21518;&#65292;&#22312;&#37027;&#20123;&#21482;&#25509;&#21463;&#33647;&#29289;&#27835;&#30103;&#30340;&#21442;&#19982;&#32773;&#20013;&#65292;&#21482;&#26377;14%&#30340;&#20154;&#28385;&#36275;&#20102;&#30740;&#31350;&#25152;&#23450;&#20041;&#30340;&#24443;&#24213;&#32531;&#35299;&#30340;&#26631;&#20934;&#65307;&#22312;&#21482;&#25509;&#21463;&#24515;&#29702;&#27835;&#30103;&#30340;&#21442;&#19982;&#32773;&#20013;&#65292;&#36825;&#19968;&#27604;&#20363;&#20063;&#26159;14%&#65307;&#22312;&#26082;&#25509;&#21463;&#33647;&#29289;&#27835;&#30103;&#21448;&#25509;&#21463;&#24515;&#29702;&#27835;&#30103;&#30340;&#21442;&#19982;&#32773;&#20013;&#65292;29%&#30340;&#20154;&#34920;&#29616;&#20986;&#20102;&#21516;&#26679;&#27700;&#24179;&#30340;&#25913;&#21892;&#12290;</p><p class="content">&#30001;&#20110;&#19978;&#36848;&#21457;&#29616;&#65292;&#24403;&#20195;&#30340;&#30740;&#31350;&#32773;&#24050;&#32463;&#24456;&#23569;&#20877;&#20851;&#27880;&#24515;&#29702;&#27835;&#30103;<span class="kaiti">&#26159;&#21542;</span>&#26377;&#25928;&#30340;&#38382;&#39064;&#20102;&#12290;&#29616;&#22312;&#20154;&#20204;&#26356;&#22810;&#20851;&#27880;&#30340;&#26159;&#20854;&#20043;&#25152;&#20197;&#26377;&#25928;&#30340;&#21407;&#22240;&#65292;&#20197;&#21450;&#26576;&#31181;&#27835;&#30103;&#26041;&#27861;&#23545;&#20110;&#26576;&#31867;&#29305;&#27530;&#30340;&#38382;&#39064;&#25110;&#30149;&#20154;&#26159;&#21542;&#26368;&#26377;&#25928;(Goodheart et al.,2006)&#12290;&#20363;&#22914;&#65292;&#22823;&#22810;&#25968;&#27835;&#30103;&#35780;&#20272;&#26159;&#22312;&#30740;&#31350;&#24773;&#22659;&#20013;&#36827;&#34892;&#30340;&#65292;&#21512;&#29702;&#22320;&#25511;&#21046;&#20102;&#30149;&#20154;&#65288;&#30740;&#31350;&#25490;&#38500;&#20102;&#24739;&#20004;&#31181;&#20197;&#19978;&#24515;&#29702;&#38556;&#30861;&#30340;&#21442;&#19982;&#32773;&#65289;&#21644;&#31243;&#24207;&#65288;&#32463;&#36807;&#20005;&#26684;&#35757;&#32451;&#30340;&#27835;&#30103;&#24072;&#24517;&#39035;&#20351;&#27835;&#30103;&#20013;&#30340;&#24046;&#24322;&#26368;&#23567;&#21270;&#65289;&#12290;&#30740;&#31350;&#32773;&#38656;&#35201;&#30830;&#20445;&#27835;&#30103;&#22312;&#30740;&#31350;&#24773;&#22659;&#20013;&#21644;&#31038;&#21306;&#24773;&#22659;&#20013;&#65288;&#30149;&#20154;&#21644;&#27835;&#30103;&#24072;&#30340;&#30151;&#29366;&#21644;&#20307;&#39564;&#26356;&#22810;&#26679;&#21270;&#65289;&#21516;&#26679;&#26377;&#25928;(Kazdin,2008)&#12290;&#21478;&#19968;&#20010;&#37325;&#35201;&#30340;&#30740;&#31350;&#35838;&#39064;&#26159;&#65292;&#35780;&#20272;&#20010;&#20307;&#23436;&#25104;&#27835;&#30103;&#30340;&#21487;&#33021;&#24615;&#12290;&#20960;&#20046;&#22312;&#25152;&#26377;&#30340;&#24773;&#20917;&#19979;&#65292;&#37117;&#20250;&#26377;&#19968;&#20123;&#20154;&#36873;&#25321;&#20013;&#27490;&#27835;&#30103;(Barrett et al.,2008)&#12290;&#30740;&#31350;&#32773;&#35797;&#22270;&#29702;&#35299;&#35841;&#20250;&#22362;&#25345;&#27835;&#30103;&#20197;&#21450;&#20026;&#20160;&#20040;&#65292;&#26368;&#32456;&#24076;&#26395;&#21457;&#23637;&#20986;&#19968;&#31181;&#22823;&#22810;&#25968;&#20154;&#33021;&#22362;&#25345;&#19979;&#26469;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290;</p><p class="content">&#20174;<span class="bold">&#22270;15.4</span>&#25152;&#25552;&#20379;&#30340;&#27969;&#31243;&#22270;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#29702;&#35770;&#12289;&#20020;&#24202;&#35266;&#23519;&#20197;&#21450;&#30740;&#31350;&#22312;&#20219;&#20309;&#19968;&#31181;&#27835;&#30103;&#26041;&#27861;&#30340;&#21457;&#23637;&#21644;&#35780;&#20272;&#20013;&#37117;&#21344;&#25454;&#37325;&#35201;&#20301;&#32622;&#65288;&#21253;&#25324;&#23545;&#24515;&#29702;&#21644;&#29983;&#29702;&#30142;&#30149;&#30340;&#27835;&#30103;&#65289;&#12290;&#35813;&#22270;&#26174;&#31034;&#31995;&#32479;&#24615;&#30740;&#31350;&#38656;&#35201;&#24110;&#21161;&#20020;&#24202;&#21307;&#29983;&#26816;&#26597;&#33258;&#24049;&#30340;&#27835;&#30103;&#26041;&#27861;&#26159;&#21542;&#19982;&#33258;&#24049;&#30340;&#29702;&#35770;&#30456;&#22865;&#21512;&#12290;&#20174;&#27969;&#31243;&#22270;&#30340;&#19968;&#20391;&#20320;&#21487;&#20197;&#30475;&#21040;&#20020;&#24202;&#35266;&#23519;&#36825;&#26465;&#32447;&#65288;&#22522;&#20110;&#20020;&#24202;&#24037;&#20316;&#32773;&#33258;&#36523;&#30340;&#32463;&#39564;&#65289;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#26032;&#30340;&#27835;&#30103;&#26041;&#27861;&#22312;&#27809;&#26377;&#32463;&#36807;&#20005;&#26684;&#30340;&#23454;&#39564;&#26816;&#39564;&#26102;&#20808;&#33719;&#24471;&#23454;&#36341;&#30340;&#26816;&#39564;&#12290;&#22312;&#27969;&#31243;&#22270;&#30340;&#21478;&#19968;&#20391;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#19968;&#31181;&#29702;&#35770;&#27169;&#22411;&#34987;&#25552;&#20986;&#26469;&#20102;&#65292;&#36825;&#31181;&#29702;&#35770;&#21487;&#20197;&#39044;&#27979;&#20160;&#20040;&#26041;&#27861;&#26159;&#21487;&#34892;&#30340;&#65292;&#20294;&#36825;&#36824;&#38656;&#35201;&#23454;&#39564;&#30740;&#31350;&#30340;&#36827;&#19968;&#27493;&#30830;&#23450;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#35748;&#35782;&#21040;&#65292;&#20020;&#24202;&#21644;&#23454;&#39564;&#20004;&#31181;&#26041;&#27861;&#30340;&#30456;&#20114;&#32467;&#21512;&#26368;&#26377;&#21161;&#20110;&#21457;&#23637;&#20986;&#26032;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290;</p><div class="qrbodyPic"><img active="true" alt="" data-ratio="1.510" data-w="891px" data-w-new="1345px" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_573-01.jpg" style="width:100%;"/><p class="imgtitle">&#22270;15.4&#12288;&#36873;&#25321;&#26356;&#22909;&#30340;&#27835;&#30103;&#26041;&#27861;</p><p class="imgtitle">&#30740;&#21046;&#24178;&#39044;&#24515;&#29702;/&#36527;&#20307;&#38556;&#30861;&#30340;&#27835;&#30103;&#26041;&#27861;&#30340;&#27969;&#31243;&#22270;</p><p class="imgtitle">&#36164;&#26009;&#26469;&#28304;&#65306;Reprinted with permission from <span class="italic">American Journal of Psychiatry</span>.Copyright &#169;1979 American Psychiatric Association.</p></div><p class="content">&#22312;&#26412;&#31456;&#30340;&#26368;&#21518;&#19968;&#33410;&#65292;&#25105;&#20204;&#23558;&#35752;&#35770;&#19968;&#26465;&#38750;&#24120;&#37325;&#35201;&#30340;&#29983;&#27963;&#21407;&#21017;&#65292;&#21363;&#26080;&#35770;&#27835;&#30103;&#30340;&#25928;&#26524;&#24590;&#26679;&#65292;&#39044;&#38450;&#30142;&#30149;&#30340;&#21457;&#29983;&#24635;&#27604;&#27835;&#30103;&#30142;&#30149;&#26356;&#22909;&#12290;</p><h4 class="fourthTitle sigil_not_in_toc">&#39044;&#38450;&#31574;&#30053;</h4><p class="content">&#26412;&#31456;&#25152;&#20171;&#32461;&#30340;&#20256;&#32479;&#27835;&#30103;&#26041;&#27861;&#37117;&#32858;&#28966;&#20110;&#25913;&#21464;&#24050;&#32463;&#20986;&#29616;&#26576;&#31181;&#38556;&#30861;&#30340;&#20154;&#12290;&#36825;&#31181;&#32858;&#28966;&#26159;&#24517;&#35201;&#30340;&#65292;&#22240;&#20026;&#22312;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#20154;&#20204;&#26080;&#27861;&#24847;&#35782;&#21040;&#33258;&#24049;&#22788;&#20110;&#24515;&#29702;&#38556;&#30861;&#30340;&#39118;&#38505;&#20013;&#12290;&#21482;&#26377;&#24403;&#20154;&#20204;&#24320;&#22987;&#20986;&#29616;&#30151;&#29366;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#25165;&#20250;&#21435;&#23547;&#27714;&#27835;&#30103;&#12290;&#28982;&#32780;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#31532;14&#31456;&#20013;&#25152;&#20102;&#35299;&#21040;&#30340;&#65292;&#30740;&#31350;&#32773;&#24050;&#32463;&#21457;&#29616;&#20102;&#19968;&#20123;&#20250;&#20351;&#20154;&#20204;&#22788;&#20110;&#39118;&#38505;&#20013;&#30340;&#29983;&#29289;&#21644;&#24515;&#29702;&#22240;&#32032;&#12290;<span class="kaiti">&#39044;&#38450;</span>&#30340;&#30446;&#26631;&#26159;&#24212;&#29992;&#36825;&#20123;&#26377;&#20851;&#39118;&#38505;&#22240;&#32032;&#30340;&#30693;&#35782;&#20943;&#23569;&#30171;&#33510;&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#21644;&#20005;&#37325;&#24615;&#12290;</p><p class="content">&#25105;&#20204;&#21487;&#20197;&#22312;&#20960;&#20010;&#19981;&#21516;&#27700;&#24179;&#19978;&#23454;&#29616;&#39044;&#38450;&#12290;<span class="kaiti">&#21021;&#32423;&#39044;&#38450;</span>&#24076;&#26395;&#22312;&#26377;&#20851;&#24773;&#20917;&#20986;&#29616;&#20043;&#21069;&#23601;&#38459;&#27490;&#23427;&#20204;&#12290;&#23545;&#27492;&#21487;&#20197;&#37319;&#21462;&#19979;&#38754;&#30340;&#25514;&#26045;&#65292;&#27604;&#22914;&#35828;&#65292;&#25945;&#32473;&#20010;&#20307;&#19968;&#20123;&#22788;&#29702;&#38382;&#39064;&#30340;&#25216;&#24039;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#21487;&#20197;&#26377;&#26356;&#24378;&#30340;&#22797;&#21407;&#33021;&#21147;&#65307;&#20943;&#23569;&#21608;&#22260;&#29615;&#22659;&#20013;&#21487;&#33021;&#23548;&#33268;&#28966;&#34385;&#25110;&#25233;&#37057;&#30340;&#28040;&#26497;&#22240;&#32032;(Boyd et al.,2006;Hudson et al.,2004)&#12290;<span class="kaiti">&#20108;&#32423;&#39044;&#38450;</span>&#30340;&#30446;&#26631;&#26159;&#21162;&#21147;&#38480;&#21046;&#30142;&#30149;&#30340;&#25345;&#32493;&#26102;&#38388;&#21644;&#21487;&#33021;&#30340;&#21361;&#23475;&#12290;&#36890;&#36807;&#26089;&#26399;&#37492;&#23450;&#21644;&#21450;&#26102;&#27835;&#30103;&#21487;&#20197;&#23454;&#29616;&#19978;&#36848;&#30446;&#26631;&#12290;&#20363;&#22914;&#65292;&#26681;&#25454;&#25105;&#20204;&#21069;&#38754;&#25551;&#36848;&#36807;&#30340;&#20803;&#20998;&#26512;&#32467;&#26524;&#65292;&#24515;&#29702;&#20581;&#24247;&#23454;&#36341;&#32773;&#21487;&#33021;&#20250;&#32467;&#21512;&#33647;&#29289;&#27835;&#30103;&#21644;&#24515;&#29702;&#27835;&#30103;&#20351;&#20108;&#32423;&#38450;&#24481;&#30340;&#25928;&#26524;&#26368;&#22823;&#21270;(Manber et al.,2008)&#12290;<span class="kaiti">&#19977;&#32423;&#39044;&#38450;</span>&#26159;&#35201;&#36890;&#36807;&#38450;&#27490;&#22797;&#21457;&#26469;&#25511;&#21046;&#24515;&#29702;&#30142;&#30149;&#30340;&#38271;&#26399;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21069;&#38754;&#25552;&#21040;&#30340;&#24739;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#20010;&#20307;&#20013;&#26029;&#27835;&#30103;&#21518;&#24456;&#23481;&#26131;&#22797;&#21457;(Gitlin et al.,2001)&#12290;&#20026;&#20102;&#20570;&#21040;&#31532;&#19977;&#32423;&#39044;&#38450;&#65292;&#24515;&#29702;&#20581;&#24247;&#23454;&#36341;&#32773;&#20250;&#24314;&#35758;&#31934;&#31070;&#20998;&#35010;&#30151;&#30149;&#20154;&#22312;&#20986;&#38498;&#21518;&#32487;&#32493;&#26381;&#29992;&#25239;&#31934;&#31070;&#20998;&#35010;&#31867;&#33647;&#29289;&#12290;</p><p class="content">&#19978;&#36848;&#19977;&#32423;&#39044;&#38450;&#20307;&#29616;&#20102;&#24515;&#29702;&#20581;&#24247;&#39046;&#22495;&#20869;&#20851;&#27880;&#28966;&#28857;&#21644;&#22522;&#26412;&#33539;&#24335;&#30340;&#36716;&#25442;&#12290;&#36825;&#20123;&#33539;&#24335;&#36716;&#25442;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#65306;(1)&#25226;&#39044;&#38450;&#20316;&#20026;&#27835;&#30103;&#30340;&#34917;&#20805;&#65307;(2)&#36229;&#36234;&#21307;&#23398;&#30142;&#30149;&#27169;&#22411;&#32780;&#21521;&#20844;&#20247;&#20581;&#24247;&#27169;&#22411;&#36716;&#21464;&#65307;(3)&#20851;&#27880;&#20351;&#20154;&#20204;&#22788;&#20110;&#21644;&#36828;&#31163;&#24739;&#30149;&#21361;&#38505;&#30340;&#24773;&#22659;&#21644;&#29983;&#24577;&#29615;&#22659;&#65307;(4)&#23547;&#25214;&#29983;&#27963;&#20013;&#21487;&#33021;&#23548;&#33268;&#24515;&#29702;&#38556;&#30861;&#30340;&#35825;&#21457;&#22240;&#32032;&#65292;&#32780;&#19981;&#36807;&#20998;&#20851;&#27880;&#20010;&#20307;&#30340;&#32032;&#36136;&#22240;&#32032;&#12290;</p><p class="content">&#23545;&#24515;&#29702;&#38556;&#30861;&#30340;&#39044;&#38450;&#26159;&#19968;&#39033;&#22797;&#26434;&#32780;&#22256;&#38590;&#30340;&#24037;&#20316;&#12290;&#36825;&#19981;&#20165;&#35201;&#20102;&#35299;&#30456;&#20851;&#30340;&#35825;&#21457;&#22240;&#32032;&#65292;&#32780;&#19988;&#35201;&#20811;&#26381;&#20010;&#20154;&#12289;&#20307;&#21046;&#20197;&#21450;&#25919;&#24220;&#30340;&#38459;&#21147;&#12290;&#25105;&#20204;&#30340;&#30740;&#31350;&#24212;&#35813;&#33268;&#21147;&#20110;&#35777;&#23454;&#65292;&#23545;&#24515;&#29702;&#30142;&#30149;&#30340;&#39044;&#38450;&#21644;&#20844;&#20247;&#24515;&#29702;&#20581;&#24247;&#36816;&#21160;&#30340;&#38271;&#26399;&#25928;&#26524;&#65292;&#23436;&#20840;&#25269;&#24471;&#19978;&#22240;&#27492;&#23569;&#20570;&#20102;&#37027;&#20040;&#19968;&#20123;&#38656;&#35201;&#21363;&#21051;&#35299;&#20915;&#30340;&#20854;&#20182;&#38382;&#39064;&#25152;&#24102;&#26469;&#30340;&#20195;&#20215;&#12290;&#39044;&#38450;&#35745;&#21010;&#30340;&#26681;&#26412;&#30446;&#30340;&#22312;&#20110;&#32500;&#25252;&#25105;&#20204;&#31038;&#20250;&#20013;&#25152;&#26377;&#25104;&#21592;&#30340;&#24515;&#29702;&#20581;&#24247;&#12290;</p><div class="border"><h6 class="sixthTitle sigil_not_in_toc">STOP&#12288;&#20572;&#19979;&#26469;&#26816;&#26597;&#19968;&#19979;</h6><p class="content">&#10102;&#25233;&#37057;&#30151;&#27835;&#30103;&#30340;&#20803;&#20998;&#26512;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#65311;</p><p class="content">&#10103;&#20026;&#20160;&#20040;&#30740;&#31350;&#20391;&#37325;&#20110;&#20154;&#20204;&#23436;&#25104;&#27835;&#30103;&#36807;&#31243;&#30340;&#21487;&#33021;&#24615;&#65311;</p><p class="content">&#10104;&#21021;&#32423;&#39044;&#38450;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#65311;</p></div><chapterlast>&#10048;</chapterlast></body></html>