<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#35201;&#28857;&#37325;&#36848;</h2><h6 class="sixthTitle sigil_not_in_toc">&#27835;&#30103;&#30340;&#32972;&#26223;</h6><p class="content">&#183;&#27835;&#30103;&#35201;&#27714;&#20570;&#20986;&#35786;&#26029;&#24182;&#30830;&#23450;&#27835;&#30103;&#31243;&#24207;&#12290;</p><p class="content">&#183;&#27835;&#30103;&#21487;&#20197;&#26159;&#21307;&#23398;&#21462;&#21521;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#24515;&#29702;&#23398;&#21462;&#21521;&#30340;&#12290;</p><p class="content">&#183;&#24515;&#29702;&#27835;&#30103;&#30340;&#22235;&#20010;&#20027;&#35201;&#27966;&#21035;&#26159;&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103;&#12289;&#34892;&#20026;&#27835;&#30103;&#12289;&#35748;&#30693;&#27835;&#30103;&#20197;&#21450;&#20154;&#26412;&#20027;&#20041;&#27835;&#30103;&#12290;</p><p class="content">&#183;&#19981;&#21516;&#27966;&#21035;&#30340;&#19987;&#19994;&#20154;&#21592;&#37117;&#22312;&#20174;&#20107;&#27835;&#30103;&#23454;&#36341;&#24037;&#20316;&#12290;</p><p class="content">&#183;&#30740;&#31350;&#32773;&#24517;&#39035;&#35780;&#20272;&#24515;&#29702;&#27835;&#30103;&#22312;&#19981;&#21516;&#26063;&#32676;&#20013;&#30340;&#30103;&#25928;&#12290;</p><p class="content">&#183;&#26089;&#26399;&#23545;&#31934;&#31070;&#30149;&#20154;&#30340;&#27835;&#30103;&#24456;&#27531;&#37239;&#65292;&#36825;&#23548;&#33268;&#29616;&#20195;&#21435;&#26426;&#26500;&#21270;&#36816;&#21160;&#12290;</p><p class="content">&#183;&#19981;&#24184;&#30340;&#26159;&#65292;&#24456;&#22810;&#26426;&#26500;&#20043;&#22806;&#30340;&#31934;&#31070;&#30149;&#20154;&#24182;&#27809;&#26377;&#36275;&#22815;&#30340;&#36164;&#28304;&#65292;&#22240;&#27492;&#20182;&#20204;&#21487;&#33021;&#21464;&#24471;&#26080;&#23478;&#21487;&#24402;&#65292;&#25110;&#32773;&#24456;&#24555;&#21448;&#20877;&#27425;&#34987;&#26426;&#26500;&#25910;&#23481;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103;</h6><p class="content">&#183;&#24515;&#29702;&#21160;&#21147;&#23398;&#27835;&#30103;&#28304;&#33258;&#24343;&#27931;&#20234;&#24503;&#30340;&#31934;&#31070;&#20998;&#26512;&#29702;&#35770;&#12290;</p><p class="content">&#183;&#24343;&#27931;&#20234;&#24503;&#24378;&#35843;&#26080;&#24847;&#35782;&#20914;&#31361;&#22312;&#24515;&#29702;&#30149;&#29702;&#30340;&#30149;&#22240;&#23398;&#20013;&#30340;&#20316;&#29992;&#12290;</p><p class="content">&#183;&#24515;&#29702;&#21160;&#21147;&#23398;&#29702;&#35770;&#23547;&#27714;&#23545;&#36825;&#20123;&#20914;&#31361;&#30340;&#35843;&#21644;&#12290;</p><p class="content">&#183;&#33258;&#30001;&#32852;&#24819;&#12289;&#23545;&#38459;&#25239;&#30340;&#20851;&#27880;&#12289;&#37322;&#26790;&#12289;&#31227;&#24773;&#19982;&#21453;&#31227;&#24773;&#22343;&#26159;&#36825;&#31181;&#27835;&#30103;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;</p><p class="content">&#183;&#20854;&#20182;&#24515;&#29702;&#21160;&#21147;&#27835;&#30103;&#24072;&#26356;&#20026;&#24378;&#35843;&#30149;&#20154;&#24403;&#21069;&#30340;&#31038;&#20250;&#29615;&#22659;&#21644;&#20154;&#38469;&#20851;&#31995;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#34892;&#20026;&#27835;&#30103;</h6><p class="content">&#183;&#34892;&#20026;&#27835;&#30103;&#24212;&#29992;&#23398;&#20064;&#21644;&#24378;&#21270;&#30340;&#21407;&#21017;&#30699;&#27491;&#25110;&#28040;&#38500;&#38382;&#39064;&#34892;&#20026;&#12290;</p><p class="content">&#183;&#21453;&#26465;&#20214;&#21270;&#25216;&#26415;&#20197;&#26356;&#20855;&#26377;&#36866;&#24212;&#24615;&#30340;&#34892;&#20026;&#26367;&#20195;&#35832;&#22914;&#30149;&#29702;&#24615;&#24656;&#24807;&#21453;&#24212;&#31561;&#19981;&#33391;&#34892;&#20026;&#12290;</p><p class="content">&#183;&#26292;&#38706;&#26159;&#24656;&#24807;&#30151;&#30699;&#27491;&#27835;&#30103;&#20013;&#30340;&#26222;&#36941;&#20803;&#32032;&#12290;</p><p class="content">&#183;&#26435;&#21464;&#31649;&#29702;&#24212;&#29992;&#25805;&#20316;&#24615;&#26465;&#20214;&#20316;&#29992;&#65292;&#23588;&#20854;&#26159;&#27491;&#24378;&#21270;&#21644;&#28040;&#36864;&#31574;&#30053;&#26469;&#30699;&#27491;&#34892;&#20026;&#12290;</p><p class="content">&#183;&#31038;&#20250;&#23398;&#20064;&#30103;&#27861;&#20351;&#29992;&#27169;&#20223;&#23398;&#20064;&#21644;&#31038;&#20132;&#25216;&#33021;&#35757;&#32451;&#24110;&#21161;&#20010;&#20307;&#36194;&#24471;&#23545;&#33258;&#36523;&#33021;&#21147;&#30340;&#20449;&#24515;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#35748;&#30693;&#27835;&#30103;</h6><p class="content">&#183;&#35748;&#30693;&#27835;&#30103;&#38598;&#20013;&#20110;&#25913;&#21464;&#20010;&#20307;&#20851;&#20110;&#33258;&#36523;&#21450;&#31038;&#20250;&#20851;&#31995;&#30340;&#28040;&#26497;&#30340;&#25110;&#38750;&#29702;&#24615;&#30340;&#24605;&#32500;&#27169;&#24335;&#12290;</p><p class="content">&#183;&#35748;&#30693;&#27835;&#30103;&#22312;&#27835;&#30103;&#25233;&#37057;&#30151;&#26041;&#38754;&#38750;&#24120;&#25104;&#21151;&#12290;</p><p class="content">&#183;&#29702;&#24615;-&#24773;&#32490;&#30103;&#27861;&#33021;&#24110;&#21161;&#26469;&#35775;&#32773;&#35748;&#35782;&#21040;&#37027;&#20123;&#22952;&#30861;&#20182;&#20204;&#33719;&#24471;&#25104;&#21151;&#29983;&#27963;&#32467;&#26524;&#30340;&#38750;&#29702;&#24615;&#20449;&#24565;&#12290;</p><p class="content">&#183;&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;&#40723;&#21169;&#26469;&#35775;&#32773;&#23398;&#20250;&#36890;&#36807;&#26356;&#20855;&#24314;&#35774;&#24615;&#30340;&#24605;&#32500;&#27169;&#24335;&#30475;&#24453;&#38382;&#39064;&#65292;&#24182;&#22312;&#20854;&#20182;&#24773;&#22659;&#20013;&#20063;&#37319;&#29992;&#36825;&#31181;&#26032;&#25216;&#26415;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20154;&#26412;&#20027;&#20041;&#27835;&#30103;</h6><p class="content">&#183;&#20154;&#26412;&#20027;&#20041;&#27835;&#30103;&#24110;&#21161;&#20010;&#20307;&#26356;&#20026;&#20805;&#20998;&#22320;&#33258;&#25105;&#23454;&#29616;&#12290;</p><p class="content">&#183;&#27835;&#30103;&#24072;&#22312;&#24110;&#21161;&#26469;&#35775;&#32773;&#24314;&#31435;&#27491;&#24615;&#30340;&#33258;&#25105;&#24847;&#35937;&#20197;&#24212;&#23545;&#22806;&#37096;&#25209;&#35780;&#30340;&#36807;&#31243;&#20013;&#23613;&#37327;&#20445;&#25345;&#38750;&#25351;&#23548;&#24615;&#12290;</p><p class="content">&#183;&#26684;&#24335;&#22612;&#27835;&#30103;&#32858;&#28966;&#20110;&#25972;&#20010;&#20010;&#20307;&#8212;&#8212;&#36523;&#20307;&#12289;&#24515;&#29702;&#20197;&#21450;&#29983;&#27963;&#32972;&#26223;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#22242;&#20307;&#27835;&#30103;</h6><p class="content">&#183;&#22242;&#20307;&#27835;&#30103;&#20801;&#35768;&#20154;&#20204;&#35266;&#23519;&#24182;&#25237;&#20837;&#31038;&#20250;&#20114;&#21160;&#20013;&#65292;&#20197;&#27492;&#20316;&#20026;&#38477;&#20302;&#24515;&#29702;&#30171;&#33510;&#30340;&#25163;&#27573;&#12290;</p><p class="content">&#183;&#23478;&#24237;&#21450;&#23130;&#23035;&#27835;&#30103;&#20391;&#37325;&#20110;&#24773;&#22659;&#22256;&#38590;&#20197;&#21450;&#22827;&#22919;&#25110;&#23478;&#24237;&#31995;&#32479;&#20013;&#30340;&#20154;&#38469;&#21160;&#21147;&#12290;</p><p class="content">&#183;&#31038;&#21306;&#21644;&#32593;&#32476;&#19978;&#30340;&#33258;&#21161;&#22242;&#20307;&#33021;&#35753;&#20010;&#20307;&#22312;&#31038;&#20250;&#25903;&#25345;&#30340;&#29615;&#22659;&#20013;&#33719;&#24471;&#20449;&#24687;&#21644;&#25511;&#21046;&#24863;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#29983;&#29289;&#21307;&#23398;&#27835;&#30103;</h6><p class="content">&#183;&#29983;&#29289;&#21307;&#23398;&#27835;&#30103;&#20391;&#37325;&#20110;&#25913;&#21464;&#31934;&#31070;&#30142;&#30149;&#30340;&#29983;&#29702;&#26041;&#38754;&#12290;</p><p class="content">&#183;&#33647;&#29289;&#27835;&#30103;&#21253;&#25324;&#27835;&#30103;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;&#20197;&#21450;&#25239;&#25233;&#37057;&#33647;&#29289;&#21644;&#25239;&#28966;&#34385;&#33647;&#29289;&#12290;</p><p class="content">&#183;&#31934;&#31070;&#22806;&#31185;&#25163;&#26415;&#22240;&#20854;&#36807;&#28608;&#30340;&#12289;&#19981;&#21487;&#36870;&#30340;&#21518;&#26524;&#32780;&#24456;&#23569;&#34987;&#20351;&#29992;&#12290;</p><p class="content">&#183;&#30005;&#30153;&#25371;&#27835;&#30103;&#21644;&#37325;&#22797;&#32463;&#39045;&#30913;&#21050;&#28608;(rTMS)&#23545;&#20110;&#25233;&#37057;&#30151;&#30149;&#20154;&#21487;&#33021;&#26377;&#25928;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#27835;&#30103;&#35780;&#20272;&#21644;&#39044;&#38450;&#25514;&#26045;</h6><p class="content">&#183;&#30740;&#31350;&#26174;&#31034;&#65292;&#24456;&#22810;&#27835;&#30103;&#37117;&#27604;&#26080;&#27835;&#30103;&#30340;&#31561;&#24453;&#20197;&#21450;&#38750;&#29305;&#23450;&#30340;&#23433;&#24944;&#21058;&#30103;&#27861;&#26356;&#20026;&#26377;&#25928;&#12290;</p><p class="content">&#183;&#35780;&#20272;&#39033;&#30446;&#26377;&#21161;&#20110;&#22238;&#31572;&#20160;&#20040;&#22240;&#32032;&#35753;&#27835;&#30103;&#26377;&#25928;&#30340;&#38382;&#39064;&#12290;</p><p class="content">&#183;&#24178;&#39044;&#31574;&#30053;&#21313;&#20998;&#24517;&#35201;&#65292;&#23427;&#21487;&#20197;&#38459;&#27490;&#24515;&#29702;&#38556;&#30861;&#30340;&#21457;&#20316;&#65292;&#25110;&#32773;&#22312;&#24515;&#29702;&#38556;&#30861;&#21457;&#20316;&#26102;&#23613;&#37327;&#20943;&#23569;&#24433;&#21709;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#21388;&#24694;&#30103;&#27861;</p><p class="content">&#34892;&#20026;&#28436;&#32451;</p><p class="content">&#34892;&#20026;&#30699;&#27491;</p><p class="content">&#34892;&#20026;&#27835;&#30103;</p><p class="content">&#29983;&#29289;&#21307;&#23398;&#27835;&#30103;</p><p class="content">&#23459;&#27844;</p><p class="content">&#26469;&#35775;&#32773;</p><p class="content">&#26469;&#35775;&#32773;&#20013;&#24515;&#30103;&#27861;</p><p class="content">&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;</p><p class="content">&#20020;&#24202;&#31038;&#20250;&#24037;&#20316;&#32773;</p><p class="content">&#35748;&#30693;&#34892;&#20026;&#30103;&#27861;</p><p class="content">&#35748;&#30693;&#27835;&#30103;</p><p class="content">&#26435;&#21464;&#31649;&#29702;</p><p class="content">&#21672;&#35810;&#24515;&#29702;&#23398;&#23478;</p><p class="content">&#21453;&#26465;&#20214;&#20316;&#29992;</p><p class="content">&#21453;&#31227;&#24773;</p><p class="content">&#21435;&#26426;&#26500;&#21270;</p><p class="content">&#26790;&#30340;&#35299;&#26512;</p><p class="content">&#30005;&#30153;&#25371;&#30103;&#27861;(ECT)</p><p class="content">&#26292;&#38706;&#30103;&#27861;</p><p class="content">&#33258;&#30001;&#32852;&#24819;</p><p class="content">&#26684;&#24335;&#22612;&#27835;&#30103;</p><p class="content">&#20154;&#31867;&#28508;&#33021;&#36816;&#21160;</p><p class="content">&#39039;&#24735;&#30103;&#27861;</p><p class="content">&#20803;&#20998;&#26512;</p><p class="content">&#21442;&#19982;&#24615;&#27169;&#20223;&#20316;&#29992;</p><p class="content">&#23447;&#25945;&#39038;&#38382;</p><p class="content">&#30149;&#20154;</p><p class="content">&#23433;&#24944;&#21058;&#30103;&#27861;</p><p class="content">&#21069;&#39069;&#21494;&#20999;&#26029;&#26415;</p><p class="content">&#31934;&#31070;&#30149;&#23398;&#23478;</p><p class="content">&#31934;&#31070;&#20998;&#26512;</p><p class="content">&#31934;&#31070;&#20998;&#26512;&#24072;</p><p class="content">&#24515;&#29702;&#33647;&#29702;&#23398;</p><p class="content">&#31934;&#31070;&#22806;&#31185;&#25163;&#26415;</p><p class="content">&#24515;&#29702;&#27835;&#30103;</p><p class="content">&#29702;&#24615;-&#24773;&#32490;&#30103;&#27861;</p><p class="content">&#38459;&#25239;</p><p class="content">&#31038;&#20250;&#23398;&#20064;&#30103;&#27861;</p><p class="content">&#33258;&#28982;&#32531;&#35299;&#25928;&#24212;</p><p class="content">&#31995;&#32479;&#33073;&#25935;&#27861;</p><p class="content">&#31227;&#24773;</p><chapterlast>&#10048;</chapterlast></body></html>