<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#24819;&#35937;&#36825;&#26679;&#19968;&#31181;&#24773;&#22659;&#65306;&#20320;&#20026;&#25353;&#26102;&#21442;&#21152;&#19968;&#27425;&#27714;&#32844;&#38754;&#35797;&#24050;&#20570;&#22909;&#19975;&#20840;&#20934;&#22791;&#65292;&#21487;&#24796;&#20107;&#24773;&#36827;&#23637;&#30340;&#24182;&#19981;&#39034;&#21033;&#12290;&#30001;&#20110;&#26202;&#19978;&#20572;&#30005;&#65292;&#25152;&#20197;&#20320;&#30340;&#38393;&#38047;&#27809;&#21709;&#12290;&#37027;&#20010;&#21407;&#26412;&#35828;&#22909;&#36733;&#20320;&#19968;&#31243;&#30340;&#26379;&#21451;&#36710;&#32974;&#27809;&#27668;&#20102;&#12290;&#24403;&#20320;&#25171;&#31639;&#21435;&#21462;&#38065;&#25171;&#30340;&#26102;&#65292;ATM&#26426;&#21534;&#20102;&#20320;&#30340;&#21345;&#12290;&#24403;&#20320;&#32456;&#20110;&#21040;&#36798;&#38754;&#35797;&#21150;&#20844;&#23460;&#26102;&#65292;&#20320;&#30693;&#36947;&#37027;&#37324;&#30340;&#32463;&#29702;&#32943;&#23450;&#36825;&#26679;&#24819;&#65306;&#8220;&#25105;&#20026;&#20160;&#20040;&#35201;&#25226;&#24037;&#20316;&#32473;&#36825;&#26679;&#19968;&#20010;&#19981;&#20540;&#24471;&#20449;&#20219;&#30340;&#23478;&#20249;&#65311;&#8221;&#20320;&#25171;&#31639;&#30003;&#36777;&#65306;&#8220;&#36825;&#19981;&#26159;&#25105;&#30340;&#38169;&#65292;&#23454;&#22312;&#26159;&#24773;&#20917;&#29305;&#27530;&#65281;&#8221;&#24403;&#20320;&#27785;&#28024;&#22312;&#36825;&#26679;&#30340;&#24773;&#33410;&#20013;&#26102;&#65292;&#20320;&#23601;&#24050;&#32463;&#24320;&#22987;&#27493;&#20837;<span class="kaiti">&#31038;&#20250;&#24515;&#29702;&#23398;</span>&#30340;&#19990;&#30028;&#20102;&#8212;&#8212;&#24515;&#29702;&#23398;&#30340;&#36825;&#19968;&#39046;&#22495;&#35201;&#30740;&#31350;&#20010;&#20307;&#22914;&#20309;&#21019;&#36896;&#21644;&#35299;&#37322;&#31038;&#20250;&#24773;&#22659;&#12290;</p><p class="content"><span class="bold">&#31038;&#20250;&#24515;&#29702;&#23398;</span>(social psychology)&#30740;&#31350;&#24605;&#32500;&#12289;&#24773;&#24863;&#12289;&#30693;&#35273;&#12289;&#21160;&#26426;&#21644;&#34892;&#20026;&#22914;&#20309;&#21463;&#20154;&#19982;&#20154;&#20043;&#38388;&#30456;&#20114;&#20316;&#29992;&#30340;&#24433;&#21709;&#12290;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#35797;&#22270;&#20102;&#35299;&#22788;&#20110;&#31038;&#20250;&#32972;&#26223;&#20013;&#30340;&#34892;&#20026;&#12290;&#31038;&#20250;&#32972;&#26223;&#23601;&#20687;&#26159;&#19968;&#22359;&#32474;&#20029;&#30340;&#30011;&#24067;&#65292;&#20154;&#20204;&#22312;&#36825;&#22359;&#30011;&#24067;&#19978;&#25551;&#32472;&#31038;&#20250;&#21160;&#29289;&#30340;&#27963;&#21160;&#12289;&#20248;&#28857;&#21644;&#24369;&#28857;&#12290;&#24191;&#20041;&#32780;&#35328;&#65292;&#31038;&#20250;&#32972;&#26223;&#21253;&#25324;&#23545;&#20182;&#20154;&#30495;&#23454;&#30340;&#12289;&#24819;&#35937;&#30340;&#25110;&#31526;&#21495;&#30340;&#34920;&#24449;&#65307;&#20154;&#19982;&#20154;&#20043;&#38388;&#21457;&#29983;&#30340;&#27963;&#21160;&#21644;&#30456;&#20114;&#20316;&#29992;&#65307;&#34892;&#20026;&#21457;&#29983;&#30340;&#24773;&#22659;&#29305;&#28857;&#65307;&#20197;&#21450;&#22312;&#32473;&#23450;&#22330;&#26223;&#19979;&#25511;&#21046;&#34892;&#20026;&#30340;&#26399;&#26395;&#21644;&#35268;&#33539;(Sherif,1981)&#12290;</p><p class="content">&#25105;&#20204;&#22312;&#26412;&#31456;&#35201;&#25506;&#32034;&#31038;&#20250;&#24515;&#29702;&#30740;&#31350;&#30340;&#20960;&#20010;&#37325;&#35201;&#20027;&#39064;&#12290;&#26412;&#31456;&#31532;&#19968;&#37096;&#20998;&#38598;&#20013;&#22312;<span class="bold">&#31038;&#20250;&#35748;&#30693;</span>(social cognition)&#19978;&#65292;&#23427;&#26159;&#20154;&#20204;&#36873;&#25321;&#12289;&#35299;&#37322;&#21644;&#35760;&#24518;&#31038;&#20250;&#20449;&#24687;&#30340;&#36807;&#31243;&#12290;&#25509;&#30528;&#25105;&#20204;&#35201;&#32771;&#23519;&#24773;&#22659;&#24433;&#21709;&#20154;&#20204;&#34892;&#20026;&#30340;&#26041;&#24335;&#65292;&#20197;&#21450;&#24577;&#24230;&#21644;&#20559;&#35265;&#24418;&#25104;&#21644;&#25913;&#21464;&#30340;&#36807;&#31243;&#12290;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#35201;&#24605;&#32771;&#20320;&#19982;&#20182;&#20154;&#24314;&#31435;&#30340;&#31038;&#20250;&#20851;&#31995;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#35201;&#32771;&#23519;&#25915;&#20987;&#21644;&#20146;&#31038;&#20250;&#34892;&#20026;&#12290;&#26412;&#31456;&#20174;&#22836;&#33267;&#23614;&#37117;&#22312;&#35828;&#26126;&#31038;&#20250;&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#25104;&#26524;&#22914;&#20309;&#30452;&#25509;&#24212;&#29992;&#20110;&#20320;&#30340;&#29983;&#27963;&#21644;&#20320;&#25152;&#29983;&#27963;&#30340;&#31038;&#20250;&#12290;&#26412;&#31456;&#25105;&#20204;&#35797;&#22270;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65306;&#24515;&#29702;&#23398;&#30693;&#35782;&#26159;&#21542;&#20250;&#35753;&#20154;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#21644;&#31038;&#20250;&#21464;&#24471;&#26377;&#25152;&#19981;&#21516;&#65311;</p><chapterlast>&#10048;</chapterlast></body></html>