<strong><font color="blue">&#24314;&#26500;&#31038;&#20250;&#29616;&#23454; : </font></strong><H2 class=secondTitle><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#24314;&#26500;&#31038;&#20250;&#29616;&#23454;</SPAN></FONT></H2>
<P class=content>&#20026;&#20102;&#24320;&#21551;&#26412;&#31456;&#35805;&#39064;&#65292;&#25105;&#20204;&#35831;&#20320;&#24819;&#35937;&#22312;&#27714;&#32844;&#38754;&#35797;&#20043;&#21069;&#25152;&#26377;&#21487;&#33021;&#21464;&#31967;&#30340;&#20107;&#24773;&#12290;&#24403;&#20320;&#32456;&#20110;&#21040;&#36798;&#32463;&#29702;&#30340;&#21150;&#20844;&#23460;&#26102;&#65292;&#23545;&#20110;&#21516;&#19968;&#20107;&#20214;&#65292;&#20320;&#21644;&#32463;&#29702;&#30340;&#35299;&#37322;&#20250;&#24456;&#19981;&#19968;&#26679;&#12290;&#20320;&#30693;&#36947;&#20320;&#26159;&#24773;&#22659;&#30340;&#29306;&#29298;&#21697;&#12290;&#28982;&#32780;&#65292;&#33267;&#23569;&#22312;&#37027;&#19968;&#21049;&#37027;&#65292;&#32463;&#29702;&#21482;&#20250;&#26681;&#25454;&#24050;&#32463;&#24456;&#26126;&#26174;&#30340;&#20107;&#23454;&#36827;&#34892;&#21028;&#26029;&#65306;&#20320;&#36831;&#21040;&#20102;&#65292;&#32780;&#19988;&#34915;&#20896;&#19981;&#25972;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#25351;&#30340;<SPAN class=kaiti>&#24314;&#26500;&#31038;&#20250;&#29616;&#23454;</SPAN>&#12290;&#32463;&#29702;&#26681;&#25454;&#20320;&#25152;&#25552;&#20379;&#30340;&#35777;&#25454;&#23545;&#24773;&#22659;&#20570;&#20986;&#35299;&#37322;&#12290;&#22914;&#26524;&#20320;&#20381;&#28982;&#25171;&#31639;&#24471;&#21040;&#36825;&#20221;&#24037;&#20316;&#65292;&#20320;&#23601;&#24471;&#35753;&#32463;&#29702;&#24314;&#26500;&#26032;&#30340;&#35299;&#37322;&#12290;</P>
<P class=content>&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#20010;&#32463;&#20856;&#30340;&#31038;&#20250;&#24515;&#29702;&#23398;&#20363;&#23376;&#65292;&#35813;&#20363;&#23376;&#35828;&#26126;&#20154;&#20204;&#30340;&#20449;&#24565;&#20250;&#20351;&#24471;&#20182;&#20204;&#20174;&#19981;&#21516;&#30340;&#35270;&#35282;&#26469;&#30475;&#21516;&#19968;&#24773;&#22659;&#65292;&#23601;&#8220;&#23454;&#38469;&#21457;&#29983;&#8221;&#20102;&#20160;&#20040;&#24471;&#20986;&#30683;&#30462;&#30340;&#32467;&#35770;&#12290;&#35813;&#30740;&#31350;&#20851;&#27880;&#20102;&#33509;&#24178;&#24180;&#21069;&#8220;&#24120;&#38738;&#34276;&#32852;&#30431;&#26479;&#8221;&#20004;&#25903;&#29699;&#38431;&#20043;&#38388;&#30340;&#27204;&#27012;&#29699;&#27604;&#36187;&#12290;&#22312;&#25972;&#20010;&#36187;&#23395;&#30340;&#26368;&#21518;&#19968;&#22330;&#27604;&#36187;&#20013;&#65292;&#20445;&#25345;&#19981;&#36133;&#30340;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#23545;&#38453;&#36798;&#29305;&#30683;&#26031;&#22823;&#23398;&#12290;&#27604;&#36187;&#32467;&#26524;&#26159;&#26222;&#26519;&#26031;&#39039;&#38431;&#36194;&#20102;&#65292;&#20294;&#27604;&#36187;&#38750;&#24120;&#31895;&#37326;&#65292;&#29359;&#35268;&#22788;&#32602;&#24456;&#22810;&#65292;&#21452;&#26041;&#37117;&#26377;&#29699;&#21592;&#21463;&#20102;&#37325;&#20260;&#12290;&#27604;&#36187;&#20043;&#21518;&#65292;&#20004;&#25152;&#23398;&#26657;&#30340;&#26032;&#38395;&#23545;&#20110;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#25552;&#20379;&#20102;&#25130;&#28982;&#19981;&#21516;&#30340;&#35828;&#27861;&#12290;</P>
<P class=quotation>&#21508;&#31181;&#19981;&#21516;&#30340;&#30475;&#27861;&#28608;&#36215;&#20102;&#19968;&#32452;&#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#30340;&#20852;&#36259;&#65292;&#20182;&#20204;&#21516;&#26102;&#35843;&#26597;&#20102;&#20004;&#25152;&#22823;&#23398;&#30340;&#23398;&#29983;&#65292;&#32473;&#20182;&#20204;&#30475;&#27604;&#36187;&#24405;&#20687;&#24102;&#65292;&#24182;&#35760;&#24405;&#20182;&#20204;&#23601;&#21508;&#38431;&#29359;&#35268;&#27425;&#25968;&#25152;&#20570;&#30340;&#21028;&#26029;&#12290;&#20960;&#20046;&#25152;&#26377;&#26222;&#26519;&#26031;&#39039;&#30340;&#22823;&#23398;&#29983;&#37117;&#35748;&#23450;&#36825;&#22330;&#27604;&#36187;&#8220;&#31895;&#37326;&#21644;&#21329;&#37145;&#8221;&#65292;&#27809;&#26377;&#20154;&#35828;&#27604;&#36187;&#8220;&#20844;&#24179;&#21644;&#20809;&#26126;&#27491;&#22823;&#8221;&#65292;&#32780;&#19988;&#22810;&#25968;&#20154;&#35748;&#20026;&#26159;&#36798;&#29305;&#30683;&#26031;&#30340;&#38431;&#21592;&#26368;&#20808;&#20351;&#27604;&#36187;&#21464;&#24471;&#31895;&#37326;&#12290;&#19982;&#27492;&#30456;&#21453;&#30340;&#26159;&#65292;&#22823;&#22810;&#25968;&#36798;&#29305;&#30683;&#26031;&#30340;&#22823;&#23398;&#29983;&#35273;&#24471;&#27604;&#36187;&#36825;&#20040;&#31895;&#37326;&#21452;&#26041;&#21516;&#26679;&#37117;&#36127;&#26377;&#36131;&#20219;&#65292;&#24456;&#22810;&#20154;&#35748;&#20026;&#27604;&#36187;&#8220;&#34429;&#28982;&#31895;&#37326;&#65292;&#20294;&#20809;&#26126;&#27491;&#22823;&#32780;&#19988;&#20844;&#24179;&#8221;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#26222;&#26519;&#26031;&#39039;&#30340;&#22823;&#23398;&#29983;&#22312;&#35266;&#30475;&#27604;&#36187;&#24405;&#20687;&#26102;&#8220;&#30475;&#21040;&#8221;&#36798;&#29305;&#30683;&#26031;&#38431;&#21592;&#30340;&#29359;&#35268;&#27425;&#25968;&#26159;&#33258;&#24049;&#29699;&#38431;&#30340;&#20004;&#20493;&#20043;&#22810;&#12290;&#35266;&#30475;&#21516;&#26679;&#30340;&#24405;&#20687;&#20043;&#21518;&#65292;&#36798;&#29305;&#30683;&#26031;&#30340;&#22823;&#23398;&#29983;&#8220;&#30475;&#21040;&#8221;&#21452;&#26041;&#29359;&#35268;&#27425;&#25968;&#19968;&#26679;&#22810;(Hastort&amp;Canril,1954)&#12290;</P>
<P class=content>&#36825;&#20010;&#30740;&#31350;&#24456;&#28165;&#26970;&#22320;&#35828;&#26126;&#65292;&#20154;&#20204;&#23545;&#20110;&#20687;&#27204;&#27012;&#29699;&#27604;&#36187;&#36825;&#26679;&#22797;&#26434;&#30340;&#31038;&#20250;&#24773;&#22659;&#26080;&#27861;&#36827;&#34892;&#23458;&#35266;&#12289;&#26080;&#20559;&#24046;&#30340;&#35266;&#23519;&#12290;&#35266;&#23519;&#32773;&#25353;&#29031;&#33258;&#24049;&#26399;&#24453;&#30475;&#21040;&#21644;&#24895;&#24847;&#30475;&#21040;&#30340;&#20869;&#23481;&#36827;&#34892;<SPAN class=kaiti>&#36873;&#25321;&#24615;&#32534;&#30721;</SPAN>&#65292;&#36825;&#26102;&#31038;&#20250;&#24773;&#22659;&#25165;&#26174;&#24471;&#26377;&#24847;&#20041;&#12290;&#22312;&#27204;&#27012;&#29699;&#27604;&#36187;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#20182;&#20204;&#35266;&#30475;&#21516;&#26679;&#30340;&#27963;&#21160;&#65292;&#20294;&#20182;&#20204;<SPAN class=kaiti>&#30475;&#21040;</SPAN>&#20102;&#20004;&#22330;&#19981;&#21516;&#30340;&#27604;&#36187;&#12290;</P>
<P class=content>&#26222;&#26519;&#26031;&#39039;&#21644;&#36798;&#29305;&#30683;&#26031;&#29699;&#36855;&#23545;&#21516;&#19968;&#22330;&#27604;&#36187;&#26377;&#22914;&#27492;&#19981;&#21516;&#30340;&#30475;&#27861;&#65292;&#20026;&#20102;&#23547;&#25214;&#21407;&#22240;&#65292;&#25105;&#20204;&#24517;&#39035;&#22238;&#39038;<SPAN class=kaiti>&#30693;&#35273;</SPAN>&#19968;&#31456;&#30340;&#20869;&#23481;&#12290;&#22238;&#24518;&#25105;&#20204;&#22312;&#31532;4&#31456;&#25152;&#36848;&#30340;&#65292;&#35201;&#35299;&#37322;&#27169;&#31946;&#30340;&#30693;&#35273;&#23545;&#35937;&#65292;&#25105;&#20204;&#24448;&#24448;&#24517;&#39035;&#29992;&#21040;&#20808;&#21069;&#30340;&#30693;&#35782;&#12290;&#21407;&#29702;&#19982;&#27204;&#27012;&#29699;&#27604;&#36187;&#30340;&#36947;&#29702;&#19968;&#26679;&#8212;&#8212;&#20154;&#20204;&#24102;&#30528;&#36807;&#21435;&#30340;&#30693;&#35782;&#26469;&#35299;&#37322;&#24403;&#21069;&#30340;&#20107;&#24773;&#8212;&#8212;&#21482;&#19981;&#36807;&#30693;&#35273;&#36807;&#31243;&#30340;&#23545;&#35937;&#26159;&#20154;&#21644;&#24773;&#22659;&#12290;<SPAN class=bold>&#31038;&#20250;&#30693;&#35273;</SPAN>(social perception)&#26159;&#25351;&#20154;&#20204;&#20102;&#35299;&#20854;&#20182;&#20154;&#30340;&#34892;&#20026;&#65292;&#24182;&#23558;&#20182;&#20154;&#34892;&#20026;&#20998;&#31867;&#30340;&#36807;&#31243;&#12290;&#26412;&#33410;&#25105;&#20204;&#20027;&#35201;&#38598;&#20013;&#20110;&#31038;&#20250;&#30693;&#35273;&#30340;&#20004;&#20010;&#38382;&#39064;&#12290;&#39318;&#20808;&#65292;&#25105;&#20204;&#32771;&#23519;&#20154;&#20204;&#22914;&#20309;&#21028;&#26029;&#24433;&#21709;&#20182;&#20154;&#34892;&#20026;&#30340;&#21147;&#37327;&#65292;&#21363;<SPAN class=kaiti>&#22240;&#26524;&#24402;&#22240;</SPAN>&#12290;&#20854;&#27425;&#65292;&#25105;&#20204;&#25506;&#35752;&#20026;&#20309;&#26377;&#26102;&#31038;&#20250;&#30693;&#35273;&#36807;&#31243;&#33021;&#22815;&#35753;&#36825;&#20010;&#19990;&#30028;&#19982;&#25105;&#20204;&#30340;&#39044;&#26399;&#19968;&#33268;&#12290;