<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid">
<H2 id=a26 class=calibre8>&#22788;&#29702;&#22833;&#26395;</H2>
<P class=calibre9>&#38500;&#27492;&#20043;&#22806;&#65292;&#22909;&#29609;&#26102;&#38388;&#24102;&#32473;&#25105;&#20204;&#30340;&#37325;&#35201;&#26102;&#38388;&#31649;&#29702;&#33021;&#21147;&#20043;&#19968;&#65292;&#21483;&#20316;&#22788;&#29702;&#22833;&#26395;&#12290;</P>
<P class=calibre9>&#24456;&#21487;&#33021;&#26377;&#19968;&#21608;&#25105;&#24456;&#24537;&#65292;&#24537;&#21040;&#25972;&#25972;&#19968;&#21608;&#37324;&#21482;&#26377;&#19968;&#20010;&#19979;&#21320;&#30340;&#31354;&#38386;&#26102;&#38388;&#12290;&#25105;&#26412;&#26469;&#30340;&#35745;&#21010;&#26159;&#22312;&#23478;&#38405;&#35835;&#21644;&#30475;&#30005;&#24433;&#65292;&#20294;&#25910;&#21040;&#20102;&#19968;&#20010;&#32858;&#20250;&#36992;&#35831;&#65292;&#21018;&#22909;&#26159;&#22312;&#37027;&#20010;&#19979;&#21320;&#12290;&#36992;&#35831;&#32773;&#35828;&#32858;&#20250;&#20869;&#23481;&#20016;&#23500;&#65292;&#26469;&#30340;&#20154;&#21448;&#26377;&#36259;&#65292;&#22823;&#23478;&#21487;&#20197;&#20114;&#30456;&#35748;&#35782;&#65292;&#20110;&#26159;&#25105;&#27427;&#28982;&#21069;&#24448;&#12290;</P>
<P class=calibre9>&#25105;&#20026;&#20309;&#21069;&#24448;&#21602;&#65311;&#22240;&#20026;&#23545;&#32858;&#20250;&#26377;&#22909;&#22855;&#24515;&#65292;&#26377;&#23545;&#26410;&#30693;&#20107;&#29289;&#30340;&#26399;&#24453;&#12290;&#24456;&#26174;&#28982;&#65292;&#21442;&#21152;&#32858;&#20250;&#21644;&#22312;&#23478;&#38405;&#35835;&#19968;&#26679;&#65292;&#23545;&#25105;&#26469;&#35828;&#37117;&#23646;&#20110;&#22909;&#29609;&#26102;&#38388;&#65292;&#26159;&#20026;&#20102;&#33719;&#24471;&#26377;&#36259;&#30340;&#20307;&#39564;&#32780;&#20027;&#21160;&#25237;&#20837;&#30340;&#26102;&#38388;&#12290;&#21442;&#21152;&#32858;&#20250;&#30340;&#32467;&#26524;&#19981;&#22806;&#20046;&#20004;&#31181;&#12290;&#31532;&#19968;&#31181;&#65292;&#32858;&#20250;&#20869;&#23481;&#30495;&#30340;&#20016;&#23500;&#65292;&#26469;&#30340;&#20154;&#20063;&#21487;&#29233;&#65292;&#32842;&#30340;&#22825;&#20799;&#22810;&#26679;&#21448;&#24320;&#38420;&#24605;&#32500;&#65292;&#25105;&#31505;&#20102;&#24456;&#22810;&#27425;&#65292;&#31455;&#28982;&#36824;&#33719;&#24471;&#20102;&#20960;&#20010;&#39063;&#31890;&#24335;&#21551;&#21457;&#65292;&#35760;&#22312;&#25105;&#30340;&#23567;&#26412;&#26412;&#19978;&#12290;&#20294;&#26410;&#30693;&#32858;&#20250;&#30340;&#32467;&#26524;&#24403;&#28982;&#36824;&#20250;&#26377;&#31532;&#20108;&#31181;&#65292;&#21040;&#22330;10&#20998;&#38047;&#25105;&#23601;&#20250;&#24819;&#8220;&#36824;&#19981;&#22914;&#19981;&#26469;&#22312;&#23478;&#27463;&#30528;&#30475;&#20070;&#21602;&#8221;&#12290;&#24403;&#36825;&#20010;&#32858;&#20250;&#19978;&#30340;&#35805;&#39064;&#19982;&#20154;&#29289;&#21644;&#25105;&#24819;&#35937;&#30340;&#21335;&#36757;&#21271;&#36761;&#65292;&#25105;&#23601;&#20250;&#21518;&#24724;&#33258;&#24049;&#30340;&#20915;&#23450;&#65292;&#29978;&#33267;&#36824;&#20250;&#36801;&#24594;&#20110;&#19981;&#26126;&#30333;&#29366;&#20917;&#30340;&#36992;&#35831;&#32773;&#12290;</P>
<P class=calibre9>&#24403;&#24773;&#32490;&#20986;&#29616;&#26102;&#65292;&#26469;&#33258;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#21478;&#19968;&#20010;&#25105;&#20250;&#36731;&#25293;&#25105;&#30340;&#32937;&#33152;&#38382;&#65306;&#8220;&#21992;&#65292;&#36825;&#27573;&#22909;&#29609;&#26102;&#38388;&#26159;&#19981;&#26159;&#19981;&#22815;&#22909;&#29609;&#65311;&#8221;</P>
<P class=calibre9>&#23545;&#21568;&#65292;&#36825;&#23601;&#26159;&#22909;&#29609;&#26102;&#38388;&#65292;&#24403;&#20320;&#36824;&#24576;&#26377;&#22909;&#22855;&#24515;&#65292;&#24819;&#36208;&#20986;&#21435;&#12289;&#24819;&#21442;&#19982;&#12289;&#24819;&#20307;&#39564;&#30340;&#26102;&#20505;&#20026;&#27492;&#20184;&#20986;&#30340;&#26102;&#38388;&#12290;&#24403;&#25105;&#20915;&#23450;&#25237;&#20837;&#26102;&#38388;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#30693;&#36947;&#65292;&#21487;&#33021;&#20250;&#25910;&#33719;&#8220;&#22909;&#29609;&#8221;&#65292;&#24403;&#28982;&#20063;&#21487;&#33021;&#25910;&#33719;&#8220;&#19981;&#22909;&#29609;&#8221;&#12290;&#20294;&#25105;&#20063;&#20250;&#30693;&#36947;&#26159;&#20160;&#20040;&#20154;&#12289;&#20160;&#20040;&#20107;&#12289;&#32536;&#20309;&#19981;&#22909;&#29609;&#65292;&#36825;&#20123;&#26159;&#25105;&#26410;&#26469;&#37325;&#26032;&#20570;&#20986;&#36873;&#25321;&#30340;&#20381;&#25454;&#12290;&#25105;&#26356;&#20250;&#30693;&#36947;&#65292;&#21482;&#35201;&#25105;&#36824;&#20445;&#26377;&#22909;&#22855;&#24515;&#65292;&#36824;&#26399;&#24453;&#26469;&#33258;&#36825;&#20010;&#19990;&#30028;&#30340;&#21551;&#21457;&#21644;&#28857;&#20142;&#65292;&#25105;&#23601;&#20250;&#27704;&#36828;&#28212;&#26395;&#36208;&#20986;&#21435;&#34987;&#25171;&#21160;&#12290;&#22312;&#19990;&#30028;&#23637;&#29616;&#32473;&#25105;&#30340;&#36825;&#20010;&#24040;&#22823;&#30340;&#20132;&#20114;&#30028;&#38754;&#19978;&#65292;&#25105;&#21644;&#23567;&#30333;&#40736;&#19968;&#26679;&#65292;&#24895;&#24847;&#25237;&#20837;&#19968;&#27573;&#27573;&#26102;&#38388;&#65292;&#19968;&#27425;&#27425;&#22320;&#25353;&#19979;&#25353;&#38062;&#65292;&#30475;&#19990;&#30028;&#36824;&#26377;&#27809;&#26377;&#24778;&#21916;&#32473;&#25105;&#12290;&#27599;&#24403;&#25105;&#36935;&#21040;&#26032;&#30340;&#24778;&#21916;&#65292;&#23601;&#21448;&#19968;&#27425;&#20449;&#20219;&#20102;&#25105;&#30340;&#22909;&#29609;&#26102;&#38388;&#65292;&#22909;&#29609;&#26102;&#38388;&#38656;&#35201;&#20195;&#20215;&#65292;&#38656;&#35201;&#20882;&#38505;&#65292;&#20063;&#38656;&#35201;&#25215;&#21463;&#22833;&#26395;&#65292;&#19979;&#19968;&#20010;&#24778;&#21916;&#25165;&#20250;&#20986;&#29616;&#12290;</P>
<P class=calibre9>&#27604;&#22909;&#29609;&#26102;&#38388;&#20869;&#27809;&#26377;&#25910;&#33719;&#26356;&#20196;&#20154;&#22833;&#26395;&#30340;&#65292;&#26159;&#25105;&#20204;&#30340;&#22909;&#22855;&#24515;&#24050;&#32463;&#26080;&#27861;&#34987;&#28608;&#21457;&#65292;&#19981;&#25954;&#25110;&#32773;&#19981;&#23633;&#20110;&#25353;&#19979;&#25353;&#38062;&#20102;&#12290;<U>&#24403;&#25105;&#20204;&#23545;&#36824;&#27809;&#26377;&#20146;&#36523;&#23581;&#35797;&#30340;&#20107;&#29289;&#35828;&#8220;&#23601;&#37027;&#20040;&#22238;&#20107;&#8221;&#21644;&#8220;&#19981;&#36807;&#22914;&#27492;&#8221;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#22833;&#21435;&#20102;&#22909;&#29609;&#26102;&#38388;&#65292;&#22909;&#22855;&#24515;&#20063;&#38543;&#20043;&#22833;&#21435;&#20102;&#12290;</U>&#37027;&#20010;&#26102;&#20505;&#65292;&#30495;&#27491;&#30340;&#21388;&#20518;&#12289;&#20047;&#21619;&#21644;&#26080;&#32842;&#23601;&#20250;&#24109;&#21367;&#25105;&#20204;&#20869;&#24515;&#65292;&#25105;&#20204;&#22823;&#27010;&#23601;&#30495;&#30340;&#32769;&#20102;&#12290;<U>&#23681;&#26376;&#20351;&#20320;&#30382;&#32932;&#36215;&#30385;&#65292;&#20294;&#26377;&#19968;&#22825;&#20320;&#33509;&#22833;&#21435;&#20102;&#28909;&#24561;&#65292;&#33485;&#32769;&#23601;&#25439;&#20260;&#20102;&#20320;&#30340;&#28789;&#39746;&#12290;</U></P>
<P class=calibre9>&#22240;&#27492;&#65292;&#37027;&#22825;&#22312;&#32858;&#20250;&#21518;&#30340;&#22833;&#26395;&#20013;&#22238;&#21040;&#23478;&#30340;&#25105;&#65292;&#20381;&#28982;&#20250;&#22312;&#26410;&#26469;&#28304;&#28304;&#19981;&#26029;&#22320;&#20026;&#33258;&#24049;&#23433;&#25490;&#22909;&#29609;&#26102;&#38388;&#12290;&#25105;&#21487;&#20197;&#32763;&#24320;&#26032;&#30340;&#20070;&#65292;&#30475;&#26032;&#30340;&#30005;&#24433;&#65292;&#36935;&#35265;&#26032;&#30340;&#20154;&#65292;&#24863;&#21463;&#22833;&#26395;&#25110;&#24778;&#21916;&#65292;&#20294;&#19981;&#20250;&#20572;&#27490;&#22312;&#19990;&#30028;&#32473;&#25105;&#30340;&#24040;&#22823;&#30028;&#38754;&#19978;&#28369;&#21160;&#25105;&#30340;&#25163;&#25351;&#12290;</P></BODY></HTML>