<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#21220;</H3>
<P class=content>&#25105;&#24341;&#26366;&#22269;&#34281;&#30340;&#19968;&#27573;&#35805;&#65306;&#8220;&#27835;&#20891;&#20197;&#21220;&#23383;&#20026;&#20808;&#65292;&#23454;&#38405;&#21382;&#32780;&#30693;&#20854;&#19981;&#21487;&#26131;&#12290;&#8221;&#31649;&#29702;&#20891;&#38431;&#12289;&#24102;&#22242;&#38431;&#65292;&#31532;&#19968;&#20010;&#23383;&#26159;&#8220;&#21220;&#8221;&#65292;&#34429;&#28982;&#20687;&#21477;&#24223;&#35805;&#65292;&#20294;&#30340;&#30830;&#26159;&#32463;&#21382;&#20102;&#24456;&#22810;&#20107;&#20043;&#21518;&#65292;&#21457;&#29616;&#24517;&#39035;&#20197;&#8220;&#21220;&#8221;&#23383;&#20026;&#20808;&#12290;</P>
<P class=content>&#8220;&#26410;&#26377;&#24179;&#26085;&#19981;&#26089;&#36215;&#65292;&#32780;&#20020;&#25932;&#24573;&#33021;&#26089;&#36215;&#32773;&#65307;&#26410;&#26377;&#24179;&#26085;&#19981;&#20064;&#21171;&#65292;&#32780;&#20020;&#25932;&#24573;&#33021;&#20064;&#21171;&#32773;&#65307;&#26410;&#26377;&#24179;&#26085;&#19981;&#24525;&#39269;&#32784;&#23506;&#65292;&#32780;&#20020;&#25932;&#24573;&#33021;&#24525;&#39269;&#32784;&#23506;&#32773;&#12290;&#8221;&#20174;&#26469;&#27809;&#26377;&#24179;&#26102;&#19981;&#26089;&#36215;&#65292;&#32780;&#25171;&#20183;&#30340;&#26102;&#20505;&#24573;&#28982;&#33021;&#26089;&#36215;&#30340;&#20154;&#65307;&#20174;&#26469;&#27809;&#26377;&#24179;&#26102;&#19981;&#21507;&#33510;&#32784;&#21171;&#65292;&#19968;&#26086;&#35201;&#25171;&#20183;&#30340;&#26102;&#20505;&#23601;&#33021;&#21507;&#33510;&#32784;&#21171;&#30340;&#20154;&#65307;&#20174;&#26469;&#27809;&#26377;&#24179;&#26102;&#19981;&#24525;&#39269;&#25384;&#39295;&#65292;&#19968;&#26086;&#38754;&#20020;&#25932;&#20154;&#24573;&#28982;&#33021;&#22815;&#24525;&#39269;&#25384;&#39295;&#30340;&#20154;&#12290;<FONT color=#ff0000>&#25105;&#23436;&#20840;&#21516;&#24847;&#65292;&#24179;&#26102;&#36825;&#20010;&#20154;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#28982;&#21518;&#20182;&#19978;&#25112;&#22330;&#12289;&#36935;&#19978;&#29305;&#21035;&#38590;&#30340;&#39033;&#30446;&#26159;&#21478;&#22806;&#19968;&#20010;&#26679;&#23376;&#65292;&#19981;&#23384;&#22312;&#36825;&#31181;&#20154;&#12290;</FONT></P>
<P class=content>&#8220;&#21566;&#36744;&#24403;&#20849;&#20064;&#21220;&#21171;&#65292;&#20808;&#20043;&#20197;&#24871;&#21385;&#65292;&#32487;&#20043;&#20197;&#30171;&#24809;&#8221;&#65292;&#25105;&#20204;&#35201;&#19968;&#36215;&#20064;&#24815;&#21220;&#33510;&#32784;&#21171;&#65292;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#29992;&#24605;&#24819;&#25945;&#32946;&#65292;&#19978;&#24605;&#24819;&#35838;&#65292;&#35753;&#22823;&#23478;&#21253;&#25324;&#20320;&#33258;&#24049;&#22312;&#20869;&#65292;&#30693;&#36947;&#19981;&#36275;&#65292;&#33258;&#24049;&#22859;&#36827;&#12290;&#20320;&#35201;&#36523;&#20808;&#22763;&#21330;&#65292;&#27604;&#20320;&#30340;&#22242;&#38431;&#25552;&#26089;&#20859;&#25104;&#22909;&#30340;&#20064;&#24815;&#65292;&#19981;&#28982;&#20154;&#23478;&#26377;&#36275;&#22815;&#30340;&#29702;&#30001;&#19981;&#20449;&#20320;&#65292;&#19981;&#36319;&#30528;&#20320;&#20570;&#12290;</P>
<P class=content>&#22914;&#26524;&#19978;&#24605;&#24819;&#35838;&#36824;&#19981;&#22815;&#65292;&#37027;&#23601;&#19978;&#32426;&#24459;&#35838;&#65292;&#23601;&#26159;&#25152;&#35859;&#30340;&#19994;&#32489;&#25991;&#21270;&#12290;</P>
<P class=content><FONT color=#800080>Performance Management&#65288;&#19994;&#32489;&#31649;&#29702;&#65289;&#65292;&#21487;&#20197;&#21464;&#25104;&#24456;&#22797;&#26434;&#30340;&#19968;&#22871;KPI&#65288;Key Performance Indicator&#65292;&#20851;&#38190;&#32489;&#25928;&#25351;&#26631;&#27861;&#65289;&#65292;&#23601;&#26159;&#29992;&#20160;&#20040;&#26679;&#30340;&#25351;&#26631;&#65292;&#34913;&#37327;&#20160;&#20040;&#26679;&#30340;&#20154;&#12289;&#20160;&#20040;&#26679;&#30340;&#20301;&#32622;&#31561;&#12290;&#20294;&#26159;&#20063;&#21487;&#20197;&#38750;&#24120;&#31616;&#21333;&#65292;&#27604;&#22914;&#22870;&#21220;&#32602;&#25042;&#12289;&#22870;&#20248;&#32602;&#21155;&#12290;&#22870;&#21169;&#65292;&#21253;&#25324;&#29289;&#36136;&#22870;&#21169;&#12289;&#31934;&#31070;&#22870;&#21169;&#31561;&#65307;&#24809;&#32602;&#65292;&#21253;&#25324;&#25187;&#38065;&#12289;&#38477;&#34218;&#12289;&#38477;&#32844;&#31561;&#12290;</FONT></P>
<P class=content>&#22914;&#26524;&#19978;&#24605;&#24819;&#35838;&#19981;&#31649;&#29992;&#65292;&#37027;&#23601;&#19978;&#32426;&#24459;&#35838;&#65292;&#22914;&#26524;&#36824;&#19981;&#34892;&#65292;&#23601;&#29992;&#22823;&#26834;&#23376;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#36825;&#27573;&#35805;&#65292;&#19968;&#23450;&#26159;&#22522;&#20110;&#24808;&#30171;&#30340;&#25945;&#35757;&#32780;&#35828;&#30340;&#12290;&#23545;&#20110;&#33258;&#24049;&#12289;&#23567;&#22242;&#38431;&#25110;&#32773;&#22823;&#38431;&#20237;&#65292;&#37117;&#19981;&#35201;&#24515;&#23384;&#20219;&#20309;&#20389;&#24184;&#65292;<U>&#24179;&#26102;&#20570;&#19981;&#21040;&#30340;&#65292;&#25112;&#26102;&#20063;&#20570;&#19981;&#21040;&#65292;&#20854;&#23454;&#21453;&#36807;&#26469;&#65292;&#24179;&#26102;&#21363;&#20351;&#33021;&#20570;&#21040;&#30340;&#65292;&#25112;&#26102;&#20063;&#19981;&#19968;&#23450;&#33021;&#20570;&#21040;&#65292;&#19968;&#20010;&#26376;&#12289;&#19968;&#24180;&#33021;&#20570;&#21040;&#30340;&#65292;&#19981;&#19968;&#23450;&#20116;&#24180;&#12289;&#21313;&#24180;&#12289;&#19968;&#36744;&#23376;&#33021;&#20570;&#21040;</U>&#12290;&#25152;&#20197;&#65292;&#24179;&#26102;&#23601;&#26159;&#25112;&#26102;&#65292;&#19981;&#33021;&#25343;&#24179;&#26102;&#24403;&#20511;&#21475;&#12290;&#23545;&#20110;&#33258;&#24049;&#65292;&#27599;&#22825;&#24517;&#39035;&#26089;&#36215;&#12289;&#20064;&#21171;&#12289;&#24525;&#39269;&#32784;&#23506;&#65292;&#23601;&#26159;&#36825;&#20040;&#31616;&#31616;&#21333;&#21333;&#30340;&#20570;&#20154;&#20043;&#36947;&#12290;