<H3 id=toc_3 class="thirdTitle sigil_not_in_toc">&#31532;&#19977;&#65292;&#19977;&#31181;&#28608;&#21169;&#30340;&#23454;&#25805;&#35201;&#28857;</H3>
<P class=content>&#36130;&#21153;&#28608;&#21169;&#12289;&#26426;&#20250;&#28608;&#21169;&#12289;&#29702;&#24819;&#28608;&#21169;&#65292;&#22312;&#23454;&#25805;&#20013;&#24212;&#35813;&#27880;&#24847;&#20160;&#20040;&#65292;&#36991;&#20813;&#20160;&#20040;&#65311;</P>
<P class=content>&#36130;&#21153;&#28608;&#21169;&#24120;&#35265;&#30340;&#38169;&#35823;&#65306;</P>
<P class=content>1.&#24179;&#22343;&#20027;&#20041;&#12290;&#22823;&#23478;&#30475;&#19978;&#21435;&#37117;&#26377;&#22870;&#37329;&#65292;&#37117;&#26377;&#26399;&#26435;&#65292;&#22914;&#26524;&#27599;&#20010;&#20154;&#30456;&#24046;&#21482;&#26159;&#30334;&#20998;&#20043;&#21313;&#12289;&#30334;&#20998;&#20043;&#21313;&#20116;&#65292;&#29978;&#33267;&#30334;&#20998;&#20043;&#20108;&#21313;&#65292;&#37027;&#23601;&#30456;&#24403;&#20110;&#27809;&#26377;&#28608;&#21169;&#12290;<STRONG>&#37117;&#26377;&#28608;&#21169;&#23601;&#30456;&#24403;&#20110;&#37117;&#27809;&#26377;&#28608;&#21169;&#12290;</STRONG>&#24179;&#22343;&#20027;&#20041;&#19968;&#23450;&#35201;&#36991;&#20813;&#12290;</P>
<P class=content>2.&#19981;&#21644;&#25112;&#30053;&#25346;&#38057;&#12290;&#36130;&#21153;&#28608;&#21169;&#21644;&#20320;&#30340;&#25112;&#30053;&#27809;&#26377;&#20851;&#31995;&#12290;&#25105;&#24635;&#26159;&#36319;CEO&#35762;&#65292;&#35201;&#26377;&#31995;&#32479;&#24615;&#12290;<STRONG>&#25112;&#30053;&#25351;&#25381;&#26834;&#25351;&#21040;&#21738;&#20799;&#65292;&#20043;&#21518;&#30340;&#28608;&#21169;&#35201;&#36319;&#21040;&#21738;&#20799;&#65292;&#32780;&#19981;&#26159;&#25112;&#30053;&#26159;&#25112;&#30053;&#65292;&#28608;&#21169;&#26159;&#28608;&#21169;&#12290;</STRONG>&#20004;&#24352;&#30382;&#65292;&#25112;&#30053;&#23436;&#25104;&#20102;&#65292;&#25110;&#23436;&#19981;&#25104;&#20102;&#65292;&#36319;&#36130;&#21153;&#28608;&#21169;&#19968;&#28857;&#20851;&#31995;&#37117;&#27809;&#26377;&#65292;&#36825;&#26159;&#22823;&#24524;&#12290;&#36130;&#21153;&#28608;&#21169;&#35201;&#21644;&#25112;&#30053;&#25346;&#38057;&#65292;&#35201;&#21644;&#25112;&#30053;&#30446;&#26631;&#30340;&#36798;&#25104;&#20005;&#26684;&#25346;&#38057;&#12290;</P>
<P class=content>3.&#19968;&#25226;&#25163;&#33293;&#19981;&#24471;&#32473;&#38065;&#12290;&#19968;&#25226;&#25163;&#32769;&#24819;&#25226;&#38065;&#25601;&#22312;&#33258;&#24049;&#30340;&#33136;&#21253;&#37324;&#12290;&#8220;&#36130;&#25955;&#20154;&#32858;&#65292;&#36130;&#32858;&#20154;&#25955;&#8221;&#65292;&#22914;&#26524;&#19968;&#25226;&#25163;&#32463;&#24120;&#25226;&#30334;&#20998;&#20043;&#20843;&#21313;&#29978;&#33267;&#26356;&#22810;&#30340;&#38065;&#65292;&#25601;&#22312;&#33258;&#24049;&#33136;&#21253;&#37324;&#65292;&#19981;&#36319;&#22823;&#23478;&#20998;&#65292;&#20804;&#24351;&#20204;&#27809;&#27861;&#36319;&#20182;&#24178;&#30340;&#12290;</P>
<P class=content>&#26426;&#20250;&#28608;&#21169;&#65292;&#35201;&#27880;&#24847;&#20197;&#19979;&#20960;&#28857;&#65306;</P>
<P class=content>1.&#19981;&#35201;&#24597;&#29992;&#24180;&#36731;&#20154;&#12290;&#19968;&#20123;CEO&#65292;&#29305;&#21035;&#26159;&#24180;&#23681;&#22823;&#19968;&#28857;&#30340;CEO&#32463;&#24120;&#35828;&#65292;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#30495;&#26159;&#19981;&#33021;&#24178;&#65292;&#30495;&#26159;&#25042;&#65292;&#30495;&#26159;&#24456;&#20315;&#31995;&#8230;&#8230;&#21518;&#26469;&#25105;&#23601;&#38382;&#65306;&#24744;&#24403;CEO&#30340;&#26102;&#20505;&#20960;&#23681;&#21568;&#65311;&#20182;&#35828;&#65306;&#19977;&#21313;&#20108;&#19977;&#23681;&#12290;&#25105;&#35828;&#65306;&#24744;&#21018;&#25165;&#35828;&#30340;&#24180;&#36731;&#20154;&#65292;&#20182;&#19977;&#21313;&#20960;&#23681;&#65311;&#20182;&#35828;&#65306;&#19977;&#21313;&#20843;&#20061;&#23681;&#20102;&#21734;&#12290;&#25105;&#35828;&#65306;&#23545;&#65292;&#21382;&#21490;&#19978;&#24456;&#22810;&#24314;&#21151;&#31435;&#19994;&#30340;&#65292;&#21681;&#23601;&#19981;&#20030;&#38669;&#21435;&#30149;&#30340;&#20363;&#23376;&#20102;&#65292;&#29616;&#22312;&#25104;&#21517;&#31435;&#19975;&#30340;&#24456;&#22810;&#29467;&#20154;&#12289;&#24456;&#22810;CEO&#65292;&#20182;&#20204;&#30495;&#30340;&#29420;&#24403;&#19968;&#38754;&#30340;&#26102;&#20505;&#65292;&#24448;&#24448;&#26159;&#19977;&#21313;&#20986;&#22836;&#12290;&#25105;&#24819;&#35828;&#65292;&#24050;&#32463;&#26377;&#27743;&#28246;&#22320;&#20301;&#30340;&#12289;&#25104;&#21517;&#25104;&#23478;&#30340;CEO&#65292;&#22810;&#32473;&#24180;&#36731;&#20154;&#26426;&#20250;&#65292;&#22810;&#29992;&#26426;&#20250;&#26469;&#28608;&#21169;&#20182;&#20204;&#65292;&#29978;&#33267;&#27604;&#32473;&#38065;&#25928;&#26524;&#26356;&#22909;&#65307;&#35753;&#20182;&#20204;&#21435;&#36880;&#40575;&#20013;&#21407;&#65292;&#35753;&#20182;&#20204;&#21435;&#25915;&#22478;&#30053;&#22320;&#65292;&#25226;&#20182;&#20204;&#36523;&#19978;&#30340;&#38738;&#26149;&#12289;&#33021;&#21147;&#65292;&#21457;&#25381;&#21040;&#26497;&#33268;&#12290;</P>
<P class=content>2.&#35201;&#30456;&#20449;&#23398;&#20064;&#33021;&#21147;&#21644;&#24120;&#35782;&#30340;&#21147;&#37327;&#12290;&#24819;&#25343;&#26426;&#20250;&#28608;&#21169;&#19968;&#32452;&#20154;&#25110;&#19968;&#20010;&#20154;&#65292;&#20294;&#20320;&#25285;&#24515;&#65292;&#36825;&#32452;&#20154;&#12289;&#36825;&#20010;&#20154;&#36523;&#19978;&#27809;&#26377;&#20570;&#36825;&#20214;&#20107;&#38656;&#35201;&#30340;&#26680;&#24515;&#33021;&#21147;&#12290;&#35828;&#30333;&#20102;&#65292;&#20154;&#34429;&#28982;&#22909;&#65292;&#20294;&#20182;&#24178;&#19981;&#20102;&#20320;&#24819;&#35753;&#20182;&#24178;&#30340;&#36825;&#20214;&#20107;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#36824;&#26159;&#19968;&#23450;&#35201;&#30456;&#20449;&#23398;&#20064;&#33021;&#21147;&#21644;&#24120;&#35782;&#30340;&#21147;&#37327;&#12290;&#20182;&#22914;&#26524;&#20570;&#25104;&#36807;&#20107;&#65292;&#26377;&#22522;&#26412;&#30340;&#22823;&#23398;&#25945;&#32946;&#65292;&#21448;&#24102;&#36807;&#22242;&#38431;&#65292;&#21448;&#27491;&#20540;&#19977;&#21313;&#23681;&#20986;&#22836;&#65292;&#20320;&#25226;&#25112;&#30053;&#12289;&#30446;&#26631;&#12289;&#26426;&#20250;&#37117;&#32473;&#20182;&#23433;&#25490;&#22909;&#65292;&#36890;&#36807;&#20182;&#30340;&#23398;&#20064;&#33021;&#21147;&#21644;&#24120;&#35782;&#65292;&#20182;&#33021;&#25226;&#20107;&#24773;&#20570;&#22909;&#12290;&#36825;&#26159;&#19996;&#26041;&#31649;&#29702;&#26234;&#24935;&#20013;&#38750;&#24120;&#26680;&#24515;&#30340;&#19968;&#28857;&#65292;&#30456;&#20449;&#36890;&#25165;&#25945;&#32946;&#65292;&#30456;&#20449;&#19968;&#20010;&#21512;&#26684;&#30340;&#23448;&#21519;&#26159;&#26082;&#21487;&#20197;&#27835;&#27700;&#65292;&#21448;&#21487;&#20197;&#31649;&#20004;&#19977;&#20010;&#21439;&#65292;&#21448;&#21487;&#20197;&#25366;&#36816;&#27827;&#30340;&#12290;</P>
<P class=content>&#31649;&#29702;&#19978;&#20063;&#26159;&#19968;&#26679;&#12290;&#24403;&#26102;&#22312;&#21326;&#28070;&#65292;&#33021;&#21334;&#24609;&#23453;&#27700;&#30340;&#20154;&#65292;&#21435;&#21334;&#21860;&#37202;&#65292;&#20063;&#19981;&#35265;&#24471;&#24046;&#22810;&#23569;&#65307;&#20182;&#33021;&#21334;&#21860;&#37202;&#65292;&#23601;&#21487;&#33021;&#33021;&#20570;&#27700;&#27877;&#65307;&#20570;&#27700;&#27877;&#30340;&#65292;&#26377;&#21487;&#33021;&#33021;&#21435;&#21457;&#30005;&#65307;&#33021;&#21457;&#30005;&#30340;&#65292;&#26377;&#21487;&#33021;&#33021;&#21435;&#32442;&#32455;&#8230;&#8230;&#36825;&#31181;&#22242;&#38431;&#30340;&#23398;&#20064;&#33021;&#21147;&#21644;&#24120;&#35782;&#30340;&#21147;&#37327;&#65292;&#26159;&#32844;&#19994;&#32463;&#29702;&#20154;&#24212;&#35813;&#20506;&#20183;&#30340;&#22320;&#26041;&#12290;&#20316;&#20026;&#39046;&#23548;&#65292;&#24212;&#35813;&#30456;&#20449;&#20320;&#25163;&#19979;&#20855;&#22791;&#30340;&#33021;&#21147;&#21644;&#21147;&#37327;&#12290;</P>
<P class=content>3.&#35201;&#36991;&#20813;&#23665;&#22836;&#20027;&#20041;&#12290;&#32473;&#26426;&#20250;&#30340;&#26102;&#20505;&#65292;&#35201;&#27880;&#24847;&#65292;&#19981;&#35201;&#22312;&#19968;&#20010;&#36187;&#36947;&#32473;&#19968;&#20010;&#20154;&#38271;&#26399;&#30340;&#26426;&#20250;&#12290;&#35813;&#20114;&#35843;&#30340;&#20114;&#35843;&#65292;&#35813;&#36718;&#36716;&#30340;&#36718;&#36716;&#65292;&#24110;&#20182;&#23398;&#20064;&#26356;&#22810;&#30340;&#25216;&#33021;&#65292;&#20026;&#20182;&#25552;&#20379;&#25552;&#39640;&#23398;&#20064;&#33021;&#21147;&#21644;&#24120;&#35782;&#21147;&#37327;&#30340;&#26426;&#20250;&#12290;&#21516;&#26102;&#65292;&#36991;&#20813;&#22312;&#19968;&#20010;&#38598;&#22242;&#37324;&#65292;&#20986;&#29616;&#22826;&#22810;&#30340;&#23665;&#22836;&#65292;&#22914;&#26524;&#20986;&#29616;&#22235;&#20116;&#20010;&#23665;&#22836;&#65292;&#32780;&#19988;&#23614;&#22823;&#19981;&#25481;&#65292;&#25972;&#20010;&#38598;&#22242;&#24456;&#38590;&#38271;&#27835;&#20037;&#23433;&#12290;</P>
<P class=content>&#26368;&#21518;&#35762;&#35762;&#29702;&#24819;&#28608;&#21169;&#12290;</P>
<P class=content>&#29702;&#24819;&#28608;&#21169;&#22312;&#19996;&#26041;&#31649;&#29702;&#37324;&#29992;&#24471;&#29305;&#21035;&#22810;&#12290;&#19981;&#31649;&#26377;&#20123;&#20154;&#29233;&#21548;&#19981;&#29233;&#21548;&#65292;&#19981;&#31649;&#26377;&#20123;&#20154;&#24050;&#32463;&#21548;&#20986;&#33575;&#23376;&#20102;&#65292;&#20316;&#20026;&#19968;&#20010;CEO&#65292;&#20844;&#21496;&#30340;&#29702;&#24819;&#12289;&#24895;&#26223;&#65292;&#24517;&#39035;&#24120;&#35762;&#65292;&#32780;&#19988;&#24517;&#39035;&#32467;&#21512;&#25112;&#30053;&#35762;&#12290;&#35201;&#24120;&#35828;&#65292;&#20844;&#21496;&#23384;&#22312;&#30340;&#24847;&#20041;&#26159;&#20160;&#20040;&#65292;&#35201;&#32473;&#20154;&#38388;&#24102;&#26469;&#20160;&#20040;&#26679;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#65292;&#25152;&#20197;&#36825;&#19977;&#24180;&#12289;&#20116;&#24180;&#30340;&#25112;&#30053;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#20170;&#24180;&#25105;&#20204;&#35201;&#20570;&#20160;&#20040;&#20107;&#24773;&#12290;</P>
<P class=content>1.&#24517;&#39035;&#35762;&#12290;&#21738;&#24597;&#20320;&#21608;&#22260;&#30340;&#20154;&#24050;&#32463;&#21548;&#20102;&#19968;&#20108;&#21313;&#36941;&#65292;&#20320;&#23601;&#24403;&#33258;&#24049;&#35805;&#22810;&#12290;&#30452;&#21040;&#21608;&#22260;&#30340;&#20154;&#65292;&#20320;&#25552;&#31532;&#19968;&#21477;&#65292;&#20182;&#20204;&#33021;&#35828;&#20986;&#31532;&#21313;&#21477;&#30340;&#31243;&#24230;&#65292;&#25165;&#33021;&#20570;&#21040;&#65306;&#20013;&#23618;&#21450;&#20854;&#20197;&#19978;&#65292;&#22823;&#23478;&#24819;&#27861;&#26159;&#31867;&#20284;&#30340;&#65292;&#23545;&#20110;&#25112;&#30053;&#12289;&#24895;&#26223;&#26159;&#24456;&#29087;&#24713;&#30340;&#65307;&#22823;&#23478;&#24895;&#24847;&#20026;&#19968;&#20010;&#29702;&#24819;&#65292;&#20849;&#21516;&#21435;&#22859;&#26007;&#12290;</P>
<P class=content>2.&#35201;&#27880;&#24847;&#30495;&#35802;&#12290;&#21738;&#24597;&#20320;&#24050;&#32463;&#35762;&#20102;&#19968;&#30334;&#36941;&#65292;&#20320;&#20381;&#28982;&#35201;&#21457;&#33258;&#32954;&#33105;&#22320;&#35748;&#21487;&#33258;&#24049;&#36825;&#20010;&#29702;&#24819;&#65292;&#35201;&#21457;&#33258;&#32954;&#33105;&#22320;&#35748;&#20026;&#33258;&#24049;&#35762;&#30340;&#26159;&#23545;&#30340;&#12290;</P>
<P class=content>3.&#22914;&#26524;&#22823;&#23478;&#26377;&#38548;&#38402;&#12289;&#30028;&#38480;&#65292;&#35762;&#29702;&#24819;&#28608;&#21169;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#35753;&#22823;&#23478;&#21917;&#28857;&#37202;&#12290;&#37202;&#22312;&#35762;&#29702;&#24819;&#30340;&#26102;&#20505;&#26159;&#20010;&#22909;&#19996;&#35199;&#12290;</P>
<P class=content><BR></P>
<P class=content>&#26368;&#21518;&#20877;&#27425;&#24378;&#35843;&#65292;&#21046;&#23450;&#22242;&#38431;&#28608;&#21169;&#26159;&#19968;&#25226;&#25163;&#24037;&#31243;&#65292;&#20316;&#20026;CEO&#65292;&#35201;&#24102;&#30528;&#20320;&#30340;HR&#30340;&#22836;&#20799;&#12289;&#25112;&#30053;&#37096;&#30340;&#22836;&#20799;&#12289;&#36130;&#21153;&#30340;&#22836;&#20799;&#65292;&#20849;&#21516;&#21442;&#19982;&#65292;&#21046;&#35746;&#20986;&#19968;&#22871;&#30495;&#27491;&#26377;&#28608;&#21169;&#20316;&#29992;&#30340;&#35745;&#21010;&#12290;&#23427;&#36319;&#20320;&#30340;&#20154;&#12289;&#35201;&#20570;&#30340;&#20107;&#24773;&#12289;&#25163;&#19978;&#26377;&#30340;&#36130;&#21147;&#29289;&#21147;&#23494;&#20999;&#30456;&#20851;&#65292;&#35201;&#24378;&#35843;&#31995;&#32479;&#24615;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>