<h3 class="thirdTitle sigil_not_in_toc" id="toc_4">&#31532;&#22235;&#65292;&#31934;&#21147;&#26106;&#30427;</h3><p class="content">&#31934;&#33521;&#23454;&#38469;&#19978;&#26159;&#31934;&#21147;&#26106;&#30427;&#30340;&#33521;&#38596;&#12290;&#22914;&#26524;&#27809;&#26377;&#31934;&#21147;&#65292;&#19968;&#20999;&#24773;&#21830;&#12289;&#26234;&#21830;&#37117;&#26159;&#38646;&#12290;&#19968;&#20010;&#20154;&#33021;&#19981;&#33021;&#25104;&#20107;&#65292;&#30475;&#20182;&#26159;&#19981;&#26159;&#26377;&#26080;&#31351;&#30340;&#31934;&#21147;&#21435;&#20570;&#20107;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#35266;&#23519;&#28857;&#12290;</p><p class="content">&#26366;&#22269;&#34281;&#35762;&#20859;&#29983;&#65306;&#8220;&#20859;&#36523;&#20043;&#36947;&#65292;&#20197;&#8216;&#21531;&#36920;&#33251;&#21171;&#8217;&#22235;&#23383;&#20026;&#35201;&#12290;&#30465;&#24605;&#34385;&#65292;&#38500;&#28902;&#24700;&#65292;&#20108;&#32773;&#30342;&#25152;&#20197;&#28165;&#24515;&#65292;&#21531;&#36920;&#20043;&#35859;&#20063;&#12290;&#8221;&#23569;&#25805;&#24515;&#12289;&#23569;&#32416;&#32467;&#12289;&#23569;&#28902;&#24700;&#65292;&#22810;&#36208;&#36335;&#12289;&#22810;&#20581;&#36523;&#12289;&#22810;&#36816;&#21160;&#12290;&#32047;&#36523;&#19981;&#32047;&#24515;&#65292;&#25165;&#33021;&#20445;&#25345;&#31934;&#21147;&#26106;&#30427;&#12290;</p><p class="content">&#25105;&#30340;&#26379;&#21451;&#35828;&#65292;&#20182;&#25972;&#22825;&#24605;&#32771;&#31649;&#29702;&#30340;&#20107;&#24773;&#65292;&#25226;&#26041;&#26041;&#38754;&#38754;&#24819;&#24471;&#37117;&#24456;&#36879;&#24443;&#12290;&#25105;&#35828;&#65292;&#38169;&#65292;&#20320;&#21482;&#38656;&#35201;&#29992;&#30334;&#20998;&#20043;&#20108;&#21313;&#30340;&#26102;&#38388;&#65292;&#21435;&#24819;&#28165;&#26970;&#30334;&#20998;&#20043;&#20843;&#21313;&#37325;&#35201;&#30340;&#20107;&#24773;&#23601;&#22909;&#20102;&#12290;&#20320;&#30465;&#19979;&#30334;&#20998;&#20043;&#20843;&#21313;&#30340;&#21147;&#27668;&#65292;&#39318;&#20808;&#21487;&#20197;&#20570;&#20854;&#20182;&#26356;&#22810;&#30340;&#20107;&#65292;&#20854;&#27425;&#21487;&#20197;&#21435;&#20241;&#24687;&#12290;&#31561;&#20320;&#22238;&#26469;&#65292;&#36825;&#30334;&#20998;&#20043;&#20108;&#21313;&#30340;&#21147;&#27668;&#65292;&#23601;&#21464;&#24471;&#20687;&#20992;&#23376;&#19968;&#26679;&#24555;&#65292;&#36824;&#19981;&#20250;&#36807;&#20998;&#32791;&#25481;&#20320;&#30340;&#20869;&#21147;&#12290;</p><p class="content">&#20869;&#21147;&#65292;&#26159;&#20320;&#33021;&#19981;&#33021;&#25345;&#20037;&#22320;&#29992;&#33258;&#24049;&#36825;&#22359;&#26448;&#26009;&#65292;&#26469;&#39537;&#21160;&#33258;&#24049;&#21644;&#21608;&#22260;&#30340;&#20154;&#20570;&#20107;&#65307;&#20320;&#26377;&#27809;&#26377;&#36825;&#21475;&#27668;&#65292;&#36825;&#21475;&#27668;&#33021;&#19981;&#33021;&#38543;&#26102;&#25552;&#36215;&#26469;&#65292;&#35753;&#20320;&#25345;&#32493;&#22320;&#24448;&#21069;&#36208;&#12290;&#25104;&#20107;&#26377;&#24456;&#22810;&#29702;&#35770;&#65292;&#20294;&#26159;&#25152;&#26377;&#29702;&#35770;&#37117;&#26377;&#19968;&#20010;&#21069;&#25552;&#8212;&#8212;&#31934;&#21147;&#25345;&#20037;&#12290;&#30495;&#27491;&#30340;&#31934;&#33521;&#37117;&#26159;&#31934;&#21147;&#19978;&#30340;&#36229;&#20154;&#65292;&#27809;&#26377;&#20307;&#21147;&#21644;&#33041;&#21147;&#65292;&#22882;&#35848;&#20160;&#20040;&#20570;&#20107;&#21644;&#25104;&#20107;&#65311;&#19981;&#33021;&#21507;&#33510;&#32784;&#21171;&#12289;&#20869;&#24515;&#24378;&#22823;&#21040;&#27985;&#34507;&#65292;&#22882;&#35848;&#20160;&#20040;&#24102;&#21315;&#20891;&#19975;&#39532;&#36208;&#36807;&#33609;&#22320;&#12289;&#36208;&#36807;&#38634;&#23665;&#12289;&#36208;&#36807;&#19968;&#20010;&#21448;&#19968;&#20010;&#32463;&#27982;&#21608;&#26399;&#65311;</p><p class="content">&#24515;&#31070;&#26159;&#21531;&#65292;&#36523;&#20307;&#26159;&#33251;&#12290;&#22914;&#26524;&#20570;&#21040;&#32047;&#36523;&#19981;&#32047;&#24515;&#65292;&#20877;&#24590;&#20040;&#32047;&#20063;&#32047;&#19981;&#22446;&#65292;&#29978;&#33267;&#24456;&#24555;&#20048;&#12290;&#26366;&#22269;&#34281;&#36825;&#21477;&#35805;&#35828;&#36215;&#26469;&#23481;&#26131;&#65292;&#20570;&#36215;&#26469;&#20854;&#23454;&#38750;&#24120;&#38590;&#12290;&#26085;&#29702;&#19975;&#26426;&#12289;&#20197;&#24320;&#20250;&#20026;&#20027;&#35201;&#36816;&#21160;&#30340;&#38463;&#23572;&#27861;&#20154;&#31867;&#65292;&#38463;&#23572;&#27861;&#30007;&#12289;&#38463;&#23572;&#27861;&#22899;&#65292;&#23601;&#26159;&#29305;&#21035;&#20105;&#24378;&#22909;&#32988;&#12289;&#26377;&#33021;&#21147;&#30340;&#30007;&#29983;&#21644;&#22899;&#29983;&#12290;&#27604;&#22914;&#29305;&#26031;&#25289;&#30340;&#21019;&#22987;&#20154;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;(Elon Musk)&#65292;&#23601;&#26159;&#20856;&#22411;&#30340;&#38463;&#23572;&#27861;&#30007;&#12290;&#36807;&#20102;&#22235;&#21313;&#23681;&#20043;&#21518;&#33021;&#20445;&#25345;&#36523;&#20307;&#20307;&#37325;&#25351;&#25968;&#22312;&#20108;&#21313;&#20197;&#19979;&#65292;&#30334;&#26080;&#19968;&#20154;&#65307;&#33021;&#34880;&#31958;&#12289;&#34880;&#21387;&#12289;&#34880;&#33026;&#37117;&#19981;&#39640;&#30340;&#65292;&#21315;&#26080;&#19968;&#20154;&#65307;&#33021;&#19968;&#24180;&#19977;&#30334;&#20845;&#21313;&#20116;&#22825;&#65292;&#22825;&#22825;&#30561;&#22909;&#35273;&#30340;&#65292;&#20960;&#20046;&#19975;&#26080;&#19968;&#20154;&#12290;</p><p class="content">&#21478;&#22806;&#65292;&#20316;&#20026;&#19968;&#26522;&#20856;&#22411;&#30340;&#38463;&#23572;&#27861;&#30007;&#65292;&#25105;&#32473;&#20986;&#30340;&#20445;&#23384;&#31934;&#21147;&#30340;&#24314;&#35758;&#23601;&#26159;&#20116;&#21315;&#31859;&#20043;&#20869;&#19981;&#22352;&#36710;&#65292;&#36208;&#36335;&#12290;