<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#22312;&#29616;&#23454;&#20013;&#20462;&#34892;</H3><SPAN class=Ignore>
<P class=content>&#25105;&#34987;&#22810;&#27425;&#21149;&#35828;&#21442;&#21152;&#26576;&#20123;&#31867;&#22411;&#30340;&#8220;&#36523;&#24515;&#28789;&#8221;&#30340;&#35838;&#65292;&#22823;&#27010;&#33041;&#34917;&#27492;&#31867;&#27963;&#21160;&#30340;&#30011;&#38754;&#37117;&#26159;&#39118;&#26223;&#31168;&#20029;&#65292;&#30333;&#30333;&#30340;&#35033;&#23376;&#12289;&#34028;&#26494;&#30340;&#22836;&#21457;&#65292;&#22823;&#23478;&#22312;&#19968;&#36215;&#21560;&#39118;&#39278;&#38706;&#65292;&#36767;&#35895;&#36731;&#26029;&#39135;&#12290;&#36731;&#26029;&#39135;&#26159;&#26089;&#19978;&#21507;&#25351;&#30002;&#30422;&#22823;&#23567;&#30340;&#19968;&#39039;&#65292;&#21487;&#20197;&#21917;&#27700;&#65292;&#20013;&#21320;&#20877;&#21507;&#25351;&#30002;&#30422;&#22823;&#23567;&#30340;&#19968;&#39039;&#65292;&#21487;&#20197;&#19981;&#38480;&#37327;&#22320;&#21917;&#27700;&#65292;&#21040;&#26202;&#19978;&#20877;&#21507;&#25351;&#30002;&#30422;&#22823;&#23567;&#30340;&#19968;&#39039;&#12290;&#21507;&#19977;&#22825;&#65292;&#22914;&#26524;&#20320;&#35273;&#24471;&#19981;&#36807;&#30270;&#65292;&#21507;&#19971;&#22825;&#65292;&#36824;&#19981;&#36807;&#30270;&#65292;&#21507;&#19968;&#20010;&#26376;&#12290;</P>
<P class=content>&#36824;&#26377;&#8220;&#19981;&#35821;&#8221;&#65292;&#35265;&#38754;&#19981;&#35828;&#35805;&#65292;&#29992;&#24515;&#28789;&#21435;&#20132;&#27969;&#65292;&#20197;&#21450;&#39321;&#36947;&#12289;&#33590;&#36947;&#12289;&#25220;&#32463;&#12289;&#33258;&#28982;&#31036;&#25308;&#12289;&#19975;&#29289;&#30342;&#26377;&#28789;&#31561;&#8220;&#36523;&#24515;&#28789;&#8221;&#30340;&#35838;&#12290;</P>
<P class=content>&#25105;&#20063;&#35273;&#24471;&#30011;&#38754;&#25402;&#32654;&#30340;&#65292;&#22823;&#28023;&#36793;&#65292;&#23567;&#26641;&#26519;&#65292;&#30333;&#30333;&#30340;&#35033;&#23376;&#65292;&#34028;&#26494;&#30340;&#22836;&#21457;&#12290;&#25105;&#27809;&#26377;&#21435;&#30340;&#21407;&#22240;&#26377;&#20004;&#20010;&#12290;</P></SPAN>
<P class=content>1.&#21435;&#36807;&#22238;&#26469;&#30340;&#20154;&#8212;&#8212;&#21149;&#25105;&#30340;&#37027;&#20123;&#26379;&#21451;&#8212;&#8212;&#25105;<U>&#27809;&#35273;&#24471;&#22312;&#24515;&#26234;&#19978;&#26377;&#20160;&#20040;&#25552;&#39640;</U>&#12290;&#22238;&#26469;&#30340;&#20154;&#26377;&#20004;&#20010;&#29305;&#28857;&#65306;&#39318;&#20808;&#37117;&#35273;&#24471;&#33258;&#24049;&#22312;&#36523;&#24515;&#28789;&#19978;&#26377;&#25552;&#21319;&#65292;&#21482;&#26159;&#25105;&#27809;&#35273;&#24471;&#65307;&#20854;&#27425;&#65292;&#19968;&#23450;&#37117;&#20132;&#20102;&#19979;&#19968;&#27425;&#35838;&#31243;&#30340;&#38065;&#12290;&#25152;&#20197;&#20182;&#20204;&#26159;&#21435;&#19978;&#20102;&#19968;&#27425;&#27927;&#33041;&#35838;&#65292;&#36824;&#26159;&#21435;&#19978;&#20102;&#19968;&#27425;&#36523;&#24515;&#28789;&#25552;&#21319;&#35838;&#65292;&#25105;&#23601;&#26080;&#20174;&#21028;&#26029;&#20102;&#12290;</P>
<P class=content>2.&#25105;&#35748;&#20026;&#21487;&#20197;&#22312;&#29616;&#23454;&#20013;&#20462;&#34892;&#65292;&#19981;&#19968;&#23450;&#35201;&#21040;&#22823;&#28023;&#36793;&#12289;&#23567;&#26641;&#26519;&#21435;&#20462;&#34892;&#36523;&#24515;&#28789;&#12290;</P>
<P class=content><SPAN class=bold>&#22914;&#20309;&#22312;&#29616;&#23454;&#20013;&#20462;&#34892;&#65311;<U>&#29645;&#24796;&#27599;&#19968;&#20010;&#19981;&#33298;&#26381;&#21644;&#38590;&#21463;&#12290;</U></SPAN><U>&#22312;&#27599;&#19968;&#20010;&#19981;&#33298;&#26381;&#12289;&#38590;&#21463;&#30340;&#26102;&#20505;&#65292;&#36339;&#20986;&#33258;&#25105;&#65292;&#25226;&#33258;&#24049;&#30340;&#32905;&#36523;&#21644;&#28789;&#39746;&#65292;&#24403;&#25104;&#20154;&#31867;&#20013;&#30340;&#19968;&#20010;&#65292;&#24403;&#25104;&#21478;&#19968;&#20010;&#20182;&#20154;&#12290;</U>&#20320;&#24819;&#19968;&#24819;&#65292;&#35266;&#23519;&#19968;&#19979;&#65292;&#36825;&#20010;&#20154;&#21040;&#24213;&#24590;&#20040;&#20102;&#65311;&#36825;&#20010;&#31216;&#20026;&#8220;&#25105;&#8221;&#30340;&#19996;&#35199;&#65292;&#20182;&#24863;&#21463;&#21040;&#20102;&#20160;&#20040;&#65311;&#20182;&#20026;&#20160;&#20040;&#19981;&#33298;&#26381;&#12289;&#20026;&#20160;&#20040;&#38590;&#21463;&#65311;<U>&#25105;&#20204;&#25913;&#21464;&#19981;&#20102;&#22522;&#22240;&#12289;&#21407;&#29983;&#23478;&#24237;&#12289;&#29615;&#22659;&#12289;&#25945;&#32946;&#12289;&#36973;&#36935;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#20174;&#20219;&#20309;&#19968;&#21051;&#24320;&#22987;&#35273;&#23519;&#8220;&#25105;&#8221;&#36825;&#20010;&#20154;&#21040;&#24213;&#24590;&#20040;&#20102;&#12290;</U>