<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#26410;&#30693;</TITLE>
<META content="text/html; charset=ascii" http-equiv=Content-Type></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" solid? thin blue BORDER-LEFT: solid; BORDER-BOTTOM: BORDER-RIGHT: BORDER-TOP: auto; OVERFLOW:>
<H2 id=a10 class=calibre8>&#25105;&#30340;&#29983;&#23384;&#26102;&#38388;&#37325;&#24314;</H2>
<P class=calibre9>&#25105;&#36935;&#21040;&#36807;&#24456;&#22810;&#27425;&#29983;&#23384;&#22256;&#39039;&#26399;&#65292;&#20063;&#26366;&#32463;&#23581;&#35797;&#36890;&#36807;&#25442;&#19968;&#20010;&#19987;&#19994;&#12289;&#25442;&#19968;&#20221;&#24037;&#20316;&#12289;&#25442;&#19968;&#20010;&#29983;&#27963;&#29615;&#22659;&#21644;&#25442;&#19968;&#20010;&#20154;&#35848;&#24651;&#29233;&#26469;&#24110;&#21161;&#33258;&#24049;&#33719;&#24471;&#26576;&#31181;&#31361;&#30772;&#12290;<FONT color=#8000ff>&#37027;&#20040;&#20197;&#19978;&#21738;&#31181;&#26368;&#23481;&#26131;&#26377;&#31361;&#30772;&#21602;&#65311;&#35201;&#30475;&#36825;&#20123;&#22806;&#37096;&#33410;&#22863;&#20013;&#21738;&#20010;&#26368;&#26377;&#21487;&#33021;&#24433;&#21709;&#20320;&#21407;&#26469;&#30340;&#31209;&#24207;&#12290;</FONT></P>
<P class=calibre9><FONT color=#8000ff><STRONG>&#20320;&#21407;&#26469;&#30340;&#31209;&#24207;&#39318;&#20808;&#20307;&#29616;&#22312;&#20320;&#30340;&#26102;&#38388;&#34920;&#19978;&#65292;&#22240;&#27492;&#65292;&#24403;&#20320;&#21028;&#26029;&#24212;&#35813;&#20570;&#20160;&#20040;&#25913;&#21464;&#26102;&#65292;&#20808;&#30475;&#36825;&#20010;&#25913;&#21464;&#20250;&#23545;&#20320;&#30340;&#26102;&#38388;&#34920;&#36896;&#25104;&#20309;&#31181;&#24433;&#21709;&#65306;&#26159;&#27491;&#38754;&#30340;&#36824;&#26159;&#36127;&#38754;&#30340;&#65311;&#26159;&#21344;&#26377;&#26102;&#38388;&#36824;&#26159;&#20986;&#35753;&#26102;&#38388;&#65311;&#26159;&#35753;&#20320;&#26356;&#25042;&#24816;&#36824;&#26159;&#26356;&#21220;&#21193;&#65311;</STRONG></FONT></P>
<P class=calibre9>&#30456;&#27604;&#20043;&#19979;&#65292;&#25353;&#35828;&#35848;&#24651;&#29233;&#26368;&#23481;&#26131;&#26377;&#31361;&#30772;&#65292;&#22240;&#20026;&#24651;&#29233;&#24517;&#23450;&#21344;&#25454;&#26102;&#38388;&#34920;&#65292;&#20063;&#22522;&#26412;&#19978;&#20250;&#26159;&#28145;&#24230;&#20132;&#27969;&#12290;&#24403;&#28982;&#32467;&#23130;&#24102;&#26469;&#30340;&#25913;&#21464;&#26356;&#25345;&#20037;&#65292;&#22240;&#20026;&#32467;&#23130;&#26497;&#26377;&#21487;&#33021;&#20250;&#25913;&#21464;&#20320;&#30340;&#20316;&#24687;&#21644;&#20064;&#24615;&#65292;&#20316;&#24687;&#21644;&#20064;&#24615;&#26159;&#20154;&#22312;&#29983;&#27963;&#20013;&#30340;&#22522;&#26412;&#31209;&#24207;&#12290;&#22240;&#27492;&#65292;&#24403;&#20320;&#24076;&#26395;&#20511;&#21161;&#22806;&#21147;&#33719;&#24471;&#25913;&#21464;&#26102;&#65292;&#38656;&#35201;&#20805;&#20998;&#35843;&#30740;&#36825;&#20010;&#22806;&#21147;&#26159;&#21542;&#20250;&#24102;&#26469;&#26356;&#20248;&#30340;&#31209;&#24207;&#65292;&#22240;&#20026;&#26356;&#24046;&#30340;&#31209;&#24207;&#19968;&#26086;&#28183;&#36879;&#20320;&#30340;&#29983;&#27963;&#65292;&#20250;&#26356;&#25345;&#20037;&#22320;&#28040;&#32791;&#20320;&#12290;</P>
<P class=calibre9>&#25105;&#26377;&#20004;&#27425;&#37325;&#35201;&#30340;&#29983;&#23384;&#26102;&#38388;&#37325;&#24314;&#65292;&#37117;&#36890;&#36807;&#22806;&#21147;&#33719;&#24471;&#20102;&#26356;&#20248;&#30340;&#31209;&#24207;&#12290;</P>
<P class=calibre9><U><STRONG>&#31532;&#19968;&#27425;&#65292;&#26159;&#25105;&#24037;&#20316;&#19977;&#24180;&#20043;&#21518;&#32771;&#30740;&#65292;&#36827;&#20837;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#12290;</STRONG></U>&#27714;&#23398;&#26159;&#20856;&#22411;&#30340;&#29983;&#23384;&#26102;&#38388;&#65292;&#22240;&#20026;&#35201;&#20105;&#21462;&#32771;&#35797;&#21512;&#26684;&#29978;&#33267;&#25104;&#32489;&#20248;&#24322;&#65292;&#35201;&#21442;&#19982;&#31454;&#20105;&#21644;&#20986;&#25104;&#32489;&#12290;</P>
<P class=calibre9>&#35835;&#30740;&#26399;&#38388;&#65292;&#25105;&#37117;&#26159;&#21644;&#25105;&#30340;&#30740;&#31350;&#29983;&#21516;&#23398;&#29983;&#27963;&#22312;&#19968;&#36215;&#12290;&#19978;&#35838;&#20043;&#22806;&#65292;&#25105;&#21644;&#22905;&#20204;&#32463;&#24120;&#36523;&#22788;&#19968;&#20010;&#24037;&#20316;&#23460;&#65292;&#27599;&#22825;&#19978;&#21320;&#12289;&#19979;&#21320;&#22905;&#20204;&#37117;&#28508;&#24515;&#19987;&#27880;&#20110;&#21508;&#33258;&#30340;&#20316;&#21697;&#65292;&#23433;&#38745;&#31491;&#23450;&#22320;&#21019;&#20316;&#20960;&#20010;&#23567;&#26102;&#12290;&#25105;&#29702;&#35299;&#20102;&#21019;&#20316;&#23601;&#26159;&#36825;&#26679;&#30340;&#33410;&#22863;&#65292;&#25345;&#20037;&#30340;&#19987;&#27880;&#20063;&#21487;&#20197;&#26159;&#29983;&#27963;&#30340;&#26085;&#24120;&#65292;&#19977;&#24180;&#20013;&#25105;&#22312;&#26497;&#22823;&#31243;&#24230;&#19978;&#34987;&#22905;&#20204;&#30340;&#31209;&#24207;&#24863;&#26579;&#12290;&#27605;&#19994;&#20043;&#38469;&#65292;&#22905;&#20204;&#37117;&#25343;&#20986;&#20102;&#38271;&#26102;&#38388;&#21019;&#20316;&#30340;&#20316;&#21697;&#65292;&#25105;&#21487;&#20197;&#30475;&#21040;&#26102;&#38388;&#20957;&#32467;&#22312;&#20316;&#21697;&#20013;&#30340;&#26679;&#23376;&#12290;&#36825;&#35753;&#25105;&#30693;&#36947;&#65292;&#21482;&#35201;&#25237;&#20837;&#36866;&#24403;&#30340;&#26102;&#38388;&#65292;&#23601;&#19968;&#23450;&#26377;&#32467;&#26524;&#65292;&#24403;&#20320;&#20449;&#20219;&#20320;&#30340;&#19987;&#27880;&#26102;&#65292;&#20320;&#30340;&#19987;&#27880;&#20063;&#20250;&#20449;&#20219;&#20320;&#12290;</P>
<P class=calibre9><U><STRONG>&#31532;&#20108;&#27425;&#65292;&#23601;&#26159;&#21069;&#25991;&#25551;&#36848;&#30340;&#21019;&#19994;&#26089;&#26399;&#36148;&#32440;&#34955;&#65292;&#22312;&#36825;&#20043;&#21518;&#25105;&#32456;&#20110;&#33719;&#24471;&#20102;&#29983;&#23384;&#26102;&#38388;&#30340;&#31361;&#30772;&#12290;</STRONG></U>&#36825;&#20010;&#31361;&#30772;&#36807;&#31243;&#25105;&#26366;&#32463;&#35760;&#24405;&#22312;&#21478;&#22806;&#19968;&#26412;&#20070;&#20013;&#21517;&#20026;&#8220;&#21019;&#19994;&#19971;&#24180;&#8221;&#30340;&#25925;&#20107;&#24403;&#20013;&#12290;&#20294;&#22312;&#36825;&#37324;&#65292;&#20854;&#23454;&#21487;&#20197;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#30475;&#24453;&#36825;&#20010;&#31361;&#30772;&#30340;&#24847;&#20041;&#12290;</P>
<P class=calibre9>&#36830;&#32493;&#20570;&#20102;3&#20010;&#26376;&#20196;&#20154;&#32477;&#26395;&#30340;&#31867;&#20284;&#36148;&#32440;&#34955;&#30340;&#24037;&#20316;&#20043;&#21518;&#65292;&#25105;&#26159;&#24590;&#20040;&#20174;&#34987;&#21160;&#29983;&#23384;&#26102;&#38388;&#20013;&#32531;&#36807;&#26469;&#30340;&#21602;&#65311;&#26377;&#19968;&#22825;&#25105;&#36208;&#22312;&#34903;&#19978;&#65292;&#36935;&#21040;&#20102;&#21069;&#30007;&#21451;&#30340;&#26379;&#21451;&#65292;&#22905;&#38382;&#25105;&#36807;&#24471;&#22909;&#19981;&#22909;&#65292;&#25105;&#35828;&#8220;&#22909;&#8221;&#65288;&#20107;&#23454;&#19978;&#24403;&#21069;&#30007;&#21451;&#30340;&#26379;&#21451;&#38382;&#36215;&#26102;&#65292;&#19981;&#22909;&#20063;&#35201;&#35828;&#22909;&#65289;&#12290;&#22905;&#21448;&#35828;&#22905;&#26377;&#19968;&#20010;&#39033;&#30446;&#65292;&#38382;&#25105;&#33021;&#19981;&#33021;&#20570;&#65292;&#25105;&#35828;&#8220;&#33021;&#20570;&#8221;&#12290;&#20107;&#23454;&#19978;&#20197;&#25105;&#24403;&#26102;&#30340;&#27700;&#20934;&#65292;&#38656;&#35201;&#20808;&#32452;&#22242;&#38431;&#25165;&#33021;&#20570;&#12290;</P>
<P class=calibre9>&#20174;&#25105;&#31572;&#24212;&#20570;&#36825;&#20010;&#39033;&#30446;&#30340;&#37027;&#19968;&#22825;&#36215;&#65292;&#25105;&#30340;&#26102;&#38388;&#34920;&#23601;&#21457;&#29983;&#20102;&#26412;&#36136;&#30340;&#21464;&#21270;&#65292;&#20174;&#27492;&#19981;&#22312;&#40481;&#32907;&#39033;&#30446;&#19978;&#32541;&#34917;&#65292;&#32780;&#26159;&#27599;&#22825;&#33457;&#22823;&#37327;&#26102;&#38388;&#21435;&#30740;&#31350;&#21644;&#31609;&#22791;&#26032;&#39033;&#30446;&#12290;&#36825;&#20010;&#26032;&#39033;&#30446;&#30340;&#36798;&#25104;&#20351;&#25105;&#30340;&#20844;&#21496;&#24320;&#22987;&#25317;&#26377;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#35774;&#35745;&#20840;&#26696;&#20316;&#21697;&#38598;&#12290;&#25509;&#21463;&#25361;&#25112;&#20043;&#21518;&#65292;&#25105;&#30340;&#33258;&#25105;&#35757;&#32451;&#36807;&#31243;&#23601;&#20687;&#20889;&#19979;&#20102;&#36816;&#21160;&#21592;&#23494;&#30721;&#8220;5&#8221;&#65292;&#23454;&#29616;&#20102;&#26356;&#20248;&#31209;&#24207;&#30340;&#24314;&#31435;&#12290;&#36825;&#23601;&#26159;&#20026;&#20309;&#27599;&#24403;&#21644;&#20154;&#35752;&#35770;&#36873;&#25321;&#26102;&#65292;&#25105;&#22823;&#37096;&#20998;&#26102;&#20505;&#37117;&#20250;&#24314;&#35758;&#8220;&#33021;&#36864;&#33021;&#36827;&#26102;&#65292;&#36873;&#25321;&#36827;&#8221;&#12290;&#36873;&#25321;&#36827;&#65292;&#23601;&#20687;&#36816;&#21160;&#21592;&#19968;&#26679;&#36873;&#25321;&#20102;&#21069;&#26041;&#30340;&#27604;&#36187;&#65292;&#24847;&#21619;&#30528;&#35201;&#20026;&#33258;&#24049;&#30340;&#36895;&#24230;&#21644;&#33021;&#21147;&#24314;&#31435;&#26032;&#30340;&#31209;&#24207;&#12290;</P>
<P class=calibre9>&#24403;&#28982;&#21518;&#26469;&#25105;&#20063;&#24847;&#35782;&#21040;&#65292;&#25105;&#36824;&#24076;&#26395;&#36890;&#36807;&#22806;&#37096;&#30340;&#31209;&#24207;&#26469;&#25512;&#21160;&#33258;&#24049;&#65292;&#36825;&#35828;&#26126;&#25105;&#26412;&#36523;&#30340;&#31209;&#24207;&#36824;&#27604;&#36739;&#24369;&#12290;&#25105;&#30456;&#20449;&#23384;&#22312;&#24456;&#22810;&#26356;&#24378;&#30340;&#20154;&#65292;&#20182;&#20204;&#19981;&#38656;&#35201;&#22806;&#21147;&#23601;&#21487;&#20197;&#37325;&#24314;&#33258;&#24049;&#30340;&#31209;&#24207;&#12290;&#20154;&#21487;&#20197;&#33258;&#24049;&#33719;&#24471;&#19987;&#27880;&#65292;&#33258;&#24049;&#23450;&#20041;&#27604;&#36187;&#12290;&#21518;&#38754;&#30340;&#31456;&#33410;&#20250;&#25552;&#21040;&#26356;&#22810;&#30340;&#33021;&#21147;&#12290;</P>
<P class=calibre9>&#24076;&#26395;&#20320;&#33021;&#35760;&#24471;&#36825;&#31456;&#65292;&#27599;&#24403;&#22788;&#20110;&#29983;&#23384;&#26102;&#38388;&#20013;&#30340;&#22256;&#39039;&#26102;&#65292;&#24076;&#26395;&#20320;&#21487;&#20197;&#32763;&#22238;&#26469;&#37325;&#26032;&#38405;&#35835;&#12290;</P><SPAN class=underline><SPAN class=extract>
<P class=calibre9><SPAN class=underline>&#29983;&#23384;&#26102;&#38388;&#26159;&#26242;&#26102;&#30340;&#65292;&#27599;&#20010;&#38454;&#27573;&#37117;&#20250;&#36807;&#21435;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#21518;&#38754;&#36824;&#26377;&#27809;&#26377;&#26032;&#30340;&#38454;&#27573;&#12290;</SPAN></P>
<P class=calibre9></SPAN></SPAN><A id=note5n href="part0011_split_003.html#note5">[1]</A> &#25299;&#23637;&#38405;&#35835;&#65306;&#12298;&#28165;&#21333;&#38761;&#21629;&#12299; [&#32654;]&#38463;&#22270;&#183;&#33883;&#25991;&#24503;&#65292;&#12298;&#39640;&#25928;&#28165;&#21333;&#24037;&#20316;&#27861;&#65306;&#32874;&#26126;&#20154;&#30340;&#26080;&#21387;&#26102;&#38388;&#31649;&#29702;&#25163;&#20876;&#12299;[&#32654;]&#36798;&#33945;&#183;&#25166;&#21704;&#37324;&#20122;&#24503;&#26031;&#12290;</P></BODY></HTML>