<HTML><HEAD><TITLE>&#26410;&#30693;</TITLE></HEAD>
<BODY class=calibre OVERFLOW: auto; BORDER-TOP: blue thin solid; BORDER-RIGHT: blue thin solid; BORDER-BOTTOM: blue thin solid; BORDER-LEFT: blue thin solid" OVERFLOW: auto; BORDER-TOP: BORDER-RIGHT: BORDER-BOTTOM: solid; BORDER-LEFT: blue thin solid?>
<H2 id=a9 class=calibre8>&#36816;&#21160;&#21592;&#23494;&#30721;&#65306;&#21521;&#36816;&#21160;&#21592;&#23398;&#20064;&#36926;&#36234;&#29983;&#23384;&#26102;&#38388;</H2>
<P class=calibre9>&#20154;&#22788;&#22312;&#20302;&#35895;&#26102;&#65292;&#20250;&#29983;&#20986;&#24378;&#28872;&#30340;&#28212;&#26395;&#65292;&#20250;&#26497;&#21147;&#24605;&#32771;&#22312;&#21738;&#37324;&#21487;&#20197;&#27714;&#24471;&#35299;&#20915;&#26041;&#26696;&#65292;&#21487;&#20197;&#33719;&#24471;&#24110;&#21161;&#12290;&#25105;&#20204;&#20063;&#20250;&#21457;&#29616;&#65292;<SPAN class=Highlight>&#21382;&#21490;&#19978;&#22788;&#20110;&#20302;&#35895;&#26399;&#30340;&#20255;&#20154;&#65292;&#20250;&#30475;&#26356;&#26089;&#30340;&#20255;&#20154;&#20256;&#35760;&#65292;&#23547;&#25214;&#38544;&#34255;&#22312;&#20854;&#20013;&#30340;&#23494;&#30721;&#12290;<SPAN class=underline>&#20063;&#35768;&#26159;&#22312;&#33267;&#26263;&#26102;&#21051;&#36935;&#35265;&#20102;&#19968;&#20010;&#20154;&#65292;&#32463;&#21382;&#20102;&#19968;&#20214;&#20107;&#65292;&#21448;&#20570;&#20986;&#20102;&#19968;&#20010;&#20915;&#23450;&#65292;&#25165;&#25197;&#36716;&#20102;&#21382;&#21490;&#21644;&#21629;&#36816;&#12290;</SPAN></SPAN></P>
<P class=calibre9><SPAN class=Highlight><SPAN class=underline></SPAN></SPAN>&#37027;&#20040;&#24403;&#20320;&#22788;&#22312;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#20043;&#20013;&#26102;&#65292;&#20320;&#24212;&#35813;&#21442;&#32771;&#35841;&#30340;&#24605;&#32771;&#26041;&#27861;&#21644;&#34892;&#20026;&#21602;&#65311;&#26377;&#27809;&#26377;&#20160;&#20040;&#20154;&#32463;&#21382;&#36807;&#38454;&#27573;&#24615;&#30340;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#65292;&#20294;&#21448;&#25345;&#32493;&#36926;&#36234;&#24471;&#24456;&#22909;&#21602;&#65311;&#26377;&#20160;&#20040;&#26679;&#30340;&#34892;&#20026;&#21644;&#36926;&#36234;&#25163;&#27573;&#29305;&#21035;&#20540;&#24471;&#20320;&#25928;&#20223;&#21602;&#65311;</P>
<P class=calibre9><STRONG><FONT color=#804000>&#24403;&#25105;&#20204;&#20180;&#32454;&#22320;&#35266;&#23519;&#21644;&#30740;&#31350;&#36825;&#20010;&#19990;&#30028;&#65292;&#30475;&#30475;&#21040;&#24213;&#20160;&#20040;&#32676;&#20307;&#32463;&#24120;&#22788;&#20110;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#20013;&#65292;&#19988;&#24635;&#33021;&#22815;&#24847;&#24535;&#22362;&#23450;&#22320;&#20811;&#26381;&#26102;&#65292;&#25105;&#20204;&#21457;&#29616;&#20102;&#20004;&#31867;&#20154;&#65306;&#25112;&#20105;&#24180;&#20195;&#30340;&#20891;&#20154;&#65292;&#36824;&#26377;&#21644;&#24179;&#24180;&#20195;&#30340;&#32844;&#19994;&#36816;&#21160;&#21592;&#12290;</FONT></STRONG></P>
<P class=calibre9>&#35753;&#25105;&#20204;&#30475;&#30475;&#36816;&#21160;&#21592;&#65292;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#22855;&#29305;&#30340;&#32844;&#19994;&#21644;&#32676;&#20307;&#21834;&#65281;&#20182;&#20204;&#36873;&#25321;&#20102;&#26576;&#39033;&#36816;&#21160;&#65292;&#23601;&#26159;&#36873;&#25321;&#20102;&#27599;&#19968;&#22825;&#37117;&#29983;&#27963;&#22312;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#20043;&#20013;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#35770;&#26159;&#21542;&#36523;&#22312;&#31454;&#25216;&#22330;&#20013;&#65292;&#27599;&#22825;&#37266;&#26469;&#12289;&#30561;&#19979;&#37117;&#26159;&#20026;&#20102;&#36926;&#36234;&#29616;&#22312;&#30340;&#29366;&#24577;&#65292;&#19981;&#26029;&#23547;&#27714;&#26187;&#32423;&#12290;&#20182;&#20204;&#26085;&#24120;&#30340;&#27599;&#19968;&#27425;&#30561;&#30496;&#12289;&#27599;&#19968;&#39184;&#39277;&#12289;&#27599;&#19968;&#27425;&#35757;&#32451;&#12289;&#27599;&#19968;&#22330;&#27604;&#36187;&#65292;&#37117;&#26159;&#20026;&#20102;&#19968;&#27425;&#21448;&#19968;&#27425;&#36926;&#36234;&#29983;&#23384;&#26102;&#38388;&#36187;&#28857;&#65292;&#36827;&#20837;&#26356;&#39640;&#30340;&#39046;&#22495;&#21435;&#35282;&#36880;&#36755;&#36194;&#19982;&#25490;&#21517;&#12290;&#19968;&#20999;&#37117;&#21482;&#20026;&#26356;&#39640;&#12289;&#26356;&#24555;&#12289;&#26356;&#24378;&#65292;&#20182;&#20204;&#29983;&#27963;&#22312;&#26497;&#33268;&#30340;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#37324;&#12290;</P>
<P class=calibre9><STRONG><FONT color=#804000>&#22914;&#26524;&#35828;&#21644;&#24179;&#24180;&#20195;&#30340;&#25105;&#20204;&#24819;&#21442;&#32771;&#35841;&#21435;&#36926;&#36234;&#29983;&#23384;&#26102;&#38388;&#65292;&#37027;&#20040;&#25105;&#20204;&#26368;&#24212;&#35813;&#23398;&#20064;&#30340;&#32676;&#20307;&#65292;&#23601;&#26159;&#36816;&#21160;&#21592;&#65292;&#32780;&#36816;&#21160;&#21592;&#21482;&#20570;5&#20214;&#20107;&#12290;</FONT></STRONG>&#24403;&#20320;&#24773;&#32490;&#20302;&#33853;&#65292;&#35273;&#24471;&#20154;&#29983;&#26263;&#28129;&#65292;&#25361;&#25112;&#26080;&#26395;&#65292;&#20572;&#28382;&#22256;&#39039;&#30340;&#26102;&#20505;&#65292;&#39318;&#20808;&#20320;&#35201;&#35273;&#30693;&#24773;&#32490;&#65292;&#20854;&#27425;&#65292;&#35831;&#22312;&#31508;&#35760;&#26412;&#19978;&#20170;&#22825;&#30340;&#26085;&#23376;&#26049;&#36793;&#20889;&#19979;&#19968;&#20010;&#8220;5&#8221;&#65292;&#36825;&#23601;&#26159;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#20013;&#30340;&#8220;&#36816;&#21160;&#21592;&#23494;&#30721;&#8221;&#65292;&#35831;&#20877;&#19968;&#27425;&#25552;&#37266;&#33258;&#24049;&#8212;&#8212;<STRONG><FONT color=#804000>&#36816;&#21160;&#21592;&#27704;&#36828;&#22312;&#20105;&#21462;&#26187;&#32423;&#65292;&#27704;&#36828;&#22312;&#20570;&#36825;5&#20214;&#20107;&#65292;&#25105;&#20063;&#26159;&#12290;</FONT></STRONG></P>
<H4 class=calibre13><FONT size=6>&#23494;&#30721;1&#65306;<FONT color=#8000ff>&#36816;&#21160;&#21592;&#20102;&#35299;&#33258;&#24049;&#65292;&#21253;&#25324;&#33258;&#24049;&#30340;&#22825;&#36171;&#12289;&#36523;&#20307;&#32032;&#36136;&#21644;&#22312;&#19987;&#19994;&#39046;&#22495;&#25152;&#22788;&#30340;&#20301;&#32622;</FONT></FONT></H4>
<P class=calibre9>&#36816;&#21160;&#21592;&#23545;&#20010;&#20154;&#22825;&#36171;&#12289;&#25216;&#26415;&#21644;&#36523;&#20307;&#33021;&#21147;&#30340;&#20102;&#35299;&#65292;&#26159;&#26497;&#20854;&#32454;&#33268;&#30340;&#12290;</P>
<P class=calibre9>&#22312;&#28145;&#20837;&#36825;&#20010;&#39033;&#30446;&#20043;&#21069;&#65292;&#20182;&#26089;&#24050;&#20840;&#26041;&#20301;&#22320;&#21457;&#25496;&#36807;&#33258;&#24049;&#65306;&#26159;&#21327;&#35843;&#21147;&#22909;&#36824;&#26159;&#26680;&#24515;&#24378;&#65311;&#26356;&#25797;&#38271;&#32784;&#21147;&#36824;&#26159;&#29190;&#21457;&#21147;&#65311;&#20010;&#20154;&#33021;&#21147;&#31361;&#20986;&#36824;&#26159;&#25797;&#38271;&#22242;&#38431;&#21512;&#20316;&#65311;&#20307;&#33021;&#26497;&#38480;&#22312;&#21738;&#37324;&#65311;&#27599;&#22825;&#26089;&#26216;&#37266;&#26469;&#65292;&#36816;&#21160;&#21592;&#37117;&#35201;&#37325;&#26032;&#20102;&#35299;&#33258;&#24049;&#24403;&#26085;&#30340;&#36523;&#20307;&#29366;&#20917;&#65292;&#20570;&#22522;&#26412;&#27979;&#35797;&#12290;&#24403;&#28982;&#65292;&#27599;&#22825;&#26089;&#19978;&#37266;&#26469;&#21518;&#65292;&#20182;&#37117;&#35201;&#20877;&#27425;&#26126;&#30830;&#33258;&#24049;&#22312;&#25972;&#20010;&#36816;&#21160;&#39033;&#30446;&#20013;&#30340;&#25490;&#21517;&#65292;&#20182;&#38656;&#35201;&#30693;&#36947;&#20840;&#19990;&#30028;&#36825;&#20010;&#39033;&#30446;&#26368;&#24378;&#30340;&#20154;&#26377;&#22810;&#24378;&#65292;&#22312;&#20122;&#27954;&#26368;&#24378;&#30340;&#26377;&#22810;&#24378;&#65292;&#22312;&#20013;&#22269;&#26368;&#24378;&#30340;&#26377;&#22810;&#24378;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#20182;&#24517;&#39035;&#30693;&#36947;&#65292;&#33258;&#24049;&#65292;&#21040;&#24213;&#24819;&#35201;&#26377;&#22810;&#24378;&#12290;</P>
<P class=calibre9>&#37027;&#20040;&#65292;&#24403;&#20320;&#35201;&#21521;&#36816;&#21160;&#21592;&#23398;&#20064;&#22914;&#20309;&#24212;&#23545;&#21644;&#36926;&#36234;&#29983;&#23384;&#26102;&#38388;&#26102;&#65292;&#20320;&#35201;&#38382;&#30340;&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#25105;&#20102;&#35299;&#33258;&#24049;&#21527;&#65311;</P>
<P class=calibre9>&#24403;&#20320;&#24863;&#35273;&#33258;&#24049;&#34987;&#22256;&#20303;&#65292;&#27627;&#26080;&#22836;&#32490;&#26102;&#65292;&#20320;&#24212;&#35813;&#20570;&#20160;&#20040;&#21602;&#65311;&#20320;&#33267;&#23569;&#24212;&#35813;&#20808;&#20998;&#26512;&#19968;&#19979;&#33258;&#24049;&#30340;&#20248;&#21155;&#21183;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text>&#8226; &#25105;&#22788;&#22312;&#34892;&#19994;&#25110;&#39046;&#22495;&#20013;&#30340;&#20160;&#20040;&#20301;&#32622;&#65311;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#25105;&#30340;&#22825;&#36171;&#26159;&#20160;&#20040;&#65311;&#26680;&#24515;&#33021;&#21147;&#26159;&#20160;&#20040;&#65311;&#22914;&#20309;&#21457;&#25381;&#65311;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#25105;&#19982;&#21516;&#39046;&#22495;&#30340;&#39030;&#23574;&#36873;&#25163;&#30456;&#27604;&#65292;&#30701;&#26495;&#22312;&#21738;&#37324;&#65311;&#22914;&#20309;&#24357;&#34917;&#65311;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#25105;&#30340;&#33021;&#21147;&#21644;&#28909;&#29233;&#26159;&#21542;&#19982;&#34892;&#19994;&#21305;&#37197;&#65311;</SPAN></P>
<P class=calibre15><SPAN class=brown-text>&#8226; &#25105;&#26159;&#21542;&#33719;&#24471;&#20102;&#36825;&#20010;&#38454;&#27573;&#30340;&#27491;&#38754;&#35780;&#20215;&#65311;</SPAN></P></BLOCKQUOTE>
<P class=calibre16>&#23545;&#33258;&#36523;&#27700;&#20934;&#20102;&#35299;&#24471;&#36234;&#36879;&#24443;&#65292;&#20320;&#23545;&#33258;&#24049;&#25165;&#20250;&#36234;&#33499;&#21051;&#12290;</P>
<H4 class=calibre13><FONT size=6>&#23494;&#30721;2&#65306;<FONT color=#8000ff>&#36816;&#21160;&#21592;&#19968;&#23450;&#35201;&#25214;&#21040;&#19968;&#20010;&#22909;&#30340;&#25945;&#32451;&#12289;&#27036;&#26679;&#12289;&#25351;&#23548;&#32773;</FONT></FONT></H4>
<P class=calibre9><STRONG><FONT color=#ff0000>&#25152;&#26377;&#30340;&#20248;&#31168;&#36816;&#21160;&#21592;&#37117;&#26377;&#20248;&#31168;&#30340;&#25945;&#32451;&#12290;</FONT></STRONG></P>
<P class=calibre9><STRONG><FONT color=#ff0000>&#25945;&#32451;&#26159;&#29087;&#30693;&#20320;&#25152;&#22312;&#34892;&#19994;&#30340;&#27861;&#38376;&#30340;&#37027;&#20010;&#20154;&#12290;</FONT></STRONG>&#22909;&#25945;&#32451;&#20250;&#20102;&#35299;&#26412;&#36136;&#21644;&#35268;&#24459;&#65292;&#20063;&#26366;&#32463;&#22312;&#36825;&#20010;&#39046;&#22495;&#21462;&#24471;&#36807;&#25104;&#21151;&#65292;&#20182;&#20146;&#33258;&#27604;&#36807;&#36187;&#65292;&#36194;&#36807;&#12289;&#36755;&#36807;&#65292;&#28145;&#35865;&#21462;&#32988;&#30340;&#20851;&#38190;&#12290;&#23545;&#20320;&#26469;&#35828;&#65292;&#20320;&#30340;&#25945;&#32451;&#20063;&#35768;&#20250;&#22312;&#21069;&#36744;&#12289;&#23548;&#24072;&#12289;&#24072;&#20804;&#12289;&#24072;&#22992;&#24403;&#20013;&#20986;&#29616;&#12290;</P>
<P class=calibre9>&#25945;&#32451;&#21487;&#20197;&#26159;&#20320;&#30340;&#21516;&#20107;&#65292;&#20063;&#21487;&#20197;&#26159;&#20320;&#25308;&#30340;&#32769;&#24072;&#12289;&#20320;&#30340;&#26379;&#21451;&#12289;&#20320;&#30340;&#39038;&#38382;&#65292;&#24517;&#39035;&#26377;&#36825;&#26679;&#19968;&#20010;&#20154;&#12290;<FONT color=#804000>&#23601;&#20687;&#24456;&#22810;&#34892;&#19994;&#24310;&#32493;&#30334;&#24180;&#21040;&#29616;&#22312;&#36824;&#26159;&#24072;&#24466;&#21046;&#65292;&#23398;&#20064;&#21644;&#36827;&#38454;&#30340;&#25463;&#24452;&#23601;&#26159;&#38656;&#35201;&#26377;&#39046;&#36335;&#20154;&#65292;&#23398;&#20064;&#26159;&#25968;&#19981;&#28165;&#30340;&#27169;&#20223;&#19982;&#25351;&#28857;&#12290;</FONT></P>
<P class=calibre9>&#22909;&#30340;&#65292;&#20320;&#29616;&#22312;&#24819;&#21521;&#36816;&#21160;&#21592;&#23398;&#20064;&#22914;&#20309;&#36926;&#36234;&#29983;&#23384;&#26102;&#38388;&#65292;&#37027;&#20040;&#20320;&#38656;&#35201;&#33258;&#38382;&#65292;&#20320;&#26377;&#25945;&#32451;&#21527;&#65311;</P>
<P class=calibre9>&#20197;&#19979;&#26159;&#21487;&#20197;&#21442;&#32771;&#30340;&#25945;&#32451;&#26631;&#20934;&#65306;</P>
<BLOCKQUOTE class=calibre14>
<P class=calibre15><SPAN class=brown-text><U>&#8226; &#34892;&#19994;&#21069;&#36744;&#65306;&#22312;&#20320;&#24819;&#20570;&#30340;&#36825;&#20010;&#39046;&#22495;&#37324;&#21462;&#24471;&#36807;&#25104;&#21151;&#65292;&#36798;&#25104;&#36807;&#20320;&#24819;&#36798;&#25104;&#30340;&#30446;&#26631;&#65307;</U></SPAN></P>
<P class=calibre15><SPAN class=brown-text><U>&#8226; &#21521;&#19978;&#23547;&#25214;&#65306;&#22312;&#31454;&#36187;&#27700;&#24179;&#19978;&#39640;&#20110;&#20320;&#65307;</U></SPAN></P>
<P class=calibre15><SPAN class=brown-text><U>&#8226; &#20102;&#35299;&#34892;&#19994;&#21644;&#20320;&#65306;&#25945;&#32451;&#35201;&#20102;&#35299;&#34892;&#19994;&#12289;&#20102;&#35299;&#31454;&#36187;&#12289;&#20102;&#35299;&#20320;&#65292;&#20182;&#35201;&#29087;&#24713;&#20320;&#30340;&#29305;&#28857;&#65292;&#25165;&#33021;&#32473;&#20320;&#21512;&#36866;&#30340;&#24314;&#35758;&#12290;</U></SPAN></P></BLOCKQUOTE>
<H4 class=calibre13><FONT size=6>&#23494;&#30721;3&#65306;<FONT color=#8000ff>&#36816;&#21160;&#21592;&#37117;&#26377;&#33392;&#33510;&#21331;&#32477;&#30340;&#35757;&#32451;&#35745;&#21010;</FONT></FONT></H4>
<P class=calibre9>&#26377;&#20102;&#25945;&#32451;&#65292;&#25945;&#32451;&#19968;&#23450;&#20250;&#32473;&#36816;&#21160;&#21592;&#21046;&#35746;&#24322;&#24120;&#32724;&#23454;&#30340;&#36816;&#21160;&#12289;&#20316;&#24687;&#21644;&#39278;&#39135;&#35745;&#21010;&#65292;&#21253;&#25324;&#20960;&#28857;&#36215;&#24202;&#12289;&#20960;&#28857;&#32451;&#12289;&#32451;&#20160;&#20040;&#12289;&#24590;&#20040;&#32451;&#12289;&#32451;&#20960;&#27425;&#12290;</P>
<P class=calibre9>&#37027;&#20040;&#20320;&#26377;&#38024;&#23545;&#29983;&#23384;&#26102;&#38388;&#30340;&#35757;&#32451;&#35745;&#21010;&#21527;&#65311;&#22914;&#26524;&#20320;&#26242;&#26102;&#22312;&#29983;&#23384;&#26102;&#38388;&#20013;&#34987;&#21345;&#20303;&#65292;&#26159;&#22240;&#20026;&#20160;&#20040;&#21345;&#20303;&#30340;&#65311;&#22240;&#20026;<STRONG><SPAN class=Highlight><STRONG>&#27807;&#36890;&#33021;&#21147;</STRONG></SPAN></STRONG>&#12289;&#38144;&#21806;&#39069;&#65292;&#36824;&#26159;&#34892;&#19994;&#22825;&#33457;&#26495;&#65311;&#20320;&#38656;&#35201;&#26397;&#21738;&#20010;&#26041;&#21521;&#35757;&#32451;&#65292;&#21448;&#35201;&#35757;&#32451;&#21040;&#20160;&#20040;&#31243;&#24230;&#65311;</P>
<P class=calibre9>&#20320;&#38656;&#35201;&#26377;&#19968;&#22871;&#35745;&#21010;&#65292;&#28982;&#21518;&#24494;&#23567;&#31215;&#32047;&#12289;&#25345;&#32493;&#25913;&#21464;&#65292;&#26368;&#21518;&#20687;&#36816;&#21160;&#21592;&#19968;&#26679;&#36827;&#34892;&#33392;&#33510;&#21331;&#32477;&#12289;&#22812;&#20197;&#32487;&#26085;&#30340;&#35757;&#32451;&#12290;&#36825;&#22823;&#27010;&#26159;&#36926;&#36234;&#20013;&#26368;&#38590;&#30340;&#22320;&#26041;&#12290;&#20154;&#22312;&#24847;&#27668;&#39118;&#21457;&#26102;&#65292;&#31934;&#31070;&#25238;&#25822;&#22320;&#20570;&#19968;&#20214;&#20107;&#20854;&#23454;&#19981;&#38590;&#12290;&#38590;&#30340;&#26159;&#65292;&#22312;&#20887;&#38271;&#24471;&#30475;&#19981;&#21040;&#22836;&#30340;&#26543;&#29157;&#12289;&#36855;&#33579;&#12289;&#21387;&#21147;&#12289;&#30130;&#24811;&#37324;&#65292;&#20381;&#28982;&#25353;&#21516;&#26679;&#30340;&#33410;&#22863;&#20570;&#36825;&#20214;&#20107;&#12290;</P>
<P class=calibre9>&#20160;&#20040;&#25165;&#21483;&#33392;&#33510;&#21331;&#32477;&#30340;&#35757;&#32451;&#35745;&#21010;&#21602;&#65311;</P>
<P class=calibre9>&#20197;&#22823;&#23478;&#29087;&#30693;&#30340;&#25317;&#26377;&#38613;&#22609;&#33324;&#36523;&#26448;&#30340;<STRONG><FONT color=#008000>C&#32599;</FONT></STRONG>&#20026;&#20363;&#12290;&#20026;&#20102;&#30830;&#20445;&#33026;&#32938;&#27700;&#24179;&#20302;&#20110;10%&#65292;&#27599;&#26085;&#38500;&#20102;&#24120;&#35268;&#30340;&#39640;&#24378;&#24230;&#30701;&#36305;&#35757;&#32451;&#12289;&#25552;&#39640;&#25511;&#29699;&#25216;&#24039;&#30340;&#25216;&#26415;&#35757;&#32451;&#65292;&#19982;&#38431;&#21451;&#36827;&#34892;&#26356;&#22909;&#30340;&#20132;&#27969;&#25110;&#27807;&#36890;&#30340;&#25112;&#26415;&#32451;&#20064;&#65292;&#20182;&#36824;&#22312;&#20581;&#36523;&#25151;&#35757;&#32451;&#29305;&#23450;&#32908;&#32905;&#30340;&#21457;&#23637;&#65292;&#20197;&#21450;&#22686;&#21152;&#20840;&#36523;&#21147;&#37327;&#12290;</P>
<P class=calibre9>&#38500;&#20102;&#8220;&#19968;&#21608;&#20116;&#32451;&#8221;&#30340;&#39764;&#39740;&#24335;&#35757;&#32451;&#23433;&#25490;&#65292;C&#32599;&#24120;&#24180;&#20445;&#25345;&#27599;&#22825;8&#23567;&#26102;&#30340;&#30561;&#30496;&#65292;&#24182;&#19988;&#20005;&#26684;&#25353;&#29031;&#27599;&#21608;&#39135;&#35889;&#35268;&#21010;&#33258;&#24049;&#30340;&#19968;&#26085;&#19977;&#39184;&#12290;&#36825;&#23601;&#26159;&#20840;&#29699;&#39030;&#32423;&#30340;&#36816;&#21160;&#21592;&#65292;&#20182;&#22312;&#20182;&#30340;&#19987;&#19994;&#39046;&#22495;&#20013;&#36229;&#36234;&#20102;&#32477;&#22823;&#22810;&#25968;&#20154;&#65292;&#29228;&#21319;&#21040;&#20102;&#29983;&#23384;&#26102;&#38388;&#30340;&#39030;&#31471;&#12290;</P>
<P class=calibre9>&#36825;&#22871;&#29983;&#23384;&#26102;&#38388;&#20013;&#30340;&#36816;&#21160;&#21592;&#23494;&#30721;&#65292;&#22312;2019&#24180;&#34987;&#25972;&#29702;&#21040;&#20102;&#8220;&#36225;&#26089;&#25991;&#21019;&#8221;&#20026;&#20013;&#22269;&#22899;&#25490;&#21046;&#20316;&#30340;&#8220;&#36816;&#21160;&#21592;&#29983;&#23384;&#25163;&#20876;&#8221;&#20013;&#65292;&#24471;&#21040;&#20102;&#37070;&#24179;&#25351;&#23548;&#30340;&#35748;&#21516;&#65292;&#21516;&#26102;&#22905;&#20026;&#25163;&#20876;&#25776;&#20889;&#20102;&#21069;&#35328;&#12290;&#37070;&#24179;&#25351;&#23548;&#36824;&#32473;&#20986;&#20102;&#20013;&#22269;&#22899;&#25490;&#30340;&#35757;&#32451;&#26085;&#31243;&#26469;&#20316;&#20026;&#8220;&#33392;&#33510;&#21331;&#32477;&#30340;&#35757;&#32451;&#8221;&#30340;&#23454;&#35777;&#12290;</P>
<P class=calibre9>2018&#24180;&#65292;&#20026;&#22791;&#25112;&#20122;&#36816;&#20250;&#65292;&#25105;&#20204;&#30340;<STRONG><FONT color=#008000>&#20013;&#22269;&#22899;&#25490;</FONT></STRONG>&#24320;&#22987;&#36827;&#34892;&#23553;&#38381;&#24335;&#35757;&#32451;&#65306;</P>
<P class=calibre9>&#19981;&#21040;6&#28857;&#36215;&#24202;&#65292;6&#28857;&#21322;&#21507;&#26089;&#39277;&#65307;7&#28857;&#21322;&#24320;&#22987;&#26089;&#35757;&#65307;45&#20998;&#38047;&#30340;&#20998;&#32452;&#26089;&#35757;&#21518;&#65292;8&#28857;15&#20998;&#20840;&#38431;&#38598;&#21512;&#24320;&#22987;&#38598;&#35757;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#19979;&#21320;1&#28857;&#65307;&#25509;&#19979;&#26469;&#25165;&#26159;&#21320;&#39277;&#21644;&#21320;&#20241;&#30340;2.5&#23567;&#26102;&#65307;&#19979;&#21320;3&#28857;&#21322;&#32487;&#32493;&#35757;&#32451;&#65292;&#19968;&#30452;&#21040;&#26202;&#19978;7&#28857;&#32467;&#26463;&#65307;&#28982;&#21518;&#26159;&#26202;&#39277;&#26102;&#38388;&#65292;&#26202;&#39277;&#21518;&#36824;&#26377;1.5&#23567;&#26102;&#30340;&#19994;&#21153;&#23398;&#20064;&#65307;&#26202;&#19978;9&#28857;&#21322;&#19968;&#22825;&#30340;&#38598;&#35757;&#25165;&#23459;&#21578;&#32467;&#26463;&#65292;&#20010;&#21035;&#26377;&#20260;&#30149;&#30340;&#38431;&#21592;&#36824;&#35201;&#25509;&#21463;&#27835;&#30103;&#12290;</P>
<P class=calibre9>&#32780;&#27491;&#26159;&#36741;&#20197;&#36825;&#26679;&#33392;&#33510;&#21331;&#32477;&#30340;&#35757;&#32451;&#65292;&#20013;&#22269;&#22899;&#25490;&#22312;2018&#24180;8&#26376;&#30340;&#20122;&#27954;&#36187;&#22330;&#19978;&#65292;8&#22330;&#27604;&#36187;&#19968;&#23616;&#26410;&#22833;&#65292;&#26102;&#38548;8&#24180;&#37325;&#22842;&#20122;&#36816;&#20250;&#20896;&#20891;&#12290;</P>
<P class=calibre9>&#22914;&#26524;&#20320;&#23545;&#25670;&#33073;&#29983;&#23384;&#26102;&#38388;&#26377;&#30528;&#26497;&#24230;&#30340;&#28212;&#26395;&#65292;&#22914;&#26524;&#19981;&#33021;&#21069;&#34892;&#35753;&#20320;&#24322;&#24120;&#30171;&#33510;&#65292;&#37027;&#20040;&#20320;&#26368;&#24212;&#35813;&#20570;&#30340;&#23601;&#26159;&#39532;&#19978;&#34892;&#21160;&#12290;&#22312;&#28212;&#26395;&#21644;&#30171;&#33510;&#26102;&#22312;&#20170;&#22825;&#30340;&#26085;&#26399;&#26049;&#20889;&#19979;&#8220;&#20116;&#31181;&#26102;&#38388;&#8221;&#30340;&#19968;&#20010;&#37325;&#35201;&#23494;&#30721;&#8212;&#8212;5&#65292;&#28982;&#21518;&#23637;&#24320;&#34892;&#21160;&#12290;&#22312;&#30171;&#33510;&#26102;&#65292;&#20320;&#35201;&#36861;&#38382;&#33258;&#24049;&#26377;&#27809;&#26377;&#20687;&#36816;&#21160;&#21592;&#19968;&#26679;&#23637;&#24320;&#34892;&#21160;&#65292;&#26187;&#32423;&#23494;&#30721;&#23601;&#34164;&#34255;&#22312;&#26085;&#22797;&#19968;&#26085;&#30340;&#35757;&#32451;&#20043;&#20013;&#12290;</P>
<H4 class=calibre13><FONT size=6>&#23494;&#30721;4&#65306;<FONT color=#8000ff>&#36816;&#21160;&#21592;&#27704;&#36828;&#23545;&#26631;&#23545;&#25163;&#65292;&#35266;&#23519;&#23545;&#25163;&#65292;&#23547;&#27714;&#36229;&#36234;</FONT></FONT></H4>
<P class=calibre9>&#26222;&#36890;&#20154;&#21644;&#32844;&#19994;&#36816;&#21160;&#21592;&#30340;&#24605;&#32771;&#26041;&#24335;&#23384;&#22312;&#19968;&#20010;&#24040;&#22823;&#30340;&#21306;&#21035;&#12290;</P>
<P class=calibre9>&#26222;&#36890;&#20154;&#27599;&#22825;&#26089;&#26216;&#37266;&#26469;&#65292;&#25289;&#24320;&#31383;&#24088;&#30475;&#21521;&#36828;&#26041;&#65292;&#20250;&#20808;&#24819;&#21040;&#26089;&#39277;&#21507;&#20160;&#20040;&#65292;&#20986;&#38376;&#31359;&#21738;&#20214;&#34915;&#26381;&#12290;</P>
<P class=calibre9><STRONG><FONT color=#8000ff>&#36816;&#21160;&#21592;&#22312;&#28165;&#26216;&#30529;&#24320;&#30524;&#30340;&#31532;&#19968;&#21051;&#23601;&#30693;&#36947;&#65292;&#26377;&#19968;&#20010;&#25110;&#24456;&#22810;&#20010;&#21644;&#20182;&#22788;&#20110;&#21516;&#31561;&#27700;&#24179;&#30340;&#36816;&#21160;&#21592;&#20063;&#22312;&#36825;&#26102;&#20505;&#30529;&#24320;&#30524;&#65292;&#29978;&#33267;2&#23567;&#26102;&#21069;&#23601;&#24050;&#32463;&#22312;&#35757;&#32451;&#20102;&#12290;&#36816;&#21160;&#21592;&#30340;&#27700;&#24179;&#36234;&#39640;&#65292;&#20182;&#30340;&#23545;&#25163;&#30011;&#20687;&#23601;&#20250;&#36234;&#28165;&#26224;&#65292;&#20182;&#20250;&#30693;&#36947;&#23545;&#25163;&#22995;&#29978;&#21517;&#35841;&#65292;&#26377;&#20160;&#20040;&#24517;&#26432;&#32477;&#25216;&#65292;&#22312;&#29992;&#20160;&#20040;&#26041;&#24335;&#35757;&#32451;&#65292;&#26410;&#26469;&#21738;&#19968;&#22825;&#20250;&#21644;&#20182;&#20132;&#25163;&#12290;&#36816;&#21160;&#21592;&#26089;&#24050;&#20064;&#24815;&#20102;&#36825;&#19968;&#20999;&#65292;&#32780;&#25105;&#20204;&#26222;&#36890;&#20154;&#36828;&#36828;&#27809;&#26377;&#12290;</FONT></STRONG></P>
<P class=calibre9><STRONG><FONT color=#8000ff>&#26222;&#36890;&#20154;&#35752;&#21388;&#31454;&#20105;&#23545;&#25163;&#65292;&#25105;&#20204;&#26399;&#24453;&#19990;&#30028;&#28165;&#20928;&#65292;&#20154;&#19982;&#20154;&#30456;&#23433;&#26080;&#20107;&#65292;&#29978;&#33267;&#26159;&#19982;&#19990;&#26080;&#20105;&#12290;</FONT></STRONG></P>
<P class=calibre9>&#20294;&#25105;&#20204;&#38656;&#35201;&#30693;&#36947;&#65292;<SPAN class=extract>&#20294;&#20961;&#24819;&#35201;&#36926;&#36234;&#21644;&#26187;&#32423;&#65292;&#19982;&#19990;&#26080;&#20105;&#23601;&#27704;&#19981;&#21487;&#33021;&#12290;&#19981;&#35770;&#25105;&#20204;&#26159;&#21542;&#24895;&#24847;&#30475;&#21040;&#65292;&#31454;&#20105;&#26080;&#22788;&#19981;&#22312;&#65292;&#26080;&#26102;&#19981;&#26377;&#12290;</SPAN>&#21508;&#20010;&#34892;&#19994;&#39046;&#22495;&#65292;&#26126;&#37324;&#26263;&#37324;&#37117;&#26377;&#25490;&#21517;&#65292;&#37117;&#26377;&#24038;&#12289;&#20013;&#12289;&#21491;&#21644;&#27743;&#28246;&#22320;&#20301;&#12290;&#25105;&#20204;&#22238;&#36991;&#31454;&#20105;&#26102;&#65292;&#21487;&#20197;&#20551;&#35013;&#36825;&#19968;&#20999;&#37117;&#19981;&#23384;&#22312;&#65307;&#25105;&#20204;&#19981;&#24895;&#24847;&#30475;&#21040;&#23545;&#25163;&#26102;&#65292;&#20250;&#39575;&#33258;&#24049;&#27809;&#26377;&#23545;&#25163;&#12290;&#20294;&#20320;&#20869;&#24515;&#28145;&#22788;&#35201;&#30693;&#36947;&#65292;&#24403;&#20320;&#26187;&#32423;&#32780;&#19981;&#24471;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#22312;&#26576;&#22788;&#65292;&#26377;&#20154;&#12289;&#26377;&#22242;&#38431;&#12289;&#26377;&#20844;&#21496;&#20808;&#20110;&#20320;&#23436;&#25104;&#20102;&#36926;&#36234;&#21644;&#26187;&#32423;&#12290;</P>
<P class=calibre9><STRONG>&#36816;&#21160;&#21592;&#35201;&#38754;&#23545;&#30340;&#29983;&#23384;&#26102;&#38388;&#65292;&#26159;&#20182;&#20204;&#26102;&#26102;&#21051;&#21051;&#37117;&#26377;&#23545;&#25163;&#12290;&#24403;&#20320;&#22788;&#20110;&#29983;&#23384;&#26102;&#38388;&#20013;&#65292;&#20320;&#30340;&#23545;&#25163;&#26159;&#35841;&#21602;&#65311;&#20320;&#35201;&#25171;&#36133;&#35841;&#25110;&#32773;&#36229;&#36234;&#35841;&#65311;&#20182;&#26469;&#33258;&#34892;&#19994;&#20869;&#37096;&#65292;&#36824;&#26159;&#34892;&#19994;&#22806;&#37096;&#65311;&#20182;&#26159;&#19968;&#20010;&#20154;&#65292;&#36824;&#26159;&#19968;&#20010;&#20844;&#21496;&#65311;&#25214;&#21040;&#20182;&#65292;&#23545;&#26631;&#20182;&#65292;&#36229;&#36234;&#20182;&#65292;&#20320;&#23601;&#36926;&#36234;&#20102;&#36825;&#27573;&#29983;&#23384;&#26102;&#38388;&#20013;&#30340;&#33258;&#24049;&#12290;</STRONG></P>
<P class=calibre9>&#22312;&#8220;&#36225;&#26089;&#25991;&#21019;&#8221;&#21644;&#20013;&#22269;&#22899;&#25490;&#21512;&#20316;&#35774;&#35745;&#8220;&#36816;&#21160;&#21592;&#29983;&#23384;&#25163;&#20876;&#8221;&#26399;&#38388;&#65292;&#25105;&#20204;&#30475;&#21040;&#20013;&#22269;&#22899;&#25490;&#38750;&#24120;&#26497;&#33268;&#22320;&#30740;&#31350;&#20102;&#23545;&#25163;&#30340;&#27604;&#36187;&#24405;&#20687;&#65292;&#19968;&#24103;&#19968;&#24103;&#22238;&#25918;&#35266;&#23519;&#65292;&#36880;&#19968;&#28145;&#21051;&#20102;&#35299;&#23545;&#26041;&#30340;&#27599;&#20010;&#19968;&#20256;&#25163;&#12289;&#20108;&#20256;&#25163;&#21644;&#20027;&#25915;&#25163;&#12290;&#31561;&#21040;&#19978;&#22330;&#65292;&#22905;&#20204;&#26089;&#24050;&#29087;&#35865;&#23545;&#26041;&#30340;&#20307;&#33021;&#12289;&#25318;&#32593;&#39640;&#24230;&#12289;&#20064;&#24815;&#24615;&#21160;&#20316;&#65292;&#20197;&#21450;&#25152;&#26377;&#24378;&#39033;&#21644;&#24369;&#28857;&#12290;</P>
<P class=calibre9>&#20013;&#22269;&#22899;&#25490;&#21487;&#20197;&#21462;&#24471;&#36830;&#32493;&#24615;&#32988;&#21033;&#65292;&#22312;&#20110;&#22905;&#20204;&#36926;&#36234;&#20102;&#26080;&#25968;&#30340;&#29983;&#23384;&#26102;&#38388;&#12290;</P>
<H4 class=calibre13><FONT size=6>&#23494;&#30721;5&#65306;<FONT color=#8000ff>&#36816;&#21160;&#21592;&#27704;&#36828;&#31609;&#22791;&#19979;&#19968;&#27425;&#27604;&#36187;&#65292;&#27704;&#36828;&#20105;&#21462;&#19979;&#19968;&#20010;&#36187;&#28857;</FONT></FONT></H4>
<P class=calibre9><FONT color=#804000>&#25105;&#20204;&#26222;&#36890;&#20154;&#38500;&#20102;&#35752;&#21388;&#23545;&#25163;&#65292;&#36824;&#35752;&#21388;&#27604;&#36187;&#26085;&#12290;&#20320;&#21487;&#33021;&#20250;&#35273;&#24471;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#24182;&#19981;&#23384;&#22312;&#27604;&#36187;&#26085;&#12290;</FONT></P>
<P class=calibre9><FONT color=#008000>&#20294;&#24403;&#32769;&#26495;&#36208;&#21040;&#20320;&#26700;&#21069;&#65292;&#35828;&#20960;&#26376;&#20960;&#26085;&#20320;&#38656;&#35201;&#25552;&#20132;&#19968;&#20010;&#25253;&#21578;&#26102;&#65292;&#36825;&#19968;&#22825;&#23601;&#26159;&#27604;&#36187;&#26085;&#12290;&#22240;&#20026;&#23427;&#20250;&#26377;&#22909;&#19982;&#22351;&#30340;&#35780;&#20215;&#65292;&#36824;&#26377;&#30830;&#20999;&#30340;&#26102;&#38480;&#12290;</FONT></P>
<P class=calibre9>&#23545;&#20110;&#36816;&#21160;&#21592;&#26469;&#35828;&#65292;&#27599;&#19968;&#22825;&#12289;&#27599;&#19968;&#31186;&#37117;&#25351;&#21521;&#19968;&#20010;&#20498;&#35745;&#26102;&#30340;&#27604;&#36187;&#26085;&#65292;&#21487;&#33021;&#26159;&#22885;&#36816;&#20250;&#12289;&#20122;&#36816;&#20250;&#12289;&#38182;&#26631;&#36187;&#12289;&#24033;&#22238;&#36187;&#65292;&#27599;&#19968;&#22330;&#27604;&#36187;&#37117;&#26159;&#32477;&#23545;&#30340;&#20498;&#35745;&#26102;&#65292;&#37117;&#26377;&#30528;&#30456;&#24212;&#30340;&#35757;&#32451;&#35745;&#21010;&#12290;</P>
<P class=calibre9>&#20320;&#30340;&#29983;&#27963;&#20013;&#34429;&#28982;&#27809;&#26377;&#20687;&#36825;&#26679;&#26126;&#30830;&#30340;&#27604;&#36187;&#65292;&#20294;&#26159;&#20320;&#21487;&#20197;&#25226;&#20219;&#20309;&#19968;&#20010;&#8220;&#37324;&#31243;&#30865;&#8221;&#20107;&#20214;&#23450;&#20041;&#20026;&#27604;&#36187;&#65292;&#23427;&#21487;&#20197;&#26159;&#20320;&#30340;&#26376;&#24230;KPI&#65288;&#20851;&#38190;&#32489;&#25928;&#25351;&#26631;&#32771;&#26680;&#65289;&#65292;&#21487;&#20197;&#26159;&#19968;&#27425;&#20250;&#35758;&#28436;&#35762;&#65292;&#21487;&#20197;&#26159;&#19968;&#20221;PPT&#65292;&#20063;&#21487;&#20197;&#26159;&#19968;&#20010;&#26032;&#20135;&#21697;&#30340;&#22909;&#35780;&#29575;&#12290;<SPAN class=extract>&#21482;&#26377;&#23450;&#20041;&#22909;&#27604;&#36187;&#65292;&#20320;&#25165;&#33021;&#20934;&#22791;&#27604;&#36187;&#12290;&#35201;&#30693;&#36947;&#65292;&#36816;&#21160;&#21592;&#37117;&#26159;&#22312;&#27604;&#36187;&#30340;&#20934;&#22791;&#20043;&#20013;&#25104;&#20026;&#26356;&#21385;&#23475;&#30340;&#20154;&#30340;&#65292;&#36816;&#21160;&#21592;&#30340;&#20154;&#29983;&#37117;&#26159;&#22312;&#27604;&#36187;&#20013;&#25913;&#21464;&#30340;&#65292;&#20320;&#20063;&#26159;&#12290;</SPAN></P>
<P class=calibre9><SPAN class=extract></SPAN>&#20320;&#26497;&#24230;&#22320;&#28212;&#26395;&#36926;&#36234;&#21527;&#65311;&#37027;&#20040;&#20320;&#35201;&#35828;&#20986;&#22312;&#29983;&#23384;&#26102;&#38388;&#37324;&#65292;&#20320;&#19979;&#19968;&#27425;&#36194;&#30340;&#26426;&#20250;&#22312;&#20160;&#20040;&#26102;&#20505;&#12290;&#26159;&#20320;&#25171;&#31639;&#20570;&#20986;&#19968;&#20010;&#36229;&#36234;&#20197;&#24448;&#30340;PPT&#30340;&#26102;&#20505;&#21527;&#65311;&#26159;&#19979;&#19968;&#27425;&#35201;&#21457;&#35328;&#30340;&#26102;&#20505;&#21527;&#65311;&#26159;&#25226;&#36825;&#20010;&#39033;&#30446;&#20570;&#23436;&#30340;&#26102;&#20505;&#21527;&#65311;&#26159;&#25343;&#21040;&#19979;&#19968;&#20010;&#39033;&#30446;&#30340;&#26102;&#20505;&#21527;&#65311;&#20320;&#26497;&#24230;&#22320;&#28212;&#26395;&#36926;&#36234;&#21527;&#65311;&#37027;&#20320;&#38656;&#35201;&#31561;&#24453;&#19979;&#19968;&#22330;&#27604;&#36187;&#65292;&#23547;&#25214;&#19979;&#19968;&#20010;&#36187;&#28857;&#12290;</P>
<P class=calibre9>&#24403;&#20320;&#19981;&#21482;&#28385;&#36275;&#20110;&#29616;&#29366;&#65292;&#32780;&#26159;&#24819;&#35201;&#25913;&#21464;&#24182;&#19988;&#26377;&#35745;&#21010;&#12289;&#26377;&#25945;&#32451;&#12289;&#26377;&#23545;&#25163;&#65292;&#26399;&#24453;&#19979;&#19968;&#22330;&#27604;&#36187;&#21040;&#26469;&#30340;&#26102;&#20505;&#65292;&#24685;&#21916;&#20320;&#65292;&#20320;&#30495;&#27491;&#36827;&#20837;&#20102;&#20027;&#21160;&#29983;&#23384;&#26102;&#38388;&#12290;</P>
<P class=calibre9>&#36816;&#21160;&#21592;&#25945;&#25105;&#20204;&#22914;&#20309;&#24230;&#36807;&#28459;&#38271;&#29006;&#29100;&#30340;&#29983;&#23384;&#26102;&#38388;&#65292;&#20182;&#20204;&#26159;&#30495;&#27491;&#36763;&#33510;&#21448;&#22362;&#24378;&#30340;&#20154;&#12290;&#24403;&#20320;&#35273;&#24471;&#22833;&#33853;&#26080;&#21147;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#21435;&#30475;&#19968;&#20123;&#36816;&#21160;&#21592;&#30340;&#32426;&#24405;&#29255;&#65292;&#20102;&#35299;&#19968;&#20010;&#36816;&#21160;&#21592;&#20805;&#28385;&#27735;&#27700;&#21644;&#27882;&#27700;&#30340;&#35757;&#32451;&#21490;&#65292;&#28982;&#21518;&#22312;&#31508;&#35760;&#26412;&#19978;&#20889;&#19979;&#20182;&#20204;&#26089;&#24050;&#35777;&#26126;&#36807;&#30340;&#23494;&#30721;&#65292;&#19968;&#20010;&#8220;5&#8221;&#12290;</P>
<P class=calibre9>&#22312;&#21069;&#26041;&#30340;&#36335;&#19978;&#65292;&#21035;&#20154;&#35273;&#19981;&#35273;&#24471;&#36825;&#26159;&#19968;&#22330;&#27604;&#36187;&#26681;&#26412;&#19981;&#37325;&#35201;&#65292;&#20320;&#21482;&#35201;&#33258;&#24049;&#30340;&#23450;&#20041;&#12290;&#36825;&#26159;&#20320;&#30340;&#29983;&#23384;&#26102;&#38388;&#65292;&#26159;&#20320;&#30340;&#24525;&#21463;&#21644;&#30171;&#33510;&#65292;&#35201;&#19981;&#35201;&#26187;&#32423;&#20063;&#26159;&#20320;&#35201;&#20570;&#20986;&#30340;&#20915;&#23450;&#65292;&#20915;&#23450;&#20043;&#21518;&#23601;&#35201;&#20184;&#20986;&#34892;&#21160;&#12290;<SPAN class=extract>&#29983;&#23384;&#26102;&#38388;&#32473;&#25105;&#20204;&#30340;&#36873;&#25321;&#24182;&#19981;&#22810;&#65292;&#21482;&#26377;&#20004;&#20010;&#8212;&#8212;&#26187;&#32423;&#25110;&#32773;&#22256;&#22312;&#21407;&#22320;&#12290;</SPAN></P><SPAN class=underline><SPAN class=extract>
<P class=calibre9><SPAN class=underline>&#22914;&#26524;&#35828;&#20154;&#29983;&#23454;&#33510;&#65292;&#37027;&#20040;</SPAN>&#33510;<SPAN class=underline>&#20960;&#20046;&#37117;&#26159;&#38598;&#20013;&#33510;&#22312;&#29983;&#23384;&#26102;&#38388;&#65292;&#21453;&#21453;&#22797;&#22797;&#65292;&#21344;&#25454;&#25105;&#20204;&#20154;&#29983;&#20013;&#30340;&#22823;&#22810;&#25968;&#26102;&#21051;&#12290;</SPAN></P>
<P class=calibre9>&#22914;&#26524;&#20154;&#29983;&#22240;&#20026;&#22826;&#22810;&#29983;&#23384;&#26102;&#38388;&#32780;&#24517;&#28982;&#23454;&#21644;&#25379;&#25166;&#30340;&#35805;&#65292;&#37027;&#23601;&#35753;&#25105;&#20204;&#23613;&#37327;&#23569;&#25379;&#25166;&#22312;&#28201;&#39281;&#38382;&#39064;&#19978;&#65292;&#32780;&#22810;&#25379;&#25166;&#22312;&#36187;&#28857;&#19978;&#12290;</P></SPAN></SPAN></BODY></HTML>