<H2 id=isbn9787572253300_1_1_1_7 class=second_level_style>&#23398;&#20064;&#26159;&#25237;&#23556;&#20808;&#39564;&#20551;&#35774;</H2>
<P class=h2_h3_h4_bottom_paragraph_style>&#26472;&#31435;&#26118;&#30340;&#31574;&#30053;&#35808;&#37322;&#20102;&#19968;&#20010;&#26356;&#26222;&#36941;&#30340;&#27010;&#24565;&#65306;<STRONG>&#21033;&#29992;&#20808;&#22825;&#30693;&#35782;&#12290;</STRONG>&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#20043;&#25152;&#20197;&#27604;&#20854;&#20182;&#31867;&#22411;&#30340;&#31070;&#32463;&#32593;&#32476;&#23398;&#20064;&#24471;&#26356;&#22909;&#26356;&#24555;&#65292;&#26159;&#22240;&#20026;&#23427;&#19981;&#20250;&#23398;&#20064;&#25152;&#26377;&#19996;&#35199;&#12290;&#23427;&#22312;&#33258;&#24049;&#30340;&#26550;&#26500;&#20013;&#34701;&#20837;&#20102;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#20551;&#35774;&#65292;&#37027;&#23601;&#26159;&#22312;&#19968;&#20010;&#22320;&#26041;&#23398;&#21040;&#30340;&#19996;&#35199;&#21487;&#20197;&#25512;&#24191;&#21040;&#20854;&#20182;&#22320;&#26041;&#12290;</P>
<P class=paragraph_style>&#22270;&#20687;&#35782;&#21035;&#30340;&#20027;&#35201;&#38382;&#39064;&#22312;&#20110;&#23427;&#30340;&#19981;&#21464;&#24615;&#65306;&#25105;&#35201;&#35782;&#21035;&#19968;&#24352;&#33080;&#65292;&#19981;&#31649;&#23427;&#30340;&#20301;&#32622;&#21644;&#22823;&#23567;&#65292;&#20063;&#19981;&#31649;&#23427;&#31227;&#21160;&#21040;&#20102;&#21491;&#36793;&#25110;&#24038;&#36793;&#12289;&#26356;&#36828;&#25110;&#26356;&#36817;&#12290;&#36825;&#26159;&#19968;&#20010;&#25361;&#25112;&#65292;&#20294;&#21516;&#26102;&#20063;&#26159;&#19968;&#20010;&#38750;&#24120;&#20005;&#26684;&#30340;&#38480;&#21046;&#65292;&#21363;&#25105;&#21487;&#20197;&#26399;&#24453;&#21516;&#26679;&#30340;&#32447;&#32034;&#24110;&#21161;&#25105;&#22312;&#31354;&#38388;&#30340;&#20219;&#20309;&#22320;&#26041;&#35782;&#21035;&#20986;&#19968;&#24352;&#33080;&#12290;&#36890;&#36807;&#22312;&#20219;&#20309;&#22320;&#26041;&#22797;&#21046;&#30456;&#21516;&#30340;&#31639;&#27861;&#65292;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#26377;&#25928;&#22320;&#21033;&#29992;&#20102;&#36825;&#19968;&#38480;&#21046;&#65292;&#24182;&#23558;&#20854;&#38598;&#25104;&#21040;&#20102;&#33258;&#24049;&#30340;&#32467;&#26500;&#20013;&#12290;&#22312;&#24320;&#22987;&#23398;&#20064;&#20043;&#21069;&#65292;&#31995;&#32479;&#23601;&#24050;&#32463;&#8220;&#30693;&#36947;&#8221;&#20102;&#35270;&#35273;&#19990;&#30028;&#30340;&#20851;&#38190;&#23646;&#24615;&#12290;&#23427;&#26080;&#39035;&#23398;&#20064;&#19981;&#21464;&#24615;&#65292;&#32780;&#26159;&#23558;&#20854;&#20316;&#20026;<FONT color=#0000ff>&#20808;&#39564;&#20551;&#35774;</FONT>&#65292;&#24182;&#20197;&#27492;&#26469;&#32553;&#23567;&#23398;&#20064;&#31354;&#38388;&#65292;&#30495;&#30340;&#24456;&#32874;&#26126;&#65281;</P>
<P class=paragraph_style>&#36825;&#37324;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#20808;&#22825;&#21644;&#21518;&#22825;&#26412;&#19981;&#24212;&#35813;&#23545;&#31435;&#12290;<STRONG>&#32431;&#31929;&#30340;&#12289;&#27809;&#26377;&#20219;&#20309;&#20808;&#22825;&#38480;&#21046;&#30340;&#24773;&#20917;&#19979;&#30340;&#23398;&#20064;&#26159;&#26681;&#26412;&#19981;&#23384;&#22312;&#30340;&#12290;<FONT color=#800000>&#20219;&#20309;&#23398;&#20064;&#30340;&#31639;&#27861;&#37117;&#25110;&#22810;&#25110;&#23569;&#21253;&#21547;&#30528;&#19968;&#20123;&#20851;&#20110;&#35201;&#23398;&#20064;&#30340;&#39046;&#22495;&#30340;&#20808;&#39564;&#20551;&#35774;&#12290;</FONT></STRONG>&#19982;&#20854;&#35797;&#22270;&#20174;&#22836;&#24320;&#22987;&#23398;&#20064;&#25152;&#26377;&#19996;&#35199;&#65292;&#19981;&#22914;&#20381;&#36182;&#20808;&#39564;&#20551;&#35774;&#65292;<FONT color=#008000>&#36825;&#20123;&#20551;&#35774;&#28165;&#26970;&#22320;&#25551;&#36848;&#20102;&#24517;&#39035;&#25506;&#32034;&#30340;&#39046;&#22495;&#30340;&#22522;&#26412;&#35268;&#24459;&#65292;&#24182;&#23558;&#36825;&#20123;&#35268;&#24459;&#38598;&#25104;&#21040;&#31995;&#32479;&#30340;&#20307;&#31995;&#32467;&#26500;&#20013;</FONT>&#65292;&#36825;&#35201;&#39640;&#25928;&#24471;&#22810;&#12290;<FONT color=#800000>&#20808;&#39564;&#20551;&#35774;&#36234;&#22810;&#65292;&#23398;&#20064;&#36895;&#24230;&#23601;&#36234;&#24555;&#65288;&#24403;&#28982;&#65292;&#21069;&#25552;&#26159;&#36825;&#20123;&#20551;&#35774;&#26159;&#27491;&#30830;&#30340;&#65289;&#65292;&#36825;&#26159;&#26222;&#36941;&#30495;&#29702;</FONT>&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;AlphaGo&#31243;&#24207;&#26159;&#20174;&#38646;&#24320;&#22987;&#35757;&#32451;&#33258;&#24049;&#36319;&#33258;&#24049;&#19979;&#22260;&#26827;&#30340;&#65292;&#37027;&#23601;&#22823;&#38169;&#29305;&#38169;&#20102;&#12290;&#23427;&#26368;&#21021;&#30340;&#34920;&#24449;&#21253;&#25324;&#26827;&#30424;&#30340;&#24418;&#35980;&#21644;&#23545;&#31216;&#24615;&#65292;&#23558;&#25628;&#32034;&#31354;&#38388;&#32553;&#23567;&#21040;&#20102;&#21407;&#26377;&#30340;1/8&#12290;</P>
<P class=paragraph_style><STRONG><FONT color=#800000>&#25105;&#20204;&#30340;&#33041;&#20063;&#26159;&#30001;&#21508;&#31181;&#21508;&#26679;&#30340;&#20551;&#35774;&#22609;&#36896;&#30340;&#12290;</FONT>&#25105;&#20204;&#22312;&#21518;&#38754;&#23558;&#30475;&#21040;&#65292;&#23156;&#20799;&#20986;&#29983;&#26102;&#65292;&#33041;&#24050;&#32463;&#20117;&#28982;&#26377;&#24207;&#65292;&#32780;&#19988;&#20648;&#22791;&#20102;&#28170;&#21338;&#30340;&#30693;&#35782;&#12290;</STRONG><FONT color=#008000><U>&#20182;&#20204;&#38544;&#32422;&#22320;&#30693;&#36947;&#65292;&#29289;&#20307;&#21482;&#26377;&#22312;&#34987;&#25512;&#21160;&#26102;&#25165;&#20250;&#31227;&#21160;&#12289;&#22266;&#20307;&#20043;&#38388;&#19981;&#20250;&#30456;&#20114;&#31359;&#36879;&#65292;&#20182;&#20204;&#36824;&#30693;&#36947;&#19990;&#30028;&#19978;&#26377;&#35768;&#22810;&#38476;&#29983;&#30340;&#23454;&#20307;&#65292;&#22914;&#20250;&#35828;&#35805;&#21644;&#31227;&#21160;&#30340;&#20154;&#12290;</U></FONT>&#36825;&#20123;&#30693;&#35782;&#19981;&#38656;&#35201;&#23398;&#20064;&#65292;&#22240;&#20026;&#23427;&#20204;&#22312;&#20154;&#31867;&#29983;&#27963;&#30340;&#20219;&#20309;&#22320;&#26041;&#37117;&#26159;&#22914;&#27492;&#65292;&#25105;&#20204;&#30340;&#22522;&#22240;&#32452;&#23558;&#23427;&#20204;&#20316;&#20026;&#22266;&#23450;&#22238;&#36335;&#32622;&#20837;&#33041;&#65292;&#20174;&#32780;&#35268;&#33539;&#21644;&#21152;&#24555;&#20102;&#23398;&#20064;&#12290;<STRONG>&#23156;&#20799;&#19981;&#24517;&#23398;&#20064;&#19990;&#30028;&#30340;&#19968;&#20999;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#33041;&#20013;&#20805;&#28385;&#20102;&#20808;&#22825;&#30340;&#35268;&#33539;&#65292;&#21482;&#26377;&#26080;&#27861;&#39044;&#27979;&#30340;&#20855;&#20307;&#21442;&#25968;&#65288;&#22914;&#33080;&#22411;&#12289;&#34425;&#33180;&#39068;&#33394;&#12289;&#35821;&#35843;&#21644;&#20010;&#20154;&#21697;&#20301;&#65289;&#25165;&#26377;&#24453;&#21518;&#22825;&#20064;&#24471;&#12290;</STRONG></P>
<P class=paragraph_style>&#20877;&#35828;&#19968;&#27425;&#65292;&#20808;&#22825;&#21644;&#21518;&#22825;&#19981;&#24517;&#23545;&#31435;&#36215;&#26469;&#12290;<U>&#23156;&#20799;&#30340;&#33041;&#20043;&#25152;&#20197;&#30693;&#36947;&#20154;&#21644;&#26080;&#29983;&#21629;&#29289;&#20307;&#30340;&#21306;&#21035;&#65292;&#37027;&#26159;&#22240;&#20026;&#23427;&#24050;&#32463;&#23398;&#20250;&#20102;&#36825;&#19968;&#28857;&#12290;&#19981;&#26159;&#22312;&#20986;&#29983;&#30340;&#26368;&#21021;&#20960;&#22825;&#23398;&#20250;&#30340;&#65292;&#32780;&#26159;&#22312;&#25968;&#30334;&#19975;&#24180;&#30340;&#36827;&#21270;&#36807;&#31243;&#20013;&#23398;&#20250;&#30340;&#12290;</U><STRONG>&#33258;&#28982;&#36873;&#25321;&#23454;&#38469;&#19978;&#26159;&#19968;&#31181;&#23398;&#20064;&#31639;&#27861;&#65292;&#19968;&#20010;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#24378;&#22823;&#31243;&#24207;&#65292;&#23427;&#24050;&#32463;&#36816;&#34892;&#20102;&#25968;&#20159;&#24180;&#65292;&#32622;&#20837;&#20102;&#25968;&#21313;&#20159;&#21488;&#23398;&#20064;&#26426;&#22120;&#65288;&#21363;&#26366;&#32463;&#23384;&#22312;&#36807;&#30340;&#27599;&#19968;&#31181;&#29983;&#29289;&#65289;</STRONG>&#12290;<A id=wzyy_1_13 href="part0021.xhtml#wz_1_13"><SUP>10</SUP></A>&#25105;&#20204;&#26159;&#36825;&#20010;&#28145;&#19981;&#21487;&#27979;&#30340;&#26234;&#24935;&#30340;&#32487;&#25215;&#32773;&#12290;&#36890;&#36807;&#36827;&#21270;&#30340;&#35797;&#39564;&#21644;&#22833;&#36133;&#65292;&#25105;&#20204;&#30340;&#22522;&#22240;&#32452;&#24050;&#32463;&#23558;&#25105;&#20204;&#20043;&#21069;&#20960;&#20195;&#20154;&#30340;&#30693;&#35782;&#20869;&#21270;&#12290;&#36825;&#31181;&#19982;&#29983;&#20465;&#26469;&#30340;&#30693;&#35782;&#19982;&#25105;&#20204;&#22312;&#26377;&#29983;&#20043;&#24180;&#23398;&#21040;&#30340;&#20855;&#20307;&#20107;&#23454;&#26159;&#19981;&#21516;&#30340;&#65292;&#23427;&#26356;&#25277;&#35937;&#65292;&#22240;&#20026;&#23427;&#20351;&#25105;&#20204;&#30340;&#31070;&#32463;&#32593;&#32476;&#20559;&#21521;&#20110;&#23562;&#37325;&#22522;&#26412;&#30340;&#33258;&#28982;&#35268;&#24459;&#12290;</P>
<P class=paragraph_style>&#31616;&#32780;&#35328;&#20043;&#65292;&#22312;&#24576;&#23381;&#26399;&#38388;&#65292;&#25105;&#20204;&#30340;&#22522;&#22240;&#22880;&#23450;&#20102;&#33041;&#26550;&#26500;&#30340;&#22522;&#30784;&#65292;&#36890;&#36807;&#23545;&#25506;&#32034;&#30340;&#31354;&#38388;&#22823;&#23567;&#26045;&#21152;&#38480;&#21046;&#26469;&#25351;&#23548;&#21644;&#21152;&#36895;&#38543;&#21518;&#30340;&#23398;&#20064;&#12290;&#22312;&#35745;&#31639;&#26426;&#31185;&#23398;&#26415;&#35821;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#35828;&#22522;&#22240;&#39044;&#32622;&#20102;&#33041;&#30340;&#8220;&#36229;&#21442;&#25968;&#8221;&#65306;&#25351;&#23450;&#23618;&#25968;&#12289;&#31070;&#32463;&#20803;&#31867;&#22411;&#12289;&#23427;&#20204;&#30456;&#20114;&#32852;&#32467;&#30340;&#19968;&#33324;&#24418;&#29366;&#12289;&#23427;&#20204;&#26159;&#21542;&#22312;&#35270;&#32593;&#33180;&#19978;&#30340;&#20219;&#20309;&#19968;&#28857;&#22797;&#21046;&#31561;&#39640;&#27700;&#24179;&#21464;&#37327;&#12290;&#22240;&#20026;&#36825;&#20123;&#21464;&#37327;&#20013;&#30340;&#35768;&#22810;&#37117;&#20648;&#23384;&#22312;&#25105;&#20204;&#30340;&#22522;&#22240;&#32452;&#20013;&#65292;&#25105;&#20204;&#19981;&#20877;&#38656;&#35201;&#23398;&#20064;&#23427;&#20204;&#65306;&#25105;&#20204;&#30340;&#29289;&#31181;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#24050;&#23558;&#23427;&#20204;&#20869;&#21270;&#12290;</P>
<P class=paragraph_style>&#22240;&#27492;&#65292;&#25105;&#20204;&#30340;&#33041;&#19981;&#26159;&#31616;&#21333;&#34987;&#21160;&#22320;&#25509;&#21463;&#24863;&#23448;&#36755;&#20837;&#12290;&#20174;&#19968;&#24320;&#22987;&#65292;&#23427;&#23601;&#24050;&#32463;&#25317;&#26377;&#20102;&#19968;&#22871;&#25277;&#35937;&#30340;&#20551;&#35774;&#65292;&#19968;&#22871;&#36890;&#36807;&#36798;&#23572;&#25991;&#36827;&#21270;&#31639;&#27861;&#31579;&#36873;&#31215;&#32047;&#36215;&#26469;&#30340;&#26234;&#24935;&#65292;&#29616;&#22312;&#23427;&#25226;&#36825;&#20123;&#26234;&#24935;&#25237;&#23556;&#21040;&#22806;&#37096;&#19990;&#30028;&#12290;&#24182;&#38750;&#25152;&#26377;&#30340;&#31185;&#23398;&#23478;&#37117;&#21516;&#24847;&#36825;&#19968;&#35266;&#28857;&#65292;&#20294;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#20013;&#24515;&#35770;&#28857;&#65306;<U><FONT color=#8000ff>&#24403;&#20170;&#35768;&#22810;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#32972;&#21518;&#30340;&#24188;&#31258;&#32463;&#39564;&#20027;&#20041;&#21746;&#23398;&#26159;&#38169;&#35823;&#30340;&#12290;&#20182;&#20204;&#35748;&#20026;&#25105;&#20204;&#30340;&#33041;&#22238;&#36335;&#29983;&#26469;&#23601;&#26159;&#26434;&#20081;&#26080;&#31456;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#30693;&#35782;&#65292;&#36825;&#20123;&#22238;&#36335;&#20043;&#21518;&#20250;&#21463;&#21040;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#36825;&#26681;&#26412;&#26159;&#19981;&#27491;&#30830;&#30340;&#12290;</FONT></U><STRONG>&#22312;&#20154;&#21644;&#26426;&#22120;&#20013;&#65292;&#23398;&#20064;&#24635;&#26159;&#20174;&#19968;&#32452;&#20808;&#39564;&#20551;&#35774;&#24320;&#22987;&#65292;&#36825;&#20123;&#20551;&#35774;&#34987;&#25237;&#23556;&#21040;&#36755;&#20837;&#30340;&#25968;&#25454;&#19978;&#65292;&#31995;&#32479;&#20174;&#36825;&#20123;&#20551;&#35774;&#20013;&#36873;&#25321;&#26368;&#36866;&#21512;&#24403;&#21069;&#29615;&#22659;&#30340;&#20551;&#35774;&#12290;</STRONG>&#27491;&#22914;&#35753;-&#30382;&#22467;&#23572;&#183;&#23578;&#28909;&#65288;Jean-Pierre Changeux&#65289;&#22312;&#20182;1985&#24180;&#20986;&#29256;&#30340;&#30021;&#38144;&#20070;&#12298;&#31070;&#32463;&#20154;&#12299;&#65288;<I>Neuronal Man</I>&#65289;&#20013;&#25152;&#35828;&#65306;&#8220;<SPAN class=Highlight>&#23398;&#20064;&#23601;&#26159;&#28040;&#38500;&#19981;&#23545;&#30340;&#20449;&#24687;</SPAN>&#12290;&#8221;