<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#20026;&#20160;&#20040;&#35201;&#20570;&#25112;&#30053;</H3>
<P class=content>&#20063;&#35768;&#20250;&#26377;&#20154;&#35828;&#65292;&#25112;&#30053;&#23450;&#20041;&#25105;&#28165;&#26970;&#20102;&#65292;&#20294;&#20026;&#20160;&#20040;&#35201;&#20570;&#23427;&#21602;&#65311;&#36825;&#26159;&#39046;&#23548;&#30340;&#20107;&#65292;&#25110;&#26159;&#25112;&#30053;&#37096;&#30340;&#20107;&#65292;&#26159;&#25112;&#30053;&#19987;&#23478;&#12289;&#21672;&#35810;&#20844;&#21496;&#30340;&#20107;&#65292;&#36319;&#25105;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#20063;&#35768;&#26377;&#39046;&#23548;&#35828;&#65292;&#25105;&#24178;&#21527;&#35201;&#36319;&#21035;&#20154;&#21830;&#37327;&#12289;&#35752;&#35770;&#65311;&#25105;&#25293;&#25293;&#33041;&#34955;&#23601;&#20986;&#26469;&#20102;&#65292;&#32780;&#19988;&#36319;&#22823;&#23478;&#24819;&#30340;&#27604;&#36215;&#26469;&#65292;&#26377;&#21487;&#33021;&#25105;&#25293;&#33041;&#34955;&#30340;&#26356;&#22909;&#65292;&#27604;&#36215;&#25112;&#30053;&#20844;&#21496;&#25552;&#20986;&#30340;&#26041;&#26696;&#65292;&#25105;&#25293;&#33041;&#34955;&#30340;&#26377;&#21487;&#33021;&#26082;&#30465;&#38065;&#65292;&#21448;&#26159;&#30495;&#30693;&#28796;&#35265;&#12290;&#36825;&#19968;&#31995;&#21015;&#30340;&#20559;&#35265;&#22260;&#32469;&#30528;&#35201;&#19981;&#35201;&#20570;&#25112;&#30053;&#31649;&#29702;&#12289;&#20026;&#20160;&#20040;&#35201;&#20570;&#25112;&#30053;&#31649;&#29702;&#12290;</P>
<P class=content>&#22374;&#29575;&#22320;&#35828;&#65292;&#22914;&#26524;&#26159;&#19968;&#23478;&#24456;&#23567;&#30340;&#20844;&#21496;&#65292;&#21019;&#22987;&#20154;&#38750;&#24120;&#26377;&#23454;&#36341;&#32463;&#39564;&#65292;&#26377;&#21487;&#33021;&#19981;&#38656;&#35201;&#25112;&#30053;&#12290;&#36825;&#23601;&#26159;&#40614;&#32943;&#38177;&#24456;&#23569;&#32473;&#23567;&#20110;&#22235;&#30334;&#20154;&#30340;&#20844;&#21496;&#26381;&#21153;&#65292;&#24456;&#23569;&#32473;&#25910;&#20837;&#20302;&#20110;&#20116;&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#20844;&#21496;&#26381;&#21153;&#30340;&#21407;&#22240;&#12290;</P>
<P class=content>&#29992;&#25105;&#30340;&#20843;&#20010;&#23383;&#26469;&#24635;&#32467;<STRONG><SPAN class=Highlight><STRONG>&#20026;&#20160;&#20040;&#35201;&#20570;&#25112;&#30053;&#8212;&#8212;&#8220;&#19978;&#19979;&#21516;&#27442;&#65292;&#23569;&#36208;&#24367;&#36335;&#8221;&#12290;</STRONG></SPAN></STRONG>&#27442;&#26159;&#27442;&#26395;&#12289;&#27442;&#24819;&#65292;&#26159;&#22823;&#23478;&#35201;&#24819;&#21040;&#19968;&#22359;&#20799;&#21435;&#65292;&#20197;&#21450;&#30693;&#36947;&#30446;&#26631;&#22312;&#21738;&#20799;&#20043;&#21518;&#65292;&#24212;&#35813;&#25353;&#21738;&#20123;&#20027;&#35201;&#27493;&#39588;&#21435;&#20570;&#65292;&#36825;&#26679;&#21487;&#20197;&#20943;&#23569;&#36208;&#24367;&#36335;&#12290;</P>
<P class=content>&#21326;&#28070;&#20174;2010&#24180;&#24320;&#22987;&#30003;&#25253;&#12298;&#36130;&#23500;&#12299;&#20116;&#30334;&#24378;&#65292;&#36825;&#26159;&#24403;&#26102;&#25105;&#24102;&#38431;&#30003;&#25253;&#30340;&#12290;&#24403;&#24180;&#23427;&#23601;&#36827;&#20837;&#19990;&#30028;&#20116;&#30334;&#24378;&#25490;&#21517;395&#20301;&#65292;&#20043;&#21518;&#25490;&#21517;&#36830;&#24180;&#22823;&#24133;&#19978;&#21319;&#12290;2012&#24180;&#26159;233&#20301;&#65292;2015&#24180;&#26159;115&#20301;&#12290;2019&#24180;7&#26376;22&#26085;&#65292;&#12298;&#36130;&#23500;&#12299;&#26434;&#24535;&#20844;&#24067;&#20102;2019&#24180;&#19990;&#30028;&#20116;&#30334;&#24378;&#25490;&#21517;&#65292;&#21326;&#28070;&#20197;&#38144;&#21806;&#39069;919.9&#20159;&#32654;&#20803;&#65292;&#21517;&#21015;&#31532;80&#20301;&#65292;&#25490;&#21517;&#36739;&#21435;&#24180;&#19978;&#21319;6&#20301;&#12290;&#19981;&#21040;&#21313;&#24180;&#65292;&#20063;&#23601;&#26159;&#20174;2010&#24180;&#21040;2019&#24180;&#65292;&#21326;&#28070;&#30340;&#25490;&#21517;&#19978;&#21319;&#20102;315&#20301;&#65292;&#36825;&#26159;&#25105;&#30693;&#36947;&#30340;&#26377;&#21490;&#20197;&#26469;&#25490;&#21517;&#21319;&#36895;&#26368;&#24555;&#30340;&#20844;&#21496;&#20043;&#19968;&#12290;</P>
<P class=content>&#22914;&#26524;&#24635;&#32467;&#65292;&#24403;&#28982;&#37324;&#38754;&#26377;&#20154;&#21644;&#22242;&#38431;&#30340;&#25340;&#27515;&#21162;&#21147;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#38382;&#36825;&#20010;&#36807;&#31243;&#28041;&#21450;&#30340;&#26368;&#26680;&#24515;&#30340;&#19968;&#30334;&#20010;&#20154;&#65292;&#35841;&#37117;&#19981;&#20250;&#21542;&#35748;&#65292;&#25112;&#30053;&#31649;&#25511;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#30340;&#37325;&#35201;&#24615;&#12290;</P>
<P class=content>&#19977;&#21313;&#19975;&#21592;&#24037;&#65292;&#19978;&#19975;&#20159;&#36164;&#20135;&#65292;&#22269;&#20869;&#27599;&#20010;&#30465;&#37117;&#26377;&#21592;&#24037;&#12290;&#24590;&#20040;&#31649;&#65311;&#24590;&#20040;&#33021;&#24418;&#25104;&#21512;&#21147;&#65311;&#24590;&#20040;&#33021;&#36798;&#25104;&#20849;&#35782;&#65311;&#27809;&#26377;&#20849;&#35782;&#19981;&#34892;&#65292;&#26377;&#20102;&#20849;&#35782;&#65292;&#27809;&#26377;&#38750;&#24120;&#20855;&#20307;&#30340;&#27493;&#39588;&#20063;&#19981;&#34892;&#65292;&#21516;&#26102;&#20063;&#19981;&#33021;&#20570;&#21040;&#23569;&#36208;&#24367;&#36335;&#12290;&#20809;&#22312;&#39321;&#28207;&#30340;&#24635;&#37096;&#65292;&#25226;&#36825;&#20107;&#24819;&#24471;&#20877;&#36879;&#65292;&#19979;&#36793;&#30340;&#20154;&#19981;&#30693;&#36947;&#12289;&#19981;&#35748;&#21487;&#65292;&#20855;&#20307;&#23454;&#26045;&#30340;&#26102;&#20505;&#19968;&#23450;&#19981;&#20250;&#36798;&#21040;&#24819;&#35201;&#30340;&#25928;&#26524;&#12290;&#24819;&#28165;&#26970;&#65292;&#36991;&#20813;&#20013;&#38388;&#30340;&#24367;&#36335;&#65292;&#8220;&#19978;&#19979;&#21516;&#27442;&#65292;&#23569;&#36208;&#24367;&#36335;&#8221;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#19978;&#35268;&#27169;&#30340;&#20225;&#19994;&#35201;&#20570;&#25112;&#30053;&#31649;&#29702;&#30340;&#21407;&#22240;&#12290;</P>
<P class=content>&#20030;&#20010;&#23567;&#30340;&#12289;&#20010;&#20154;&#30340;&#12289;&#36319;&#20844;&#21496;&#26080;&#20851;&#30340;&#20363;&#23376;&#12290;<FONT color=#008000>&#22312;&#37326;&#22806;&#24466;&#27493;&#65292;&#20960;&#20010;&#20154;&#20998;&#21040;&#19968;&#32452;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#27491;&#30830;&#30340;&#26041;&#21521;&#12290;&#24120;&#35265;&#30340;&#26159;&#65292;&#19981;&#26159;&#20154;&#27809;&#21147;&#27668;&#20102;&#65292;&#32780;&#26159;&#36208;&#20102;&#19968;&#27573;&#65292;&#36208;&#21453;&#20102;&#65292;&#24471;&#24448;&#22238;&#36208;&#12290;&#26377;&#20004;&#19977;&#27425;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#20320;&#20250;&#21457;&#29616;&#22823;&#23478;&#23601;&#20007;&#22833;&#20102;&#20449;&#24515;&#65292;&#23545;&#33258;&#24049;&#65292;&#23545;&#39046;&#36335;&#20154;&#65292;&#23545;&#24466;&#27493;&#26412;&#36523;&#37117;&#20007;&#22833;&#20102;&#20449;&#24515;&#12290;&#20294;&#22914;&#26524;&#35828;&#8220;&#27809;&#38169;&#65292;&#23601;&#36825;&#20010;&#26041;&#21521;&#65292;&#20320;&#23601;&#36825;&#20040;&#20570;&#21543;&#8221;&#65292;&#19981;&#35201;&#23567;&#30475;&#36825;&#31181;&#35805;&#12289;&#36825;&#31181;&#31491;&#23450;&#65292;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#19981;&#30693;&#36947;&#26377;&#22810;&#37325;&#35201;&#12290;</FONT>