<strong><font color="blue">&#20154;&#26412;&#20027;&#20041;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26469;&#35775;&#32773;&#20013;&#24515;&#30103;&#27861;</H4>
<P class=content>&#21345;&#23572;&#183;&#32599;&#26480;&#26031;(Carl Rogers,1902&#8212;1987)&#24320;&#21019;&#24182;&#21457;&#23637;&#20102;<SPAN class=kaiti>&#26469;&#35775;&#32773;&#20013;&#24515;&#30103;&#27861;</SPAN>&#65292;&#23545;&#35768;&#22810;&#27835;&#30103;&#24072;&#22312;&#30830;&#31435;&#19982;&#30149;&#20154;&#30340;&#27835;&#30103;&#20851;&#31995;&#26041;&#38754;&#37117;&#20855;&#26377;&#37325;&#35201;&#30340;&#24433;&#21709;(Rogers,1952,1957)&#12290;<SPAN class=bold>&#26469;&#35775;&#32773;&#20013;&#24515;&#30103;&#27861;</SPAN>(client-centered therapy)&#30340;&#39318;&#35201;&#30446;&#26631;&#23601;&#26159;&#20419;&#36827;&#20010;&#20307;&#30340;&#24515;&#29702;&#20581;&#24247;&#12290;</P>
<P class=content>&#36825;&#31181;&#26041;&#27861;&#22522;&#20110;&#36825;&#26679;&#19968;&#31181;&#20551;&#35774;&#65306;&#25152;&#26377;&#20154;&#37117;&#26377;&#22522;&#26412;&#30340;&#33258;&#25105;&#23454;&#29616;&#30340;&#20542;&#21521;&#8212;&#8212;&#21363;&#23454;&#29616;&#20182;&#20204;&#30340;&#33258;&#25105;&#28508;&#33021;&#12290;&#32599;&#26480;&#26031;&#35748;&#20026;&#8220;&#29983;&#29289;&#20307;&#30340;&#19968;&#31181;&#19982;&#29983;&#20465;&#26469;&#30340;&#20542;&#21521;&#26159;&#21457;&#23637;&#20854;&#20840;&#37096;&#33021;&#21147;&#65292;&#29992;&#20197;&#32500;&#25345;&#25110;&#25552;&#21319;&#20854;&#29983;&#23384;&#29366;&#24577;&#8221;(1959,p.196)&#12290;&#20154;&#30340;&#20581;&#24247;&#21457;&#23637;&#21487;&#33021;&#20250;&#34987;&#38169;&#35823;&#30340;&#23398;&#20064;&#27169;&#24335;&#25152;&#38459;&#30861;&#65292;&#22312;&#36825;&#31181;&#27169;&#24335;&#20013;&#20154;&#20204;&#25509;&#21463;&#20182;&#20154;&#30340;&#35780;&#20215;&#65292;&#20197;&#27492;&#26367;&#20195;&#26469;&#33258;&#33258;&#24049;&#30340;&#35780;&#20215;&#12290;&#27492;&#26102;&#33258;&#28982;&#24418;&#25104;&#30340;&#27491;&#24615;&#33258;&#25105;&#24847;&#35937;&#19982;&#36127;&#24615;&#22806;&#37096;&#25209;&#21028;&#20043;&#38388;&#30340;&#20914;&#31361;&#23548;&#33268;&#20102;&#20154;&#30340;&#28966;&#34385;&#21644;&#19981;&#24184;&#31119;&#12290;&#20154;&#20204;&#21487;&#33021;&#26080;&#27861;&#24847;&#35782;&#21040;&#36825;&#31181;&#20914;&#31361;&#25110;&#32773;<SPAN class=kaiti>&#19981;&#19968;&#33268;</SPAN>&#65292;&#25152;&#20197;&#21482;&#26159;&#20307;&#39564;&#21040;&#20102;&#19981;&#24184;&#31119;&#24863;&#21644;&#20302;&#33258;&#25105;&#20215;&#20540;&#65292;&#32780;&#19981;&#30693;&#36947;&#20854;&#20013;&#30340;&#21407;&#22240;&#12290;</P>
<P class=content>&#32599;&#26480;&#26031;&#23398;&#27966;&#27835;&#30103;&#30340;&#20219;&#21153;&#26159;&#35201;&#21019;&#36896;&#19968;&#20010;&#33391;&#22909;&#30340;&#27835;&#30103;&#29615;&#22659;&#65292;&#20351;&#26469;&#35775;&#32773;&#22312;&#37027;&#37324;&#33021;&#22815;&#23398;&#20064;&#24590;&#26679;&#25552;&#39640;&#33258;&#24049;&#24182;&#36798;&#21040;&#33258;&#25105;&#23454;&#29616;&#30340;&#30446;&#26631;&#12290;&#36825;&#19968;&#30103;&#27861;&#20551;&#35774;&#20154;&#24615;&#26412;&#21892;&#65292;&#27835;&#30103;&#24072;&#30340;&#20027;&#35201;&#24037;&#20316;&#26159;&#28165;&#38500;&#37027;&#20123;&#38480;&#21046;&#33258;&#28982;&#27491;&#24615;&#21457;&#23637;&#30340;&#38556;&#30861;&#12290;&#27492;&#30103;&#27861;&#30340;&#22522;&#26412;&#27835;&#30103;&#31574;&#30053;&#23601;&#26159;&#25215;&#35748;&#12289;&#25509;&#21463;&#24182;&#28548;&#28165;&#26469;&#35775;&#32773;&#30340;&#24863;&#21463;&#12290;&#36825;&#20123;&#26159;&#22312;&#19968;&#31181;<SPAN class=kaiti>&#26080;&#26465;&#20214;&#31215;&#26497;&#20851;&#27880;</SPAN>&#30340;&#27675;&#22260;&#19979;&#23436;&#25104;&#30340;&#65292;&#21363;&#25509;&#21463;&#21644;&#23562;&#37325;&#26469;&#35775;&#32773;&#32780;&#19981;&#23545;&#20854;&#36827;&#34892;&#20219;&#20309;&#20215;&#20540;&#21028;&#26029;&#12290;&#27835;&#30103;&#24072;&#20063;&#23558;&#33258;&#24049;&#30340;&#24863;&#21463;&#21644;&#24819;&#27861;&#27627;&#26080;&#20445;&#30041;&#22320;&#21521;&#26469;&#35775;&#32773;&#24320;&#25918;&#12290;&#38500;&#20102;&#20445;&#25345;&#30495;&#35802;&#65292;&#27835;&#30103;&#24072;&#24212;&#23613;&#21487;&#33021;&#20307;&#39564;&#26469;&#35775;&#32773;&#30340;&#24863;&#21463;&#12290;&#36825;&#31181;&#23436;&#20840;&#30340;&#21516;&#29702;&#24515;&#35201;&#27714;&#27835;&#30103;&#24072;&#25226;&#26469;&#35775;&#32773;&#30475;&#20570;&#19968;&#20010;&#26377;&#20215;&#20540;&#12289;&#26377;&#33021;&#21147;&#30340;&#20154;&#65292;&#32780;&#19981;&#26159;&#34987;&#21028;&#26029;&#21644;&#35780;&#20272;&#30340;&#23545;&#35937;&#65292;&#26159;&#19968;&#20010;&#22312;&#21457;&#29616;&#33258;&#36523;&#20010;&#24615;&#30340;&#36807;&#31243;&#20013;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;(Meador&amp;Rogers,1979)&#12290;</P>
<P class=content>&#22312;&#26469;&#35775;&#32773;&#23581;&#35797;&#23547;&#25214;&#30495;&#27491;&#30340;&#20914;&#31361;&#26681;&#28304;&#24182;&#28165;&#38500;&#36825;&#20123;&#21387;&#21046;&#33258;&#25105;&#23454;&#29616;&#30340;&#19981;&#33391;&#24433;&#21709;&#26102;&#65292;&#27835;&#30103;&#24072;&#30340;&#24773;&#32490;&#21644;&#24577;&#24230;&#26159;<SPAN class=kaiti>&#24456;&#26377;&#24110;&#21161;&#30340;</SPAN>&#12290;&#19982;&#20854;&#20182;&#27835;&#30103;&#21462;&#21521;&#20013;&#20174;&#19994;&#20154;&#21592;&#36827;&#34892;&#35299;&#37322;&#12289;&#22238;&#31572;&#25110;&#32773;&#25351;&#23548;&#30340;&#35282;&#33394;&#19981;&#21516;&#65292;&#26469;&#35775;&#32773;&#20013;&#24515;&#30103;&#27861;&#30340;&#27835;&#30103;&#24072;&#26159;&#19968;&#20010;&#25903;&#25345;&#24615;&#30340;&#20542;&#21548;&#32773;&#65292;&#20182;&#20250;&#19981;&#26102;&#22320;&#22797;&#36848;&#26469;&#35775;&#32773;&#30340;&#35780;&#20215;&#24615;&#30340;&#38472;&#36848;&#21644;&#24863;&#21463;&#12290;&#26469;&#35775;&#32773;&#20013;&#24515;&#30103;&#27861;&#20013;&#65292;&#27835;&#30103;&#24072;&#30340;&#24037;&#20316;&#21482;&#26159;&#20419;&#36827;&#26469;&#35775;&#32773;&#30340;&#33258;&#25105;&#35273;&#30693;&#21644;&#33258;&#25105;&#25509;&#21463;&#65292;&#25152;&#20197;&#20182;&#20204;&#38656;&#21162;&#21147;&#20445;&#25345;<SPAN class=kaiti>&#38750;&#25351;&#23548;&#24615;</SPAN>&#30340;&#20570;&#27861;&#12290;</P>
<P class=content>&#32599;&#26480;&#26031;&#30456;&#20449;&#65292;&#19968;&#26086;&#20154;&#20204;&#33021;&#22815;&#33258;&#30001;&#32780;&#24320;&#25918;&#22320;&#19982;&#20182;&#20154;&#30456;&#22788;&#24182;&#25509;&#21463;&#33258;&#24049;&#65292;&#20010;&#20307;&#23601;&#26377;&#28508;&#21147;&#24341;&#23548;&#33258;&#24049;&#24674;&#22797;&#24515;&#29702;&#20581;&#24247;&#12290;&#36825;&#31181;&#20048;&#35266;&#30340;&#35266;&#28857;&#65292;&#20197;&#21450;&#27835;&#30103;&#24072;&#20316;&#20026;&#20851;&#29233;&#22411;&#19987;&#23478;&#32780;&#26469;&#35775;&#32773;&#20316;&#20026;&#26377;&#23562;&#20005;&#30340;&#20154;&#36825;&#26679;&#19968;&#31181;&#20851;&#31995;&#65292;&#24433;&#21709;&#20102;&#35768;&#22810;&#23454;&#36341;&#32773;&#12290;