<strong><font color="blue">&#20154;&#26412;&#20027;&#20041;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#26684;&#24335;&#22612;&#27835;&#30103;</H4>
<P class=content><SPAN class=bold>&#26684;&#24335;&#22612;&#27835;&#30103;</SPAN>(Gestalt therapy)&#30340;&#37325;&#28857;&#22312;&#20110;&#23558;&#20010;&#20307;&#30340;&#24605;&#24819;&#21644;&#36523;&#20307;&#25972;&#21512;&#20026;&#19968;&#20010;&#25972;&#20307;&#65288;&#35835;&#32773;&#21487;&#20197;&#22238;&#24518;&#31532;4&#31456;&#20013;&#35752;&#35770;&#30693;&#35273;&#26102;&#23545;&#26684;&#24335;&#22612;&#23398;&#27966;&#30340;&#35770;&#36848;&#65289;&#12290;&#36825;&#31181;&#27835;&#30103;&#21487;&#20197;&#24110;&#21161;&#26469;&#35775;&#32773;&#34920;&#36798;&#34987;&#21387;&#25233;&#30340;&#24863;&#21463;&#65292;&#24182;&#19988;&#35748;&#35782;&#21040;&#65292;&#36807;&#21435;&#20914;&#31361;&#20013;&#30340;&#37027;&#20123;&#26410;&#35299;&#20915;&#30340;&#20107;&#20214;&#34987;&#24102;&#20837;&#20102;&#29616;&#23454;&#30340;&#26032;&#20851;&#31995;&#20043;&#20013;&#65292;&#20010;&#20307;&#21482;&#26377;&#35299;&#20915;&#36825;&#20123;&#20107;&#20214;&#25165;&#33021;&#33719;&#24471;&#25104;&#38271;&#12290;&#26684;&#24335;&#22612;&#27835;&#30103;&#21363;&#20197;&#27492;&#36798;&#21040;&#20351;&#26469;&#35775;&#32773;&#33258;&#25105;&#35273;&#37266;&#30340;&#27835;&#30103;&#30446;&#26631;&#12290;&#26684;&#24335;&#22612;&#27835;&#30103;&#30340;&#21457;&#36215;&#32773;<SPAN class=bold>&#24343;&#31435;&#20857;&#183;&#27874;&#23572;&#26031;</SPAN>(Fritz Perls,1893&#8212;1970)&#35201;&#27714;&#26469;&#35775;&#32773;&#25226;&#26377;&#20851;&#20914;&#31361;&#21644;&#24863;&#21463;&#24378;&#28872;&#30340;&#24187;&#24819;&#34920;&#28436;&#20986;&#26469;&#65292;&#24182;&#19988;&#35753;&#20182;&#20204;&#37325;&#26032;&#21019;&#36896;&#26790;&#65292;&#22240;&#20026;&#20182;&#25226;&#26790;&#30475;&#20570;&#20154;&#26684;&#34987;&#21387;&#25233;&#20102;&#30340;&#37027;&#19968;&#37096;&#20998;&#12290;&#27874;&#23572;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#37325;&#26032;&#25509;&#21463;&#36825;&#20123;&#34987;&#25237;&#23556;&#20986;&#26469;&#30340;&#30772;&#30862;&#30340;&#20154;&#26684;&#29255;&#26029;&#65292;&#37325;&#26032;&#25509;&#21463;&#26790;&#20013;&#20986;&#29616;&#30340;&#28508;&#22312;&#21147;&#37327;&#8221;(Perls,1969,p.67)&#12290;</P>
<P class=content>&#22312;&#26684;&#24335;&#22612;&#27835;&#30103;&#30340;&#36807;&#31243;&#20013;&#65292;&#27835;&#30103;&#24072;&#40723;&#21169;&#21442;&#19982;&#32773;&#19982;&#20182;&#20204;&#8220;&#20869;&#24515;&#20013;&#30495;&#23454;&#30340;&#22768;&#38899;&#8221;&#37325;&#26032;&#24314;&#31435;&#32852;&#31995;(Hatcher&amp;Himelstein,1996)&#12290;&#26684;&#24335;&#22612;&#27835;&#30103;&#20013;&#26368;&#33879;&#21517;&#30340;&#26041;&#27861;&#23601;&#26159;<SPAN class=kaiti>&#31354;&#26885;&#25216;&#26415;</SPAN>&#12290;&#20351;&#29992;&#36825;&#31181;&#25216;&#26415;&#30340;&#26102;&#20505;&#65292;&#27835;&#30103;&#24072;&#25226;&#31354;&#26885;&#25918;&#22312;&#26469;&#35775;&#32773;&#36523;&#36793;&#65292;&#26469;&#35775;&#32773;&#35201;&#24819;&#35937;&#19968;&#31181;&#24863;&#21463;&#12289;&#19968;&#20010;&#20154;&#12289;&#19968;&#31181;&#29289;&#20307;&#25110;&#32773;&#19968;&#31181;&#22330;&#26223;&#27491;&#22312;&#37027;&#25226;&#26885;&#23376;&#19978;&#20986;&#29616;&#12290;&#28982;&#21518;&#26469;&#35775;&#32773;&#19982;&#26885;&#23376;&#19978;&#30340;&#20154;&#25110;&#29289;&#36827;&#34892;&#8220;&#23545;&#35805;&#8221;&#12290;&#20363;&#22914;&#65292;&#27835;&#30103;&#24072;&#21487;&#33021;&#40723;&#21169;&#26469;&#35775;&#32773;&#21435;&#24819;&#35937;&#22352;&#22312;&#26885;&#23376;&#19978;&#30340;&#26159;&#33258;&#24049;&#30340;&#27597;&#20146;&#25110;&#29238;&#20146;&#65292;&#20182;&#21487;&#20197;&#22312;&#36825;&#20010;&#26102;&#20505;&#34920;&#36798;&#20986;&#20854;&#20182;&#26102;&#21051;&#19981;&#24895;&#34920;&#38706;&#30340;&#24863;&#21463;&#12290;&#28982;&#21518;&#26469;&#35775;&#32773;&#21487;&#20197;&#24819;&#35937;&#36825;&#25226;&#26885;&#23376;&#19978;&#30340;&#20154;&#25110;&#20107;&#29289;&#30340;&#24863;&#21463;&#65292;&#24819;&#35937;&#24403;&#20182;&#20204;&#21548;&#21040;&#26469;&#35775;&#32773;&#25152;&#35828;&#24773;&#20917;&#26102;&#30340;&#24863;&#21463;&#65292;&#24819;&#35937;&#20182;&#20204;&#23545;&#26469;&#35775;&#32773;&#30340;&#20154;&#29983;&#21463;&#21040;&#30340;&#24433;&#21709;&#26377;&#20309;&#24863;&#21463;&#12290;&#36825;&#31181;&#25216;&#26415;&#21487;&#20197;&#20351;&#26469;&#35775;&#32773;&#38754;&#23545;&#24182;&#25506;&#32034;&#37027;&#20123;&#26410;&#34987;&#34920;&#36798;&#20986;&#26469;&#30340;&#24378;&#28872;&#24863;&#21463;&#65292;&#21487;&#33021;&#27491;&#26159;&#36825;&#20123;&#24863;&#21463;&#19968;&#30452;&#22312;&#22952;&#30861;&#26469;&#35775;&#32773;&#30340;&#24515;&#29702;&#20581;&#24247;&#12290;</P>
<DIV class=border>