<strong><font color="blue">&#22242;&#20307;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#37197;&#20598;&#21450;&#23478;&#24237;&#27835;&#30103;</H4>
<P class=content>&#35768;&#22810;&#22242;&#20307;&#27835;&#30103;&#37117;&#30001;&#37027;&#20123;&#30896;&#24039;&#22312;&#21516;&#19968;&#26102;&#38388;&#36208;&#21040;&#19968;&#36215;&#30340;&#38476;&#29983;&#25104;&#21592;&#32452;&#25104;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#20174;&#36825;&#20010;&#26242;&#26102;&#24615;&#30340;&#31038;&#20250;&#32676;&#20307;&#20013;&#33719;&#30410;&#12290;&#32780;&#37197;&#20598;&#25110;&#23478;&#24237;&#27835;&#30103;&#21017;&#25226;&#19968;&#20010;&#20855;&#26377;&#31038;&#20250;&#24847;&#20041;&#30340;&#12289;&#19994;&#24050;&#23384;&#22312;&#30340;&#31038;&#20250;&#21333;&#20301;&#24102;&#20837;&#20102;&#22242;&#20307;&#27835;&#30103;&#20043;&#20013;&#12290;</P>
<P class=content>&#20026;&#20102;&#35299;&#20915;&#23130;&#23035;&#38382;&#39064;&#32780;&#35774;&#31435;&#30340;<SPAN class=kaiti>&#37197;&#20598;&#27835;&#30103;</SPAN>&#39318;&#20808;&#38656;&#35201;&#30830;&#35748;&#22827;&#22971;&#20043;&#38388;&#20856;&#22411;&#30340;&#20114;&#21160;&#27169;&#24335;&#65292;&#28982;&#21518;&#30528;&#25163;&#25913;&#21892;&#20182;&#20204;&#20043;&#38388;&#30340;&#20114;&#21160;&#36136;&#37327;(Snyder et al.,2006)&#12290;&#27835;&#30103;&#24072;&#20250;&#21516;&#26102;&#32422;&#35265;&#22827;&#22971;&#21452;&#26041;&#65292;&#32780;&#19988;&#36890;&#24120;&#20250;&#25226;&#20182;&#20204;&#20043;&#38388;&#30456;&#20114;&#20132;&#27969;&#30340;&#24773;&#20917;&#29992;&#24405;&#20687;&#26426;&#24405;&#19979;&#26469;&#24182;&#37325;&#25918;&#32473;&#20182;&#20204;&#30475;&#12290;&#36825;&#26679;&#21487;&#20197;&#24110;&#21161;&#20182;&#20204;&#20102;&#35299;&#24444;&#27492;&#25903;&#37197;&#12289;&#25511;&#21046;&#20197;&#21450;&#36896;&#25104;&#23545;&#26041;&#22256;&#24785;&#30340;&#35328;&#35821;&#25110;&#38750;&#35328;&#35821;&#34892;&#20026;&#26041;&#24335;&#12290;&#22827;&#22919;&#24403;&#20013;&#30340;&#27599;&#19968;&#26041;&#37117;&#34987;&#25945;&#25480;&#35813;&#22914;&#20309;&#24378;&#21270;&#23545;&#26041;&#20570;&#37027;&#20123;&#33258;&#24049;&#25152;&#26399;&#26395;&#30340;&#34892;&#20026;&#65292;&#22914;&#20309;&#25764;&#38144;&#23545;&#19981;&#26399;&#26395;&#34892;&#20026;&#30340;&#24378;&#21270;&#12290;&#20182;&#20204;&#21516;&#26679;&#35201;&#23398;&#20064;&#38750;&#25351;&#21521;&#24615;&#30340;&#20542;&#21548;&#25216;&#24039;&#65292;&#20197;&#20415;&#24110;&#21161;&#23545;&#26041;&#28548;&#28165;&#24182;&#19988;&#34920;&#36798;&#20854;&#24773;&#24863;&#21644;&#24819;&#27861;&#12290;&#37197;&#20598;&#27835;&#30103;&#22312;&#35299;&#20915;&#23130;&#23035;&#38382;&#39064;&#26041;&#38754;&#27604;&#21482;&#23545;&#20854;&#20013;&#19968;&#26041;&#36827;&#34892;&#30340;&#20010;&#21035;&#27835;&#30103;&#35201;&#26377;&#25928;&#24471;&#22810;&#65292;&#32780;&#19988;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#37197;&#20598;&#27835;&#30103;&#21487;&#20197;&#20943;&#23569;&#23130;&#23035;&#21361;&#26426;&#65292;&#30830;&#20445;&#23130;&#23035;&#30340;&#23436;&#25972;&#24615;(Christensen et al.,2006)&#12290;</P>
<P class=content>&#22312;<SPAN class=kaiti>&#23478;&#24237;&#27835;&#30103;</SPAN>&#20013;&#65292;&#26469;&#35775;&#32773;&#26159;&#25972;&#20010;&#26680;&#24515;&#23478;&#24237;&#30340;&#20840;&#37096;&#25104;&#21592;&#65292;&#32780;&#27599;&#19968;&#20010;&#23478;&#24237;&#25104;&#21592;&#37117;&#34987;&#24403;&#20316;&#20851;&#31995;<SPAN class=kaiti>&#31995;&#32479;</SPAN>&#20013;&#30340;&#19968;&#20998;&#23376;&#26469;&#30475;&#24453;(Fishman&amp;Fishman,2003)&#12290;&#23478;&#24237;&#27835;&#30103;&#24072;&#19982;&#38382;&#39064;&#23478;&#24237;&#20013;&#30340;&#25152;&#26377;&#25104;&#21592;&#19968;&#36215;&#24037;&#20316;&#65292;&#24110;&#21161;&#20182;&#20204;&#24847;&#35782;&#21040;&#26159;&#20160;&#20040;&#21407;&#22240;&#20351;&#24471;&#20182;&#20204;&#20043;&#38388;&#20135;&#29983;&#20102;&#38382;&#39064;&#12290;&#24819;&#35937;&#19968;&#20010;&#34987;&#35786;&#26029;&#20026;&#28966;&#34385;&#38556;&#30861;&#30340;&#23401;&#23376;&#25152;&#22788;&#30340;&#29615;&#22659;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#29305;&#23450;&#30340;&#29238;&#27597;&#25242;&#20859;&#26041;&#24335;&#21487;&#33021;&#25345;&#32493;&#36896;&#25104;&#20799;&#31461;&#28966;&#34385;(Wood et al.,2003)&#12290;&#20363;&#22914;&#65292;&#24403;&#29238;&#27597;&#19981;&#20801;&#35768;&#23401;&#23376;&#20139;&#26377;&#20805;&#20998;&#30340;&#33258;&#20027;&#24615;&#65292;&#23401;&#23376;&#23601;&#19981;&#33021;&#33719;&#24471;&#33258;&#25105;&#25928;&#33021;&#24863;&#26469;&#25104;&#21151;&#22320;&#24212;&#23545;&#26032;&#20219;&#21153;&#12290;&#22312;&#37027;&#31181;&#29615;&#22659;&#19979;&#65292;&#26032;&#20219;&#21153;&#20250;&#32487;&#32493;&#24341;&#21457;&#28966;&#34385;&#12290;&#23478;&#24237;&#27835;&#30103;&#30340;&#28966;&#28857;&#19981;&#20165;&#22312;&#20110;&#23401;&#23376;&#30340;&#28966;&#34385;&#65292;&#36824;&#22312;&#20110;&#29238;&#27597;&#30340;&#34892;&#20026;&#65292;&#21518;&#32773;&#36896;&#25104;&#20102;&#23401;&#23376;&#30340;&#28966;&#34385;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;40&#20010;6&#65374;13&#23681;&#30340;&#20799;&#31461;&#26469;&#21442;&#21152;&#19968;&#39033;&#26377;&#20851;&#27835;&#30103;&#26041;&#27861;&#30340;&#30740;&#31350;(Wood et al.,2006)&#12290;&#25152;&#26377;&#30340;&#20799;&#31461;&#37117;&#24739;&#26377;&#28966;&#34385;&#38556;&#30861;&#65288;&#22914;&#65306;&#24191;&#27867;&#24615;&#28966;&#34385;&#38556;&#30861;&#21644;&#31038;&#20132;&#24656;&#24807;&#30151;&#65289;&#12290;&#19968;&#21322;&#21442;&#19982;&#32773;&#25509;&#21463;&#20102;&#20010;&#20307;&#35748;&#30693;&#34892;&#20026;&#27835;&#30103;&#65292;&#21253;&#25324;&#25216;&#33021;&#22521;&#35757;&#65288;&#22914;&#24212;&#23545;&#28966;&#34385;&#30340;&#31574;&#30053;&#65289;&#21644;&#26292;&#38706;&#20110;&#19981;&#21516;&#31561;&#32423;&#30340;&#24656;&#24807;&#24773;&#22659;&#12290;&#21478;&#19968;&#21322;&#21442;&#19982;&#32773;&#21442;&#19982;&#31867;&#20284;&#30340;&#27963;&#21160;&#65292;&#19988;&#20182;&#20204;&#30340;&#29238;&#27597;&#20063;&#21442;&#19982;&#21040;&#22823;&#37096;&#20998;&#27835;&#30103;&#36807;&#31243;&#20013;&#12290;&#22312;&#36825;&#20123;&#23478;&#24237;&#27835;&#30103;&#20013;&#65292;&#29238;&#27597;&#20063;&#23398;&#20064;&#20102;&#19968;&#20123;&#25216;&#33021;&#65292;&#27604;&#22914;&#22686;&#21152;&#23401;&#23376;&#30340;&#33258;&#20027;&#24615;&#21644;&#33258;&#25105;&#25928;&#33021;&#24863;&#12290;&#27835;&#30103;&#21069;&#20004;&#32452;&#21442;&#19982;&#32773;&#30340;&#27700;&#24179;&#30456;&#24403;&#12290;&#27835;&#30103;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#20004;&#32452;&#34920;&#29616;&#20986;&#30340;&#28966;&#34385;&#22343;&#22788;&#20110;&#20302;&#27700;&#24179;&#12290;&#20294;&#26159;&#65292;&#19982;&#25509;&#21463;&#20010;&#20307;&#27835;&#30103;&#30340;&#21442;&#19982;&#32773;&#30456;&#27604;&#65292;&#29238;&#27597;&#20063;&#21442;&#19982;&#27835;&#30103;&#36807;&#31243;&#30340;&#21442;&#19982;&#32773;&#26377;&#26356;&#22823;&#31243;&#24230;&#30340;&#25913;&#21892;&#12290;</P>
<P class=content>&#36825;&#20010;&#30740;&#31350;&#26174;&#31034;&#20102;&#23478;&#24237;&#27835;&#30103;&#30340;&#37325;&#35201;&#24615;&#12290;&#36890;&#36807;&#25972;&#20010;&#23478;&#24237;&#30340;&#21442;&#19982;&#65292;&#36825;&#31181;&#27835;&#30103;&#24178;&#39044;&#25913;&#21464;&#20102;&#23478;&#24237;&#30340;&#29615;&#22659;&#22240;&#32032;&#65292;&#32780;&#36825;&#20123;&#22240;&#32032;&#21487;&#33021;&#24688;&#24688;&#23601;&#26159;&#25345;&#32493;&#36896;&#25104;&#20799;&#31461;&#28966;&#34385;&#30340;&#22240;&#32032;&#12290;</P>
<P class=content>&#23478;&#24237;&#27835;&#30103;&#21487;&#20197;&#36890;&#36807;&#24110;&#21161;&#25104;&#21592;&#35748;&#28165;&#20854;&#20851;&#31995;&#20013;&#30340;&#27491;&#24615;&#21644;&#36127;&#24615;&#22240;&#32032;&#26469;&#38477;&#20302;&#23478;&#24237;&#20869;&#37096;&#30340;&#32039;&#24352;&#65292;&#24182;&#19988;&#25552;&#39640;&#25104;&#21592;&#20010;&#20307;&#30340;&#21151;&#33021;&#12290;&#23478;&#24237;&#27835;&#30103;&#26041;&#27861;&#30340;&#21457;&#36215;&#20154;&#20043;&#19968;<SPAN class=bold>&#24343;&#21513;&#23612;&#23045;&#183;&#33832;&#25552;&#20122;</SPAN>(Virginia Satir,1916&#8212;1988)&#25351;&#20986;&#65292;&#23478;&#24237;&#27835;&#30103;&#24072;&#25198;&#28436;&#20102;&#24456;&#22810;&#35282;&#33394;&#65292;&#21253;&#25324;&#38024;&#23545;&#27835;&#30103;&#36807;&#31243;&#20013;&#21457;&#29983;&#20114;&#21160;&#30340;&#35299;&#37322;&#32773;&#21644;&#28548;&#28165;&#32773;&#65292;&#27835;&#30103;&#24072;&#36824;&#35201;&#25198;&#28436;&#24433;&#21709;&#32773;&#12289;&#20013;&#20171;&#32773;&#21644;&#20210;&#35009;&#32773;(Satir,1967)&#12290;&#32477;&#22823;&#22810;&#25968;&#23478;&#24237;&#27835;&#30103;&#24072;&#35748;&#20026;&#65292;&#23478;&#24237;&#24102;&#20837;&#27835;&#30103;&#20013;&#30340;&#38382;&#39064;&#26356;&#22810;&#22320;&#34920;&#29616;&#20102;&#20154;&#38469;&#38388;&#30340;<SPAN class=kaiti>&#24773;&#22659;&#24615;</SPAN>&#38590;&#39064;&#25110;&#32773;&#31038;&#20250;&#20114;&#21160;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#20010;&#20307;<SPAN class=kaiti>&#24615;&#26684;&#26041;&#38754;</SPAN>&#30340;&#38382;&#39064;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#24403;&#23478;&#24237;&#25104;&#21592;&#34987;&#36843;&#25509;&#21463;&#33258;&#24049;&#25152;&#19981;&#21916;&#27426;&#30340;&#35282;&#33394;&#26102;&#65292;&#36825;&#20123;&#38590;&#39064;&#21487;&#33021;&#23601;&#20250;&#26174;&#29616;&#20986;&#26469;&#12290;&#38750;&#24314;&#35774;&#24615;&#30340;&#27807;&#36890;&#27169;&#24335;&#21487;&#33021;&#20250;&#22240;&#20026;&#23478;&#24237;&#29615;&#22659;&#30340;&#33258;&#28982;&#21464;&#21270;&#32780;&#20986;&#29616;&#65292;&#20363;&#22914;&#22312;&#23478;&#24237;&#25104;&#21592;&#22833;&#19994;&#12289;&#23401;&#23376;&#19978;&#23398;&#12289;&#32422;&#20250;&#12289;&#32467;&#23130;&#25110;&#29983;&#23401;&#23376;&#31561;&#24773;&#20917;&#19979;&#12290;&#23478;&#24237;&#27835;&#30103;&#24072;&#30340;&#24037;&#20316;&#23601;&#26159;&#29702;&#35299;&#25972;&#20010;&#23478;&#24237;&#30340;&#32467;&#26500;&#20197;&#21450;&#20316;&#29992;&#20110;&#23478;&#24237;&#20043;&#20013;&#30340;&#21508;&#31181;&#21147;&#37327;&#65292;&#28982;&#21518;&#19982;&#23478;&#24237;&#25104;&#21592;&#20849;&#21516;&#28040;&#38500;&#23478;&#24237;&#32467;&#26500;&#20013;&#8220;&#19981;&#33391;&#30340;&#8221;&#20803;&#32032;&#65292;&#24182;&#21516;&#26102;&#21019;&#36896;&#21644;&#32500;&#25345;&#26032;&#30340;&#12289;&#26356;&#26377;&#25928;&#30340;&#23478;&#24237;&#32467;&#26500;(Fishman&amp;Fishman,2003)&#12290;