<strong><font color="blue">&#22242;&#20307;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31038;&#20250;&#24615;&#25903;&#25345;&#22242;&#20307;</H4>
<P class=content>&#20154;&#20204;&#23545;<SPAN class=kaiti>&#33258;&#21161;&#22242;&#20307;</SPAN>&#21644;<SPAN class=kaiti>&#20114;&#21161;&#22242;&#20307;</SPAN>&#30340;&#20852;&#36259;&#21644;&#21442;&#19982;&#24230;&#36234;&#26469;&#36234;&#22823;&#65292;&#36825;&#26159;&#27835;&#30103;&#39046;&#22495;&#20013;&#30340;&#19968;&#20010;&#39134;&#36291;&#12290;&#25454;&#20272;&#35745;&#65292;&#32654;&#22269;&#26377;6 000&#22810;&#20010;&#36825;&#26679;&#30340;&#22242;&#20307;&#65292;&#33258;&#21161;&#22242;&#20307;&#25253;&#21578;&#26377;100&#22810;&#19975;&#21517;&#25104;&#21592;(Goldstrom et al.,2006)&#12290;&#27492;&#22806;&#65292;&#32654;&#22269;&#27599;&#24180;&#22823;&#32422;&#26377;500&#19975;12&#23681;&#20197;&#19978;&#30340;&#20154;&#21442;&#21152;&#37202;&#31934;&#21644;&#27602;&#21697;&#31867;&#30340;&#33258;&#21161;&#22242;&#20307;(Substance Abuse and Mental Health Services Administration,2008a)&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#36825;&#20123;&#25903;&#25345;&#24615;&#22242;&#20307;&#30340;&#27963;&#21160;&#26159;&#20813;&#36153;&#30340;&#65292;&#23588;&#20854;&#22312;&#27809;&#26377;&#20581;&#24247;&#39046;&#22495;&#19987;&#23478;&#25351;&#23548;&#30340;&#24773;&#20917;&#19979;&#26356;&#26159;&#22914;&#27492;&#12290;&#36825;&#20123;&#22242;&#20307;&#20026;&#20154;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#21487;&#20197;&#19982;&#20855;&#26377;&#30456;&#21516;&#38382;&#39064;&#30340;&#20154;&#36827;&#34892;&#20132;&#27969;&#65292;&#36825;&#20123;&#20154;&#28193;&#36807;&#20102;&#29983;&#27963;&#20013;&#30340;&#38590;&#20851;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#27604;&#20174;&#21069;&#29983;&#27963;&#24471;&#26356;&#22909;&#12290;&#8220;&#33258;&#21161;&#8221;(self-help)&#36825;&#20010;&#27010;&#24565;&#26159;&#30001;&#21311;&#21517;&#25106;&#37202;&#32773;&#21327;&#20250;&#65288;AA&#65292;&#24314;&#31435;&#20110;1935&#24180;&#65289;&#26368;&#20808;&#24341;&#29992;&#21040;&#31038;&#20250;&#24615;&#22242;&#20307;&#20043;&#20013;&#30340;&#12290;&#32780;20&#19990;&#32426;60&#24180;&#20195;&#30340;&#22919;&#22899;&#35273;&#37266;&#36816;&#21160;&#25193;&#23637;&#20102;&#20854;&#28085;&#20041;&#12290;&#29616;&#22312;&#65292;&#25903;&#25345;&#24615;&#22242;&#20307;&#20027;&#35201;&#35299;&#20915;&#22235;&#31867;&#38382;&#39064;&#65306;&#25104;&#30270;&#34892;&#20026;&#12289;&#36527;&#20307;&#21644;&#31934;&#31070;&#38556;&#30861;&#12289;&#29983;&#27963;&#20013;&#30340;&#21464;&#36801;&#25110;&#21361;&#26426;&#65292;&#20197;&#21450;&#22240;&#20026;&#20146;&#26379;&#22909;&#21451;&#30340;&#20005;&#37325;&#38382;&#39064;&#24102;&#26469;&#30340;&#21019;&#20260;&#24615;&#20307;&#39564;&#12290;&#36817;&#24180;&#26469;&#65292;&#32593;&#32476;&#25104;&#20026;&#20154;&#20204;&#21457;&#23637;&#33258;&#21161;&#22242;&#20307;&#30340;&#21478;&#19968;&#22330;&#25152;(Barak et al.,2008)&#12290;&#19968;&#33324;&#26469;&#35762;&#65292;&#32593;&#32476;&#33258;&#21161;&#22242;&#20307;&#20063;&#22312;&#22788;&#29702;&#30456;&#21516;&#33539;&#30068;&#30340;&#38382;&#39064;(Goldstrom et al.,2006)&#12290;&#28982;&#32780;&#65292;&#32593;&#32476;&#20026;&#37027;&#20123;&#27809;&#26377;&#33258;&#30001;&#27963;&#21160;&#33021;&#21147;&#30340;&#20154;&#25552;&#20379;&#20102;&#29305;&#21035;&#37325;&#35201;&#30340;&#32858;&#20250;&#22330;&#25152;&#65292;&#27604;&#22914;&#24739;&#26377;&#24930;&#24615;&#30130;&#21171;&#32508;&#21512;&#30151;&#20197;&#21450;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#30340;&#30149;&#20154;&#65292;&#21363;&#20351;&#36523;&#20307;&#26465;&#20214;&#19981;&#20801;&#35768;&#20182;&#20204;&#21435;&#21442;&#21152;&#29616;&#22330;&#30340;&#22242;&#20307;&#27963;&#21160;&#65292;&#20182;&#20204;&#20063;&#19968;&#26679;&#21487;&#20197;&#20174;&#32593;&#19978;&#30340;&#33258;&#21161;&#27963;&#21160;&#20013;&#33719;&#30410;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#20204;&#24050;&#32463;&#30528;&#25163;&#35843;&#26597;&#33258;&#21161;&#22242;&#20307;&#20013;&#30340;&#21738;&#20123;&#22240;&#32032;&#20351;&#20854;&#20135;&#29983;&#25928;&#26524;&#12290;&#33258;&#21161;&#22242;&#20307;&#20284;&#20046;&#21487;&#20197;&#20026;&#20854;&#25104;&#21592;&#25552;&#20379;&#22810;&#31181;&#24110;&#21161;&#65292;&#20363;&#22914;&#65292;&#23427;&#21487;&#20197;&#32473;&#20154;&#20204;&#24102;&#26469;&#19968;&#31181;&#24076;&#26395;&#21644;&#23545;&#33258;&#36523;&#38382;&#39064;&#30340;&#25511;&#21046;&#24863;&#65292;&#23427;&#20026;&#22791;&#21463;&#22256;&#25200;&#30340;&#20154;&#20204;&#25552;&#20379;&#20102;&#31038;&#20250;&#25903;&#25345;&#65292;&#21516;&#26102;&#23427;&#36824;&#25552;&#20379;&#20102;&#19968;&#20010;&#20998;&#20139;&#21644;&#33719;&#21462;&#26377;&#20851;&#30142;&#30149;&#20197;&#21450;&#27835;&#30103;&#20449;&#24687;&#30340;&#22330;&#25152;(Riessman,1997;Schiff&amp;Bargal,2000)&#12290;&#22914;&#26524;&#20320;&#25171;&#31639;&#21442;&#21152;&#19968;&#20010;&#33258;&#21161;&#22242;&#20307;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#35201;&#24847;&#35782;&#21040;&#65292;&#21482;&#26377;&#24403;&#20154;&#20204;&#23545;&#22242;&#20307;&#24863;&#21040;&#28385;&#24847;&#30340;&#26102;&#20505;&#65292;&#22242;&#20307;&#25165;&#20250;&#23545;&#20154;&#20204;&#20135;&#29983;&#31215;&#26497;&#30340;&#24433;&#21709;(Schiff&amp;Bargal,2000)&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#37027;&#20123;&#19982;AA&#32852;&#31995;&#26368;&#23494;&#20999;&#30340;&#25104;&#21592;&#22312;&#32467;&#26463;&#27835;&#30103;&#20043;&#21518;&#28389;&#29992;&#37202;&#31934;&#30340;&#27700;&#24179;&#26368;&#20302;&#12290;&#26174;&#28982;&#65292;&#19982;AA&#30340;&#32039;&#23494;&#32852;&#31995;&#20351;&#36825;&#20123;&#20154;&#32500;&#25345;&#20102;&#23545;&#37202;&#31934;&#25511;&#21046;&#34892;&#20026;&#30340;&#33258;&#25105;&#25928;&#33021;(Morgenstern et al.,1997)&#12290;</P>
<P class=content>&#33258;&#21161;&#24418;&#24335;&#30340;&#19968;&#20010;&#38750;&#24120;&#26377;&#24847;&#20041;&#30340;&#21457;&#23637;&#26159;&#23558;&#22242;&#20307;&#27835;&#30103;&#25216;&#26415;&#24212;&#29992;&#22312;&#24739;&#26377;&#32477;&#30151;&#30340;&#30149;&#20154;&#36523;&#19978;&#12290;&#36825;&#19968;&#27835;&#30103;&#30340;&#30446;&#30340;&#26159;&#24110;&#21161;&#30149;&#20154;&#21644;&#20182;&#20204;&#30340;&#23478;&#20154;&#65292;&#20351;&#20182;&#20204;&#22312;&#30149;&#20154;&#24739;&#30149;&#26399;&#38388;&#30340;&#29983;&#27963;&#23613;&#21487;&#33021;&#26377;&#24847;&#20041;&#65292;&#24110;&#21161;&#20182;&#20204;&#29616;&#23454;&#22320;&#38754;&#23545;&#21363;&#23558;&#21040;&#26469;&#30340;&#27515;&#20129;&#65292;&#24182;&#19988;&#36866;&#24212;&#20182;&#20204;&#30340;&#32477;&#30151;(Kissane et al.,2004)&#12290;&#36825;&#31867;&#32477;&#30151;&#24739;&#32773;&#25903;&#25345;&#22242;&#20307;&#30340;&#24037;&#20316;&#37325;&#28857;&#22312;&#20110;&#24110;&#21161;&#30149;&#20154;&#23398;&#20250;&#24590;&#26679;&#20351;&#29983;&#27963;&#26356;&#20805;&#23454;&#65292;&#30452;&#21040;&#20182;&#20204;&#35828;&#8220;&#20877;&#35265;&#8221;&#30340;&#37027;&#22825;&#12290;</P>
<P class=content>&#22242;&#20307;&#27835;&#30103;&#26159;&#25105;&#20204;&#25152;&#20171;&#32461;&#30340;&#32431;&#24515;&#29702;&#24178;&#39044;&#27835;&#30103;&#30340;&#26368;&#21518;&#19968;&#31181;&#24418;&#24335;&#12290;&#25105;&#20204;&#29616;&#22312;&#23558;&#20998;&#26512;&#29983;&#29289;&#21307;&#23398;&#27835;&#30103;&#65292;&#21363;&#22914;&#20309;&#36890;&#36807;&#25913;&#21464;&#36527;&#20307;&#21644;&#22823;&#33041;&#26469;&#24433;&#21709;&#20010;&#20307;&#30340;&#24515;&#29702;&#12290;</P>
<DIV class=border>