<strong><font color="blue">&#29983;&#29289;&#21307;&#23398;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#33647;&#29289;&#27835;&#30103;</H4>
<P class=content>&#22312;&#23545;&#24515;&#29702;&#38556;&#30861;&#36827;&#34892;&#27835;&#30103;&#30340;&#21382;&#21490;&#20013;&#65292;&#36824;&#27809;&#26377;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#27604;&#24471;&#19978;&#33647;&#29289;&#25152;&#24102;&#26469;&#30340;&#38761;&#21629;&#24615;&#24433;&#21709;&#12290;&#33647;&#29289;&#23433;&#25242;&#20102;&#28966;&#34385;&#30340;&#30149;&#20154;&#65292;&#20351;&#37027;&#20123;&#36864;&#32553;&#30340;&#30149;&#20154;&#37325;&#26032;&#24314;&#31435;&#20102;&#19982;&#29616;&#23454;&#30340;&#32852;&#31995;&#65292;&#33647;&#29289;&#36824;&#21487;&#20197;&#25233;&#21046;&#31934;&#31070;&#20998;&#35010;&#30151;&#24739;&#32773;&#30340;&#24187;&#35273;&#12290;&#36825;&#31181;&#27835;&#30103;&#30340;&#21382;&#21490;&#24615;&#32426;&#20803;&#22987;&#20110;1953&#24180;&#21307;&#38498;&#27835;&#30103;&#27969;&#31243;&#20013;&#24341;&#20837;<SPAN class=kaiti>&#27695;&#19993;&#21994;</SPAN>&#12290;&#33647;&#29289;&#27835;&#30103;&#30340;&#20986;&#29616;&#20960;&#20046;&#31435;&#21051;&#24471;&#21040;&#35748;&#21487;&#65292;&#24182;&#19988;&#34987;&#35748;&#20026;&#26159;&#25913;&#21464;&#30149;&#20154;&#34892;&#20026;&#30340;&#26377;&#25928;&#26041;&#27861;&#12290;<SPAN class=bold>&#24515;&#29702;&#33647;&#29702;&#23398;</SPAN>(psychopharmacology)&#26159;&#24515;&#29702;&#23398;&#30340;&#19968;&#20010;&#20998;&#25903;&#65292;&#20027;&#35201;&#30740;&#31350;&#33647;&#29289;&#23545;&#34892;&#20026;&#30340;&#20316;&#29992;&#12290;&#36825;&#19968;&#39046;&#22495;&#30340;&#30740;&#31350;&#32773;&#20204;&#35797;&#22270;&#36890;&#36807;&#30740;&#31350;&#26469;&#35299;&#37322;&#33647;&#29289;&#23545;&#26576;&#20123;&#29983;&#29289;&#31995;&#32479;&#30340;&#20316;&#29992;&#21450;&#20854;&#25928;&#26524;&#12290;</P>
<P class=content><SPAN class=kaiti>&#33647;&#29289;&#27835;&#30103;</SPAN>&#22312;&#27835;&#30103;&#37325;&#30151;&#30149;&#20154;&#26041;&#38754;&#36215;&#21040;&#20102;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#31934;&#31070;&#30149;&#21307;&#38498;&#30340;&#24037;&#20316;&#20154;&#21592;&#20877;&#20063;&#19981;&#29992;&#20805;&#24403;&#21355;&#20853;&#30340;&#35282;&#33394;&#65292;&#20877;&#20063;&#19981;&#29992;&#20351;&#29992;&#38548;&#31163;&#30149;&#20154;&#25110;&#35753;&#30149;&#20154;&#31359;&#32422;&#26463;&#34915;&#30340;&#26041;&#27861;&#20102;&#12290;&#24037;&#20316;&#20154;&#21592;&#30340;&#22763;&#27668;&#24471;&#21040;&#20102;&#25552;&#39640;&#65292;&#32780;&#23545;&#31934;&#31070;&#30142;&#30149;&#24739;&#32773;&#30340;&#30475;&#25252;&#23601;&#19981;&#20877;&#20165;&#20165;&#38480;&#20110;&#36827;&#34892;&#30417;&#29425;&#24335;&#30340;&#31649;&#29702;&#19978;&#20102;(Swazey,1974)&#12290;&#27492;&#22806;&#65292;&#33647;&#29289;&#27835;&#30103;&#30340;&#38761;&#21629;&#36824;&#23545;&#32654;&#22269;&#31934;&#31070;&#30149;&#21307;&#38498;&#30340;&#30149;&#20154;&#25968;&#37327;&#20135;&#29983;&#20102;&#37325;&#22823;&#30340;&#24433;&#21709;&#12290;1955&#24180;&#65292;&#20840;&#32654;&#26377;&#20116;&#21313;&#22810;&#19975;&#20303;&#38498;&#31934;&#31070;&#30149;&#24739;&#32773;&#65292;&#24179;&#22343;&#20303;&#38498;&#26102;&#38388;&#20026;&#20960;&#24180;&#12290;&#38215;&#38745;&#21058;&#21644;&#20854;&#20182;&#33647;&#29289;&#30340;&#24341;&#20837;&#20351;&#31283;&#27493;&#22686;&#38271;&#30340;&#30149;&#20154;&#25968;&#37327;&#26377;&#20102;&#19979;&#38477;&#12290;&#21040;&#20102;20&#19990;&#32426;70&#24180;&#20195;&#21021;&#65292;&#20303;&#38498;&#30149;&#20154;&#25968;&#37327;&#20943;&#23569;&#20102;&#19968;&#22823;&#21322;&#65292;&#32780;&#20182;&#20204;&#24179;&#22343;&#21482;&#38656;&#20303;&#38498;&#20960;&#20010;&#26376;&#12290;</P>
<P class=content>&#25105;&#20204;&#23558;&#35201;&#20171;&#32461;&#32531;&#35299;&#19981;&#21516;&#24515;&#29702;&#38556;&#30861;&#30151;&#29366;&#30340;&#33647;&#29289;&#65292;&#23427;&#20204;&#37117;&#34987;&#24402;&#20026;&#22788;&#26041;&#33647;&#29289;&#12290;&#20581;&#24247;&#32500;&#25345;&#32452;&#32455;(HMOs)&#35201;&#27714;&#23558;&#24515;&#29702;&#20581;&#24247;&#27835;&#30103;&#32435;&#20837;&#27835;&#30103;&#33539;&#22260;&#65292;&#20294;&#20026;&#20102;&#32553;&#20943;&#25104;&#26412;&#65292;&#23547;&#27714;&#24515;&#29702;&#27835;&#30103;&#30340;&#30149;&#20154;&#25968;&#30446;&#22312;&#20943;&#23569;&#65292;&#36825;&#23601;&#36896;&#25104;&#20102;&#19968;&#20010;&#32467;&#26524;&#65292;&#21482;&#33021;&#29992;&#30456;&#23545;&#20415;&#23452;&#30340;&#33647;&#29289;&#27835;&#30103;&#26469;&#20195;&#26367;&#12290;&#30740;&#31350;&#32773;&#35843;&#26597;&#21457;&#29616;&#65292;&#33647;&#29289;&#27835;&#30103;&#30340;&#22788;&#26041;&#22312;&#19981;&#26029;&#22320;&#22686;&#21152;(Stagnitti,2007)&#12290;&#22240;&#27492;&#65292;&#20102;&#35299;&#33647;&#29289;&#27835;&#30103;&#30340;&#31215;&#26497;&#21644;&#28040;&#26497;&#29305;&#24449;&#24456;&#37325;&#35201;&#12290;</P>
<P class=content>&#30446;&#21069;&#22312;&#27835;&#30103;&#20013;&#20351;&#29992;&#30340;&#33647;&#29289;&#20027;&#35201;&#20998;&#20026;&#19977;&#31867;&#65306;<SPAN class=kaiti>&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;&#12289;&#25239;&#25233;&#37057;&#33647;&#29289;</SPAN>&#20197;&#21450;<SPAN class=kaiti>&#25239;&#28966;&#34385;&#33647;&#29289;</SPAN>&#65288;&#35265;<SPAN class=bold>&#34920;15.3</SPAN>&#65289;&#12290;&#39038;&#21517;&#24605;&#20041;&#65292;&#36825;&#20123;&#33647;&#29289;&#21487;&#20197;&#20998;&#21035;&#20351;&#22823;&#33041;&#20013;&#24433;&#21709;&#31934;&#31070;&#30149;&#30151;&#29366;&#12289;&#25233;&#37057;&#20197;&#21450;&#26497;&#24230;&#28966;&#34385;&#30340;&#29289;&#36136;&#21457;&#29983;&#21270;&#23398;&#25913;&#21464;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;15.3&#12288;&#24515;&#29702;&#30142;&#30149;&#30340;&#33647;&#29289;&#27835;&#30103;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_566-01.jpg" data-w-new="1042px" data-w="815px" data-ratio="1.279" active="true"></DIV>
<P class=content><SPAN class=bold>&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;</SPAN>&#12288;&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;&#21487;&#20197;&#20351;&#22916;&#24819;&#12289;&#24187;&#35273;&#12289;&#31038;&#20250;&#36864;&#32553;&#20197;&#21450;&#20598;&#23572;&#30340;&#24515;&#28902;&#24847;&#20081;&#31561;&#31934;&#31070;&#30151;&#29366;&#26377;&#25152;&#32531;&#35299;(Dawins et al.,1999)&#12290;&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;&#36890;&#36807;&#38477;&#20302;&#22823;&#33041;&#20013;&#26530;&#31070;&#32463;&#36882;&#36136;&#22810;&#24052;&#33018;&#30340;&#27963;&#24615;&#32780;&#20135;&#29983;&#30103;&#25928;&#12290;&#26368;&#26089;&#30340;&#33647;&#29289;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#20687;<SPAN class=kaiti>&#27695;&#19993;&#21994;</SPAN>&#65288;&#32654;&#22269;&#21830;&#21697;&#21517;&#20026;Thorazine&#65289;&#21644;<SPAN class=kaiti>&#27679;&#21708;&#21878;&#37255;</SPAN>&#65288;&#21830;&#21697;&#21517;&#20026;Haldol&#65289;&#36825;&#26679;&#30340;&#33647;&#29289;&#65292;&#20250;&#38459;&#26029;&#25110;&#38477;&#20302;&#22810;&#24052;&#33018;&#21463;&#20307;&#30340;&#24863;&#21463;&#24615;&#12290;&#36825;&#20123;&#33647;&#29289;&#36890;&#36807;&#38477;&#20302;&#22823;&#33041;&#27963;&#24615;&#30340;&#25972;&#20307;&#27700;&#24179;&#36798;&#21040;&#25928;&#26524;&#65292;&#20294;&#23427;&#20204;&#19981;&#21482;&#26159;&#36215;&#21040;&#20102;&#38215;&#38745;&#30340;&#20316;&#29992;&#65292;&#23545;&#20110;&#24456;&#22810;&#30149;&#20154;&#26469;&#35828;&#65292;&#36825;&#31867;&#33647;&#29289;&#19981;&#20165;&#28040;&#38500;&#20102;&#24515;&#28902;&#24847;&#20081;&#65292;&#21516;&#26102;&#36824;&#28040;&#38500;&#25110;&#20943;&#36731;&#20102;&#21253;&#25324;&#22916;&#24819;&#21644;&#24187;&#35273;&#22312;&#20869;&#30340;&#31934;&#31070;&#20998;&#35010;&#30151;&#38451;&#24615;&#30151;&#29366;&#12290;</P>
<P class=content>&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#20123;&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;&#23384;&#22312;&#30528;&#21103;&#20316;&#29992;&#12290;&#30001;&#20110;&#22810;&#24052;&#33018;&#22312;&#36816;&#21160;&#25511;&#21046;&#26041;&#38754;&#36215;&#30528;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#22240;&#27492;&#20276;&#38543;&#30528;&#33647;&#29289;&#27835;&#30103;&#65292;&#20010;&#20307;&#32463;&#24120;&#20986;&#29616;&#32908;&#32905;&#22833;&#25511;&#30340;&#24773;&#20917;&#12290;<SPAN class=kaiti>&#36831;&#21457;&#24615;&#36816;&#21160;&#38556;&#30861;</SPAN>&#23601;&#26159;&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;&#25152;&#24341;&#36215;&#30340;&#19968;&#31181;&#29305;&#27530;&#30340;&#36816;&#21160;&#25511;&#21046;&#38556;&#30861;&#65292;&#29305;&#21035;&#26159;&#23545;&#38754;&#37096;&#32908;&#32905;&#30340;&#25511;&#21046;&#38556;&#30861;&#12290;&#21463;&#36825;&#31181;&#21103;&#20316;&#29992;&#24433;&#21709;&#30340;&#30149;&#20154;&#20250;&#20986;&#29616;&#19979;&#39052;&#12289;&#22068;&#21767;&#20197;&#21450;&#33292;&#22836;&#30340;&#19981;&#33258;&#20027;&#36816;&#21160;&#12290;</P>
<P class=content>&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#20154;&#20204;&#21457;&#26126;&#20986;&#19968;&#31867;&#26032;&#33647;&#65292;&#21363;<SPAN class=kaiti>&#38750;&#20856;&#22411;&#24615;</SPAN>&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;&#65292;&#23427;&#20135;&#29983;&#30340;&#21103;&#20316;&#29992;&#36739;&#23569;&#12290;&#36825;&#31867;&#33647;&#30340;&#31532;&#19968;&#20010;&#25104;&#21592;&#26159;<SPAN class=kaiti>&#27695;&#27694;&#24179;</SPAN>&#65288;&#21830;&#21697;&#21517;&#20026;Clozaril&#65289;&#65292;1989&#24180;&#22312;&#32654;&#22269;&#25512;&#20986;&#12290;&#27695;&#27694;&#24179;&#26082;&#21487;&#20197;&#30452;&#25509;&#38477;&#20302;&#22810;&#24052;&#33018;&#30340;&#27963;&#24615;&#65292;&#21448;&#33021;&#22815;&#25552;&#39640;5-&#32671;&#33394;&#33018;&#30340;&#27963;&#24615;&#65292;&#32780;5-&#32671;&#33394;&#33018;&#20250;&#25233;&#21046;&#22810;&#24052;&#33018;&#31995;&#32479;&#30340;&#27963;&#21160;&#12290;&#26032;&#33647;&#27695;&#27694;&#24179;&#21487;&#20197;&#26356;&#26377;&#36873;&#25321;&#24615;&#22320;&#38459;&#26029;&#22810;&#24052;&#33018;&#21463;&#20307;&#65292;&#20174;&#32780;&#38477;&#20302;&#20102;&#24341;&#36215;&#36816;&#21160;&#38556;&#30861;&#30340;&#21487;&#33021;&#24615;&#12290;&#20294;&#26159;&#27492;&#33647;&#29289;&#21364;&#26377;&#21487;&#33021;&#23548;&#33268;&#19968;&#31181;&#20351;&#39592;&#39635;&#20572;&#27490;&#20877;&#29983;&#30333;&#34880;&#29699;&#30340;&#32597;&#35265;&#30142;&#30149;&#8212;&#8212;<SPAN class=kaiti>&#31890;&#32454;&#32990;&#32570;&#20047;&#30151;</SPAN>&#65292;&#22312;&#20351;&#29992;&#27695;&#27694;&#24179;&#27835;&#30103;&#30340;&#30149;&#20154;&#20013;&#20250;&#26377;1%&#21040;2%&#30340;&#20154;&#24739;&#27492;&#30142;&#30149;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#21457;&#26126;&#20102;&#19968;&#20123;&#26032;&#33647;&#65292;&#23427;&#20204;&#20316;&#29992;&#20110;&#22823;&#33041;&#30340;&#26041;&#24335;&#19982;&#27695;&#27694;&#24179;&#30456;&#20284;&#12290;&#22823;&#37327;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#27599;&#19968;&#31181;&#33647;&#23545;&#20110;&#32531;&#35299;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#30151;&#29366;&#37117;&#26159;&#26377;&#25928;&#30340;&#65292;&#20294;&#20063;&#20250;&#24102;&#26469;&#19968;&#20123;&#21103;&#20316;&#29992;(Lieberman et al.,2005)&#12290;&#20363;&#22914;&#65292;&#26381;&#29992;&#36825;&#20123;&#33647;&#30340;&#20154;&#21487;&#33021;&#26377;&#20307;&#37325;&#22686;&#21152;&#21644;&#24739;&#31958;&#23615;&#30149;&#30340;&#21361;&#38505;(Nasrallah,2005;Smith et al.,2008)&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#20123;&#21103;&#20316;&#29992;&#32463;&#24120;&#23548;&#33268;&#30149;&#20154;&#32456;&#27490;&#33647;&#29289;&#27835;&#30103;&#12290;&#30149;&#20154;&#20572;&#33647;&#20043;&#21518;&#30340;&#22797;&#21457;&#29575;&#38750;&#24120;&#39640;&#65292;3/4&#30340;&#20154;&#22312;&#20572;&#33647;1&#24180;&#20869;&#37117;&#20986;&#29616;&#20102;&#26032;&#30340;&#30151;&#29366;(Gitlin et al.,2001)&#12290;&#21363;&#20351;&#20173;&#22312;&#26381;&#33647;&#30340;&#30149;&#20154;&#65292;&#20063;&#20250;&#26377;15%&#21040;20%&#30340;&#22797;&#21457;&#20960;&#29575;(Leucht et al.,2003)&#12290;&#25152;&#20197;&#65292;&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;&#24182;&#19981;&#33021;&#27835;&#24840;&#31934;&#31070;&#20998;&#35010;&#30151;&#8212;&#8212;&#23427;&#20204;&#24182;&#19981;&#33021;&#28040;&#38500;&#28508;&#22312;&#30340;&#12289;&#30495;&#27491;&#23548;&#33268;&#30142;&#30149;&#30340;&#24515;&#29702;&#30149;&#29702;&#23398;&#30340;&#30149;&#22240;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#23427;&#20204;&#22312;&#25511;&#21046;&#30149;&#20154;&#26368;&#28151;&#20081;&#30340;&#30151;&#29366;&#26041;&#38754;&#26377;&#30528;&#24456;&#22909;&#30340;&#30103;&#25928;&#12290;</P>
<P class=content><SPAN class=bold>&#25239;&#25233;&#37057;&#33647;&#29289;</SPAN>&#12288;&#25239;&#25233;&#37057;&#33647;&#29289;&#36890;&#36807;&#22686;&#21152;&#31070;&#32463;&#36882;&#36136;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#21644;5-&#32671;&#33394;&#33018;&#30340;&#27963;&#24615;&#26469;&#20135;&#29983;&#30103;&#25928;(Thase&amp;Denko,2008)&#12290;&#22238;&#24518;&#31532;3&#31456;&#20013;&#25152;&#25552;&#21040;&#30340;&#65292;&#31070;&#32463;&#20803;&#36890;&#36807;&#37322;&#25918;&#36882;&#36136;&#21040;&#31361;&#20986;&#38388;&#38553;&#65288;&#20004;&#20010;&#31070;&#32463;&#20803;&#20043;&#38388;&#30340;&#31354;&#38553;&#65289;&#26469;&#20256;&#36882;&#20449;&#24687;&#12290;<SPAN class=kaiti>&#19977;&#29615;&#31867;&#25239;&#25233;&#37057;&#33647;</SPAN>&#65292;&#20363;&#22914;<SPAN class=kaiti>&#19993;&#31859;&#21994;</SPAN>&#21644;<SPAN class=kaiti>&#38463;&#31859;&#26367;&#26519;</SPAN>&#65292;&#33021;&#22815;&#25233;&#21046;&#20174;&#31361;&#35302;&#38388;&#38553;&#37322;&#25918;&#30340;&#31070;&#32463;&#36882;&#36136;&#30340;&#20877;&#25668;&#21462;&#65288;&#35265;<SPAN class=bold>&#22270;15.2</SPAN>&#65289;&#12290;<SPAN class=kaiti>&#30334;&#20248;&#35299;</SPAN>&#65288;&#27679;&#33519;&#27687;&#19993;&#33018;&#65292;Prozac&#65289;&#26159;<SPAN class=kaiti>&#36873;&#25321;&#24615;</SPAN>5-<SPAN class=kaiti>&#32671;&#33394;&#33018;&#20877;&#25668;&#21462;&#25233;&#21046;&#21058;</SPAN>(selective serotonin reuptake inhibitors,SSRI)&#65292;&#33021;&#38477;&#20302;5-&#32671;&#33394;&#33018;&#30340;&#20877;&#25668;&#21462;&#12290;<SPAN class=kaiti>&#21333;&#33018;&#27687;&#21270;&#37238;</SPAN>(MAO)&#25233;&#21046;&#21058;&#21487;&#20197;&#38480;&#21046;&#36127;&#36131;&#20998;&#35299;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#30340;&#21333;&#33018;&#27687;&#21270;&#37238;&#30340;&#27963;&#21160;&#12290;&#24403;MAO&#34987;&#25233;&#21046;&#26102;&#65292;&#21487;&#21033;&#29992;&#30340;&#31070;&#32463;&#36882;&#36136;&#23601;&#22686;&#21152;&#20102;&#12290;&#22240;&#27492;&#27599;&#31181;&#31867;&#22411;&#30340;&#33647;&#29289;&#37117;&#20250;&#20351;&#21487;&#21033;&#29992;&#30340;&#31070;&#32463;&#36882;&#36136;&#22686;&#21152;&#65292;&#20174;&#32780;&#20135;&#29983;&#31070;&#32463;&#20449;&#21495;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_567-01.jpg" data-w-new="644px" data-w="979px" data-ratio="0.658" active="true"> 
<P class=imgtitle>&#22270;15.2&#12288;&#19977;&#29615;&#31867;&#25239;&#25233;&#37057;&#33647;&#30340;&#22823;&#33041;&#26426;&#21046;</P>
<P class=imgtitle>&#19977;&#29615;&#31867;&#25239;&#25233;&#37057;&#33647;&#38459;&#26029;&#20102;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#21644;5-&#32671;&#33394;&#33018;&#30340;&#20877;&#25668;&#21462;&#65292;&#20174;&#32780;&#20351;&#31070;&#32463;&#36882;&#36136;&#30041;&#22312;&#31361;&#35302;&#38388;&#38553;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Butcher et al.,<SPAN class=italic>Abnormal Psychology</SPAN>,13/e,&#169;2010,2007 Pearson Education,Inc.Reproduced with permission of Pearson Education,Inc.</P></DIV>
<P class=content>&#23613;&#31649;&#26377;50%&#30340;&#30149;&#20154;&#30340;&#30149;&#24773;&#27809;&#26377;&#24471;&#21040;&#25913;&#21892;&#65292;&#20294;&#25239;&#25233;&#37057;&#33647;&#29289;&#23545;&#20110;&#20943;&#36731;&#25233;&#37057;&#30151;&#29366;&#20855;&#26377;&#26222;&#36941;&#30340;&#30103;&#25928;(Hollon et al.,2002)&#65288;&#36825;&#20123;&#30149;&#20154;&#21487;&#20197;&#20316;&#20026;&#30005;&#20241;&#20811;&#25110;&#32773;&#37325;&#22797;&#32463;&#39045;&#30913;&#21050;&#28608;&#27835;&#30103;&#30340;&#20505;&#36873;&#20154;&#65289;&#12290;&#22240;&#20026;&#25239;&#25233;&#37057;&#33647;&#29289;&#24433;&#21709;&#20102;&#33041;&#20869;&#37325;&#35201;&#30340;&#31070;&#32463;&#36882;&#36136;&#31995;&#32479;&#65292;&#23427;&#20204;&#21487;&#33021;&#26377;&#24456;&#20005;&#37325;&#30340;&#21103;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#26381;&#29992;&#20102;SSRI&#65288;&#22914;&#30334;&#24551;&#35299;&#65289;&#30340;&#20154;&#21487;&#33021;&#20250;&#20986;&#29616;&#21453;&#32963;&#12289;&#22833;&#30496;&#12289;&#32039;&#24352;&#21644;&#24615;&#21151;&#33021;&#38556;&#30861;&#31561;&#30151;&#29366;&#12290;&#19977;&#29615;&#31867;&#25239;&#25233;&#37057;&#33647;&#29289;&#21644;&#21333;&#33018;&#27687;&#21270;&#37238;&#25233;&#21046;&#21058;&#21487;&#33021;&#20250;&#24341;&#36215;&#21475;&#24178;&#12289;&#30561;&#30496;&#22256;&#38590;&#21644;&#35760;&#24518;&#25439;&#20260;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#22823;&#22810;&#25968;&#25239;&#25233;&#37057;&#33647;&#29289;&#20943;&#36731;&#30151;&#29366;&#30340;&#25928;&#21147;&#37117;&#24046;&#19981;&#22810;(Hollon et al.,2002)&#12290;&#20986;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#27599;&#20010;&#20154;&#37117;&#24076;&#26395;&#25214;&#21040;&#23545;&#33258;&#24049;&#32780;&#35328;&#21103;&#20316;&#29992;&#26368;&#23567;&#30340;&#33647;&#29289;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#32487;&#32493;&#23547;&#25214;&#37027;&#20123;&#21487;&#20197;&#32531;&#35299;&#25233;&#37057;&#30151;&#30151;&#29366;&#32780;&#21103;&#20316;&#29992;&#27604;&#36739;&#23567;&#30340;&#33647;&#29289;&#12290;&#26368;&#26032;&#30340;&#33647;&#29289;&#26159;5-<SPAN class=kaiti>&#32671;&#33394;&#33018;</SPAN>&#21644;<SPAN class=kaiti>&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#20877;&#25668;&#21462;&#25233;&#21046;&#21058;</SPAN>(serotonin and norepinephrine reuptake inhibitors,SNRI)&#12290;&#39038;&#21517;&#24605;&#20041;&#65292;&#36825;&#20123;&#33647;&#29289;&#65292;&#22914;Effexor&#21644;Dalcipran&#65292;&#38459;&#26029;&#20102;5-&#32671;&#33394;&#33018;&#21644;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#30340;&#20877;&#25668;&#21462;&#12290;&#20351;&#29992;&#36825;&#20123;&#33647;&#29289;&#30340;&#20020;&#24202;&#26696;&#20363;&#34920;&#26126;&#65292;&#23427;&#20204;&#27604;SSRI&#26356;&#26377;&#25928;(Stahl et al.,2005)&#12290;&#20294;&#26159;&#30740;&#31350;&#32773;&#20173;&#28982;&#27809;&#26377;&#30830;&#23450;&#21738;&#31181;SNRI&#30340;&#21103;&#20316;&#29992;&#26368;&#23567;(Perahia et al.,2008)&#12290;</P>
<P class=content>&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#32773;&#32771;&#23519;&#20102;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#65292;&#26381;&#29992;&#25239;&#25233;&#37057;&#33647;&#29289;&#30340;&#20010;&#20307;&#26159;&#21542;&#38754;&#20020;&#26356;&#22823;&#30340;&#33258;&#26432;&#39118;&#38505;&#65292;&#23588;&#20854;&#26159;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#12290;&#23613;&#31649;&#30740;&#31350;&#32467;&#26524;&#20043;&#38388;&#23384;&#26377;&#20105;&#35758;&#65292;&#20294;&#22823;&#37096;&#20998;&#35777;&#25454;&#34920;&#26126;&#65292;&#23454;&#38469;&#19978;&#65292;&#23545;&#25233;&#37057;&#30340;&#33647;&#29289;&#27835;&#30103;&#30830;&#23454;&#20250;&#23548;&#33268;&#33258;&#26432;&#39118;&#38505;&#30053;&#26377;&#22686;&#21152;(Moller et al.,2008)&#65292;&#37325;&#28857;&#22312;&#20110;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&#26576;&#20123;&#30740;&#31350;&#32773;&#35748;&#20026;&#33647;&#29289;&#65292;&#23588;&#20854;&#26159;&#36873;&#25321;&#24615;5-&#32671;&#33394;&#33018;&#20877;&#25668;&#21462;&#25233;&#21046;&#21058;&#20316;&#29992;&#20110;&#22823;&#33041;&#65292;&#22686;&#21152;&#20102;&#33258;&#26432;&#30340;&#24819;&#27861;&#12290;&#21478;&#19968;&#20123;&#30740;&#31350;&#32773;&#35748;&#20026;&#65292;&#33258;&#26432;&#39118;&#38505;&#30340;&#30053;&#24494;&#22686;&#21152;&#26159;&#33647;&#29289;&#20419;&#25104;&#30340;&#30151;&#29366;&#32531;&#35299;&#25152;&#24102;&#26469;&#30340;&#19981;&#24184;&#32467;&#26524;&#65306;&#22240;&#20026;&#37325;&#24230;&#25233;&#37057;&#21066;&#24369;&#21160;&#26426;&#65292;&#25152;&#20197;&#20154;&#20204;&#21482;&#20250;&#22312;&#20854;&#24515;&#29702;&#20581;&#24247;&#24320;&#22987;&#22909;&#36716;&#30340;&#26102;&#20505;&#25165;&#21487;&#33021;&#20570;&#20986;&#33258;&#26432;&#34892;&#20026;&#12290;&#22240;&#32780;&#65292;&#37027;&#20123;&#24320;&#22987;&#25509;&#21463;&#33647;&#29289;&#27835;&#30103;&#30340;&#37325;&#24230;&#25233;&#37057;&#30151;&#24739;&#32773;&#24212;&#35813;&#24471;&#21040;&#25345;&#32493;&#30340;&#20020;&#24202;&#20851;&#27880;&#65292;&#20197;&#30417;&#25511;&#20182;&#20204;&#21487;&#33021;&#20986;&#29616;&#30340;&#33258;&#26432;&#24819;&#27861;&#25110;&#24847;&#22270;&#12290;&#35768;&#22810;&#30740;&#31350;&#32773;&#36824;&#25351;&#20986;&#65292;&#22240;&#20026;&#25239;&#25233;&#37057;&#33647;&#29289;&#33021;&#22815;&#32531;&#35299;&#25233;&#37057;&#65292;&#25152;&#20197;&#30456;&#27604;&#33647;&#29289;&#24341;&#21457;&#30340;&#33258;&#26432;&#65292;&#23427;&#20204;&#38459;&#27490;&#20102;&#26356;&#22810;&#33258;&#26432;&#34892;&#20026;&#65292;&#23427;&#20204;&#24102;&#26469;&#30340;&#22909;&#22788;&#22823;&#20110;&#20854;&#21361;&#23475;(Bridge et al.,2007)&#12290;</P>
<P class=content><SPAN class=kaiti>&#38146;&#30416;</SPAN>&#22312;&#27835;&#30103;&#21452;&#30456;&#38556;&#30861;&#26041;&#38754;&#20063;&#21331;&#26377;&#25104;&#25928;(Thase&amp;Denko,2008)&#12290;&#26377;&#30340;&#30149;&#20154;&#22788;&#20110;&#19981;&#33021;&#25511;&#21046;&#30340;&#36807;&#24230;&#20852;&#22859;&#26399;&#65292;&#20182;&#20204;&#20284;&#20046;&#31934;&#21147;&#26080;&#31351;&#32780;&#34892;&#20026;&#21448;&#36807;&#24230;&#65292;&#23601;&#21487;&#20197;&#29992;&#38146;&#30416;&#38477;&#20302;&#20182;&#20204;&#30340;&#36481;&#29378;&#27700;&#24179;&#12290;&#27492;&#22806;&#65292;&#22914;&#26524;&#22312;&#30151;&#29366;&#24471;&#21040;&#32531;&#35299;&#20043;&#21518;&#65292;&#20154;&#20204;&#32487;&#32493;&#26381;&#29992;&#38146;&#30416;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#19981;&#22826;&#21487;&#33021;&#26087;&#30151;&#22797;&#21457;(Biel et al.,2007)&#12290;&#28982;&#32780;&#65292;&#23545;&#20110;&#37027;&#20123;&#36481;&#29378;&#26399;&#21644;&#25233;&#37057;&#26399;&#26356;&#36845;&#38750;&#24120;&#39057;&#32321;&#30340;&#21452;&#30456;&#38556;&#30861;&#24739;&#32773;&#65292;&#38146;&#30416;&#20284;&#20046;&#19981;&#22914;&#20854;&#20182;&#33647;&#29289;&#26377;&#25928;&#65292;&#27604;&#22914;<SPAN class=kaiti>&#19993;&#25098;&#37240;&#38048;</SPAN>&#8212;&#8212;&#36825;&#26159;&#19968;&#31181;&#26368;&#21021;&#29992;&#20316;&#27835;&#30103;&#25277;&#25616;&#21457;&#20316;&#30340;&#33647;&#29289;(Cousins&amp;Young,2007)&#12290;</P>
<P class=content><SPAN class=bold>&#25239;&#28966;&#34385;&#33647;&#29289;</SPAN>&#12288;&#20687;&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;&#21644;&#25239;&#25233;&#37057;&#33647;&#29289;&#19968;&#26679;&#65292;&#25239;&#28966;&#34385;&#33647;&#29289;&#20063;&#26159;&#36890;&#36807;&#35843;&#33410;&#22823;&#33041;&#20013;&#31070;&#32463;&#36882;&#36136;&#30340;&#27963;&#21160;&#27700;&#24179;&#20135;&#29983;&#30103;&#25928;&#12290;&#38024;&#23545;&#19981;&#21516;&#31867;&#22411;&#30340;&#28966;&#34385;&#38556;&#30861;&#65292;&#19981;&#21516;&#30340;&#33647;&#29289;&#20855;&#26377;&#19981;&#21516;&#30340;&#30103;&#25928;(Hoffman&amp;Mathew,2008)&#12290;&#27835;&#30103;&#24191;&#27867;&#24615;&#28966;&#34385;&#38556;&#30861;&#26368;&#22909;&#20351;&#29992;<SPAN class=kaiti>&#33519;&#20108;&#27694;&#21331;</SPAN>&#36825;&#31867;&#33647;&#29289;&#65292;&#20363;&#22914;<SPAN class=kaiti>&#23433;&#23450;</SPAN>&#25110;&#32773;<SPAN class=kaiti>&#38463;&#26222;&#21777;&#20177;</SPAN>&#65292;&#23427;&#20204;&#20250;&#22686;&#21152;&#31070;&#32463;&#36882;&#36136;GABA&#30340;&#27963;&#24615;&#12290;&#22240;&#20026;GABA&#25511;&#21046;&#30528;&#25233;&#21046;&#24615;&#31070;&#32463;&#20803;&#65292;&#25152;&#20197;GABA&#27963;&#24615;&#30340;&#22686;&#21152;&#23601;&#20250;&#38477;&#20302;&#19982;&#24191;&#27867;&#24615;&#28966;&#34385;&#21453;&#24212;&#26377;&#20851;&#30340;&#33041;&#21306;&#30340;&#27963;&#24615;&#12290;&#24778;&#24656;&#21457;&#20316;&#38556;&#30861;&#20197;&#21450;&#24191;&#22330;&#24656;&#24598;&#21644;&#20854;&#20182;&#24656;&#24807;&#30151;&#21487;&#20197;&#29992;&#25239;&#25233;&#37057;&#33647;&#29289;&#36827;&#34892;&#27835;&#30103;&#65292;&#23613;&#31649;&#30740;&#31350;&#32773;&#36824;&#19981;&#28165;&#26970;&#20854;&#20013;&#30340;&#29983;&#29702;&#26426;&#21046;&#12290;&#24378;&#36843;&#38556;&#30861;&#21487;&#33021;&#26159;5-&#32671;&#33394;&#33018;&#27700;&#24179;&#20559;&#20302;&#25152;&#24341;&#36215;&#30340;&#65292;&#23545;5-&#32671;&#33394;&#33018;&#30340;&#21151;&#33021;&#26377;&#24433;&#21709;&#30340;&#33647;&#29289;&#65292;&#22914;&#30334;&#20248;&#35299;&#65292;&#23545;&#20854;&#30103;&#25928;&#29978;&#22909;&#12290;</P>
<P class=content>&#19982;&#27835;&#30103;&#31934;&#31070;&#20998;&#35010;&#30151;&#21644;&#24773;&#32490;&#38556;&#30861;&#30340;&#33647;&#29289;&#19968;&#26679;&#65292;&#33519;&#20108;&#27694;&#21331;&#31867;&#33647;&#29289;&#20250;&#24433;&#21709;&#37325;&#35201;&#30340;&#31070;&#32463;&#36882;&#36136;&#31995;&#32479;&#65292;&#26377;&#24456;&#24378;&#30340;&#21103;&#20316;&#29992;(RivasVazquez,2003)&#12290;&#20154;&#20204;&#24320;&#22987;&#19968;&#27573;&#27835;&#30103;&#21518;&#65292;&#20250;&#20307;&#39564;&#21040;&#26085;&#38388;&#21980;&#30561;&#12289;&#32993;&#35328;&#20081;&#35821;&#21644;&#21327;&#35843;&#38382;&#39064;&#12290;&#33647;&#29289;&#36824;&#20250;&#24433;&#21709;&#35748;&#30693;&#36807;&#31243;&#65292;&#22914;&#27880;&#24847;&#21644;&#35760;&#24518;(Stewart,2005)&#12290;&#32780;&#19988;&#65292;&#26381;&#29992;&#33519;&#20108;&#27694;&#21331;&#31867;&#30340;&#20154;&#32463;&#24120;&#20250;&#20307;&#39564;&#21040;&#33647;&#29289;&#32784;&#21463;&#24615;&#8212;&#8212;&#20182;&#20204;&#24517;&#39035;&#22686;&#21152;&#21058;&#37327;&#26469;&#32500;&#25345;&#31283;&#23450;&#30340;&#25928;&#24212;&#65288;&#35265;&#31532;5&#31456;&#65289;&#65292;&#32780;&#32456;&#27490;&#20043;&#21518;&#20250;&#20986;&#29616;&#25106;&#26029;&#30151;&#29366;(O&#39;Brein,2005)&#12290;&#22240;&#20026;&#28508;&#22312;&#30340;&#24515;&#29702;&#21644;&#29983;&#29702;&#20381;&#36182;&#65292;&#20154;&#20204;&#22312;&#26381;&#29992;&#25239;&#28966;&#34385;&#33647;&#29289;&#26102;&#24212;&#35813;&#21672;&#35810;&#20581;&#24247;&#27835;&#30103;&#24072;&#12290;