<strong><font color="blue">&#29983;&#29289;&#21307;&#23398;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#31934;&#31070;&#22806;&#31185;&#25163;&#26415;</H4>
<P class=content>&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#65288;1988&#24180;2&#26376;23&#26085;&#65289;&#26366;&#21457;&#34920;&#20102;&#19968;&#31687;&#39064;&#30446;&#20026;&#8220;&#33041;&#20869;&#23376;&#24377;&#27835;&#24840;&#20154;&#30340;&#24515;&#29702;&#38382;&#39064;&#8221;&#30340;&#25991;&#31456;&#12290;&#25991;&#20013;&#25259;&#38706;&#20102;&#19968;&#20010;&#21463;&#21040;&#20005;&#37325;&#24378;&#36843;&#30151;&#22256;&#25200;&#30340;19&#23681;&#30007;&#23376;&#65292;&#22240;&#19981;&#22570;&#30171;&#33510;&#32780;&#35797;&#22270;&#29992;0.22&#21475;&#24452;&#30340;&#25163;&#26538;&#23545;&#20934;&#33258;&#24049;&#30340;&#21069;&#39069;&#24320;&#26538;&#33258;&#26432;&#12290;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#20182;&#19981;&#20165;&#27809;&#26377;&#27515;&#65292;&#24515;&#29702;&#19978;&#30340;&#30151;&#29366;&#31455;&#28982;&#30154;&#24840;&#20102;&#65292;&#32780;&#19988;&#20182;&#30340;&#26234;&#21147;&#27700;&#24179;&#20063;&#27809;&#26377;&#21463;&#21040;&#24433;&#21709;&#12290;&#30446;&#21069;&#20154;&#20204;&#23578;&#26410;&#25630;&#28165;&#26970;&#23548;&#33268;&#36825;&#19968;&#32467;&#26524;&#30340;&#30495;&#27491;&#21407;&#22240;&#12290;</P>
<P class=content>&#36825;&#20010;&#26696;&#20363;&#35828;&#26126;&#20102;&#19968;&#31181;&#26368;&#30452;&#25509;&#30340;&#29983;&#29289;&#21307;&#23398;&#30103;&#27861;&#8212;&#8212;&#23545;&#22823;&#33041;&#36827;&#34892;&#22806;&#31185;&#24178;&#39044;&#8212;&#8212;&#26377;&#30528;&#28508;&#22312;&#30340;&#30103;&#25928;&#12290;&#36825;&#31867;&#24178;&#39044;&#21253;&#25324;&#25439;&#20260;&#65288;&#20999;&#26029;&#65289;&#22823;&#33041;&#19981;&#21516;&#21306;&#22495;&#20043;&#38388;&#30340;&#36830;&#25509;&#37096;&#20301;&#65292;&#25110;&#32773;&#20999;&#38500;&#22823;&#33041;&#26576;&#19968;&#21306;&#22495;&#30340;&#23567;&#22359;&#32452;&#32455;&#12290;&#36825;&#31867;&#26041;&#27861;&#36890;&#24120;&#26159;&#22312;&#20854;&#20182;&#26041;&#27861;&#37117;&#24050;&#32463;&#34987;&#35777;&#23454;&#26080;&#25928;&#21518;&#25165;&#20570;&#20986;&#30340;&#26368;&#21518;&#36873;&#25321;&#12290;<SPAN class=bold>&#31934;&#31070;&#22806;&#31185;&#25163;&#26415;</SPAN>(psychosurgery)&#26159;&#23545;&#37027;&#20123;&#20026;&#20102;&#20943;&#36731;&#24515;&#29702;&#38556;&#30861;&#32780;&#23545;&#22823;&#33041;&#26045;&#34892;&#30340;&#22806;&#31185;&#25163;&#26415;&#30340;&#32479;&#31216;&#12290;</P>
<P class=content>&#26368;&#24191;&#20026;&#20154;&#30693;&#30340;&#31934;&#31070;&#22806;&#31185;&#26041;&#27861;&#26159;<SPAN class=bold>&#21069;&#39069;&#21494;&#20999;&#26029;&#26415;</SPAN>(prefrontal lobotomy)&#65292;&#23427;&#36890;&#36807;&#25163;&#26415;&#20999;&#26029;&#36830;&#25509;&#22823;&#33041;&#39069;&#21494;&#19982;&#38388;&#33041;&#30340;&#31070;&#32463;&#32420;&#32500;&#65292;&#29305;&#21035;&#26159;&#19992;&#33041;&#21644;&#19979;&#19992;&#33041;&#30340;&#37096;&#20998;&#12290;&#36825;&#31181;&#26041;&#27861;&#26159;&#30001;&#31070;&#32463;&#23398;&#23478;<SPAN class=bold>&#22467;&#21152;&#26031;&#183;&#33707;&#23612;&#20857;</SPAN>(Egas Moniz,1874&#8212;1955)&#21457;&#23637;&#20986;&#26469;&#30340;&#65292;&#20182;&#22240;&#27492;&#33719;&#24471;&#20102;1949&#24180;&#30340;&#35834;&#36125;&#23572;&#22870;&#12290;</P>
<P class=content>&#20999;&#26029;&#26415;&#30340;&#26368;&#21021;&#20505;&#36873;&#30149;&#20154;&#26469;&#33258;&#20110;&#31934;&#31070;&#20998;&#35010;&#30151;&#20197;&#21450;&#24378;&#36843;&#19988;&#26497;&#24230;&#28966;&#34385;&#30340;&#24739;&#32773;&#12290;&#31934;&#31070;&#22806;&#31185;&#25163;&#26415;&#30340;&#25928;&#26524;&#26159;&#26497;&#23500;&#25103;&#21095;&#24615;&#30340;&#65292;&#25163;&#26415;&#23548;&#33268;&#20010;&#20307;&#21576;&#29616;&#20986;&#19968;&#20010;&#23853;&#26032;&#30340;&#20154;&#26684;&#65292;&#21464;&#24471;&#19981;&#20877;&#26377;&#24378;&#28872;&#30340;&#24773;&#32490;&#21796;&#36215;&#65292;&#25152;&#20197;&#20063;&#23601;&#19981;&#20250;&#26377;&#24456;&#24378;&#28872;&#30340;&#28966;&#34385;&#12289;&#20869;&#30106;&#25110;&#32773;&#24868;&#24594;&#20102;&#12290;&#28982;&#32780;&#65292;&#25163;&#26415;&#27704;&#20037;&#24615;&#22320;&#30772;&#22351;&#20102;&#20154;&#31867;&#22825;&#24615;&#20013;&#30340;&#19968;&#20123;&#22522;&#26412;&#26041;&#38754;&#12290;&#20999;&#26029;&#26415;&#20351;&#20154;&#22833;&#21435;&#20102;&#39044;&#20808;&#20570;&#35745;&#21010;&#30340;&#33021;&#21147;&#65292;&#20351;&#20154;&#26080;&#35270;&#20182;&#20154;&#30340;&#35265;&#35299;&#65292;&#20351;&#20154;&#30340;&#34892;&#20026;&#21464;&#24471;&#20687;&#23401;&#31461;&#19968;&#33324;&#65292;&#19988;&#22240;&#20026;&#23545;&#33258;&#25105;&#32570;&#20047;&#19968;&#33268;&#24863;&#32780;&#23548;&#33268;&#26234;&#21147;&#21644;&#24773;&#32490;&#30340;&#24179;&#24248;&#65288;&#33707;&#23612;&#20857;&#30340;&#19968;&#20010;&#22899;&#30149;&#20154;&#28145;&#21463;&#36825;&#20123;&#24847;&#26009;&#20043;&#22806;&#30340;&#21518;&#26524;&#25152;&#25240;&#30952;&#65292;&#20197;&#33267;&#20110;&#22905;&#26368;&#32456;&#31455;&#24320;&#26538;&#34989;&#20987;&#20102;&#33707;&#23612;&#20857;&#65292;&#33268;&#20351;&#33707;&#23612;&#20857;&#30340;&#36523;&#20307;&#37096;&#20998;&#30251;&#30186;&#65289;&#12290;</P>
<P class=content>&#30001;&#20110;&#31934;&#31070;&#22806;&#31185;&#25163;&#26415;&#30340;&#24433;&#21709;&#26159;&#27704;&#20037;&#24615;&#30340;&#65292;&#25152;&#20197;&#23427;&#20351;&#29992;&#33539;&#22260;&#38750;&#24120;&#26377;&#38480;&#12290;&#20020;&#24202;&#27835;&#30103;&#32773;&#21482;&#26377;&#22312;&#20854;&#20182;&#27835;&#30103;&#26041;&#27861;&#21453;&#22797;&#22833;&#36133;&#21518;&#25165;&#20250;&#32771;&#34385;&#31934;&#31070;&#22806;&#31185;&#25163;&#26415;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#35780;&#20272;&#20102;<SPAN class=kaiti>&#25187;&#24102;&#22238;&#20999;&#24320;&#26415;</SPAN>&#30340;&#25928;&#26524;&#65292;&#25163;&#26415;&#20013;&#22806;&#31185;&#21307;&#29983;&#25439;&#20260;&#34987;&#31216;&#20026;&#25187;&#24102;&#22238;&#30340;&#36793;&#32536;&#31995;&#32479;&#32467;&#26500;(Shields et al.,2008)&#12290;&#30740;&#31350;&#20013;&#30340;33&#20301;&#30149;&#20154;&#24739;&#26377;&#38590;&#27835;&#30340;&#37325;&#24230;&#25233;&#37057;&#30151;&#65292;&#38500;&#20102;&#20854;&#20182;&#26631;&#20934;&#21270;&#27835;&#30103;&#65292;&#20182;&#20204;&#36824;&#25509;&#21463;&#20102;&#22235;&#20010;&#30103;&#31243;&#29978;&#33267;&#26356;&#22810;&#30340;&#33647;&#29289;&#27835;&#30103;&#65292;&#37117;&#19981;&#35265;&#26377;&#20160;&#20040;&#30103;&#25928;&#12290;&#25509;&#21463;&#22806;&#31185;&#25163;&#26415;&#20043;&#21518;&#65292;75%&#30340;&#30149;&#20154;&#30340;&#30151;&#29366;&#24471;&#21040;&#20102;&#32531;&#35299;&#12290;&#25187;&#24102;&#22238;&#20999;&#24320;&#26415;&#36824;&#32531;&#35299;&#20102;&#24378;&#36843;&#30151;&#24739;&#32773;&#30340;&#30151;&#29366;&#65292;&#32780;&#33647;&#29289;&#27835;&#30103;&#23545;&#36825;&#20123;&#24739;&#32773;&#32780;&#35328;&#21516;&#26679;&#26080;&#25928;(Kim et al.,2003)&#12290;