<strong><font color="blue">&#29983;&#29289;&#21307;&#23398;&#27835;&#30103; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#30005;&#30153;&#25371;&#30103;&#27861;&#21644;&#37325;&#22797;&#32463;&#39045;&#30913;&#21050;&#28608;&#25216;&#26415;</H4>
<P class=content><SPAN class=bold>&#30005;&#30153;&#25371;&#30103;&#27861;</SPAN>(electroconvulsive therapy,ECT)&#26159;&#36890;&#36807;&#23545;&#22823;&#33041;&#36827;&#34892;&#30005;&#20987;&#26469;&#27835;&#30103;&#31934;&#31070;&#38556;&#30861;&#30340;&#19968;&#31181;&#26041;&#27861;&#65292;&#22914;&#23545;&#31934;&#31070;&#20998;&#35010;&#30151;&#12289;&#36481;&#29378;&#30151;&#30340;&#27835;&#30103;&#65292;&#32780;&#24212;&#29992;&#26368;&#24191;&#27867;&#30340;&#26159;&#23545;&#25233;&#37057;&#30151;&#30340;&#27835;&#30103;&#12290;&#36825;&#31181;&#25216;&#26415;&#29992;&#24494;&#24369;&#30340;&#30005;&#27969;&#65288;75&#65374;100&#20239;&#29305;&#65289;&#30005;&#20987;&#30149;&#20154;&#30340;&#22826;&#38451;&#31348;&#65292;&#26102;&#38388;&#25345;&#32493;1/10&#31186;&#21040;1&#31186;&#65292;&#30452;&#21040;&#30149;&#20154;&#20135;&#29983;&#25277;&#25616;&#65292;&#25277;&#25616;&#36890;&#24120;&#22312;45&#65374;60&#31186;&#20043;&#21518;&#28040;&#22833;&#12290;&#22312;&#25509;&#21463;&#36825;&#31181;&#30171;&#33510;&#30340;&#30103;&#27861;&#20043;&#21069;&#65292;&#39318;&#20808;&#20351;&#29992;&#19968;&#31181;&#30701;&#25928;&#30340;&#24052;&#27604;&#22949;&#38215;&#38745;&#21058;&#21644;&#32908;&#32905;&#25918;&#26494;&#21058;&#65292;&#20351;&#30149;&#20154;&#22788;&#20110;&#26080;&#24847;&#35782;&#29366;&#24577;&#65292;&#20197;&#27492;&#23558;&#36527;&#20307;&#30340;&#21095;&#28872;&#21453;&#24212;&#38477;&#20302;&#21040;&#26368;&#23567;&#31243;&#24230;(Abrams,1992)&#12290;</P>
<P class=content>&#30005;&#30153;&#25371;&#30103;&#27861;&#22312;&#20943;&#36731;&#37325;&#24230;&#25233;&#37057;&#30151;&#30340;&#30151;&#29366;&#26041;&#38754;&#21462;&#24471;&#20102;&#26497;&#22823;&#30340;&#25104;&#21151;(Lisanby,2007)&#12290;&#22240;&#20026;&#23427;&#35265;&#25928;&#24555;&#65292;&#25152;&#20197;&#26684;&#22806;&#37325;&#35201;&#12290;&#36890;&#24120;&#65292;&#19977;&#21040;&#22235;&#22825;&#30340;&#30005;&#30153;&#25371;&#30103;&#31243;&#23601;&#21487;&#20197;&#32531;&#35299;&#25233;&#37057;&#30151;&#29366;&#65292;&#32780;&#33647;&#29289;&#27835;&#30103;&#19968;&#33324;&#38656;&#35201;&#19968;&#21040;&#20004;&#21608;&#30340;&#26102;&#38388;&#25165;&#21487;&#20197;&#35265;&#21040;&#30103;&#25928;&#12290;&#21363;&#20351;&#26159;&#36825;&#26679;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#27835;&#30103;&#24072;&#36824;&#26159;&#25226;ECT&#20316;&#20026;&#26368;&#21518;&#30340;&#36873;&#25321;&#12290;ECT&#36890;&#24120;&#20316;&#20026;&#23545;&#33258;&#26432;&#25110;&#32773;&#20005;&#37325;&#33829;&#20859;&#19981;&#33391;&#30340;&#25233;&#37057;&#30151;&#30149;&#20154;&#37319;&#21462;&#32039;&#24613;&#27835;&#30103;&#30340;&#20445;&#30041;&#26041;&#27861;&#12290;&#24403;&#25239;&#25233;&#37057;&#33647;&#29289;&#23545;&#30149;&#20154;&#19981;&#36215;&#20316;&#29992;&#65292;&#25110;&#32773;&#20182;&#20204;&#19981;&#33021;&#24525;&#21463;&#33647;&#29289;&#24102;&#26469;&#30340;&#21103;&#20316;&#29992;&#26102;&#20063;&#20351;&#29992;ECT&#12290;</P>
<P class=content>ECT&#22914;&#27492;&#26377;&#25928;&#65292;&#20026;&#20160;&#20040;&#23427;&#24120;&#24120;&#34987;&#24418;&#23481;&#24471;&#24456;&#24656;&#24598;&#21602;&#65311;&#20030;&#20363;&#26469;&#35828;&#65292;1982&#24180;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20271;&#20811;&#21033;&#24066;&#30340;&#24066;&#27665;&#26366;&#25237;&#31080;&#35201;&#27714;&#39041;&#24067;&#19968;&#39033;&#27861;&#20196;&#65292;&#31105;&#27490;&#22312;&#20182;&#20204;&#31038;&#21306;&#30340;&#20219;&#20309;&#19968;&#25152;&#31934;&#31070;&#20581;&#24247;&#26426;&#26500;&#37324;&#20351;&#29992;&#30005;&#30153;&#25371;&#30103;&#27861;&#65288;&#36825;&#19968;&#35201;&#27714;&#26368;&#32456;&#24182;&#27809;&#26377;&#24471;&#21040;&#27861;&#24459;&#30340;&#35748;&#21487;&#65289;&#12290;ECT&#22312;&#31185;&#23398;&#39046;&#22495;&#20869;&#25152;&#36973;&#36935;&#30340;&#22256;&#38590;&#20027;&#35201;&#26159;&#20154;&#20204;&#36824;&#19981;&#28165;&#26970;&#23427;&#30340;&#20316;&#29992;&#26426;&#21046;&#12290;&#36825;&#19968;&#30103;&#27861;&#36215;&#28304;&#20110;&#20020;&#24202;&#35266;&#23519;&#12290;&#20154;&#20204;&#21457;&#29616;&#65292;&#21516;&#26102;&#24739;&#26377;&#31934;&#31070;&#20998;&#35010;&#30151;&#21644;&#30315;&#30187;&#30340;&#24739;&#32773;&#65292;&#22312;&#30315;&#30187;&#21457;&#20316;&#20043;&#21518;&#20854;&#31934;&#31070;&#20998;&#35010;&#30151;&#30340;&#30151;&#29366;&#23601;&#26377;&#25152;&#32531;&#35299;&#12290;&#20020;&#24202;&#24037;&#20316;&#32773;&#20204;&#29468;&#27979;&#65292;&#22312;&#20154;&#24037;&#35825;&#21457;&#21457;&#20316;&#30340;&#24773;&#20917;&#19979;&#20250;&#26377;&#21516;&#26679;&#30340;&#25928;&#26524;&#20135;&#29983;&#12290;&#23613;&#31649;&#36825;&#31181;&#29468;&#27979;&#24471;&#21040;&#20102;&#37096;&#20998;&#30340;&#35777;&#23454;&#8212;&#8212;ECT&#23545;&#20110;&#20943;&#36731;&#25233;&#37057;&#30151;&#29366;&#27604;&#23545;&#31934;&#31070;&#20998;&#35010;&#30151;&#26356;&#20026;&#26377;&#25928;&#65292;&#20294;&#26159;&#65292;&#30740;&#31350;&#32773;&#20173;&#28982;&#27809;&#26377;&#25214;&#21040;&#19968;&#20010;&#26126;&#30830;&#30340;&#29702;&#35770;&#26469;&#35299;&#37322;&#36825;&#19968;&#20598;&#28982;&#35266;&#23519;&#21040;&#30340;&#29616;&#35937;&#12290;</P>
<P class=content>&#24456;&#22810;&#25209;&#35780;&#26159;&#38024;&#23545;ECT&#30340;&#28508;&#22312;&#21103;&#20316;&#29992;&#30340;(Breggin,1979,1991)&#12290;ECT&#20250;&#24341;&#36215;&#20154;&#26242;&#26102;&#24615;&#30340;&#31070;&#24535;&#19981;&#28165;&#21644;&#22810;&#31181;&#35760;&#24518;&#32570;&#38519;&#12290;&#20363;&#22914;&#65292;&#22312;&#27835;&#30103;&#26399;&#38388;&#30149;&#20154;&#24120;&#24120;&#20250;&#36951;&#24536;&#26576;&#20123;&#20107;&#20214;&#65292;&#24182;&#19988;&#26080;&#27861;&#24418;&#25104;&#26032;&#35760;&#24518;(Ingram et al.,2008)&#12290;&#28982;&#32780;&#65292;&#22312;&#27835;&#30103;&#32467;&#26463;&#21518;&#30340;&#21069;&#20960;&#21608;&#65292;&#22823;&#22810;&#25968;&#30149;&#20154;&#37117;&#33021;&#20174;&#36825;&#20123;&#32570;&#38519;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#20026;&#20102;&#25226;&#26242;&#26102;&#24615;&#30340;&#32570;&#38519;&#38477;&#20302;&#21040;&#26368;&#23567;&#65292;&#29616;&#22312;&#21482;&#23545;&#19968;&#20391;&#22823;&#33041;&#23454;&#26045;ECT&#65292;&#20197;&#20943;&#23569;&#20154;&#30340;&#35328;&#35821;&#33021;&#21147;&#21463;&#25439;&#30340;&#21487;&#33021;&#24615;&#12290;&#36825;&#31867;&#21333;&#20391;ECT&#27835;&#30103;&#19981;&#20165;&#32531;&#35299;&#20102;&#27835;&#30103;&#24102;&#26469;&#30340;&#26576;&#20123;&#35748;&#30693;&#21361;&#23475;&#65292;&#21516;&#26102;&#20063;&#20445;&#30041;&#20102;&#25239;&#25233;&#37057;&#30340;&#25928;&#26524;(Fraser et al.,2008)&#12290;</P>
<P class=content>&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#32773;&#21457;&#23637;&#20986;&#20102;&#19968;&#31181;&#26032;&#30340;&#27835;&#30103;&#26041;&#27861;&#26469;&#26367;&#20195;ECT&#8212;&#8212;<SPAN class=kaiti>&#37325;&#22797;&#32463;&#39045;&#30913;&#21050;&#28608;&#25216;&#26415;</SPAN>(rTMS)&#12290;&#22312;&#31532;3&#31456;&#20013;&#25105;&#20204;&#25552;&#21040;&#65292;&#25509;&#21463;rTMS&#27835;&#30103;&#30340;&#20154;&#30340;&#33041;&#37096;&#21463;&#21040;&#20102;&#37325;&#22797;&#30340;&#30913;&#21050;&#28608;&#12290;&#30740;&#31350;&#32773;&#19981;&#28165;&#26970;&#20026;&#20160;&#20040;rTMS&#33021;&#32531;&#35299;&#37325;&#24230;&#25233;&#37057;&#30151;&#29366;&#21644;&#20854;&#20182;&#24418;&#24335;&#30340;&#31934;&#31070;&#30149;&#29702;&#30151;&#29366;&#12290;&#28982;&#32780;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;rTMS&#20855;&#26377;&#26576;&#20123;&#25239;&#25233;&#37057;&#33647;&#29289;&#30340;&#25928;&#26524;(Schutter,2008)&#12290;&#30740;&#31350;&#32773;&#27491;&#22312;&#30830;&#23450;&#35832;&#22914;&#30913;&#21050;&#28608;&#30340;&#24378;&#24230;&#31561;&#21464;&#37327;&#22914;&#20309;&#24433;&#21709;rTMS&#30340;&#27835;&#30103;&#25928;&#26524;(Daskalakis et al.,2008)&#12290;</P>
<DIV class=border>