<H2 id=isbn9787572253300_2_5_1_6 class=second_level_style>&#31361;&#35302;&#30340;&#21487;&#22609;&#24615;&#24517;&#39035;&#34987;&#25171;&#24320;&#25110;&#20851;&#38381;</H2>
<P class=h2_h3_h4_bottom_paragraph_style><FONT color=#804000>&#31361;&#35302;&#30340;&#21487;&#22609;&#24615;&#20026;&#20160;&#20040;&#20250;&#34987;&#20851;&#38381;&#65311;&#20160;&#20040;&#26679;&#30340;&#29983;&#29289;&#26426;&#21046;&#20250;&#24178;&#25200;&#23427;&#65311;</FONT>&#25935;&#24863;&#26399;&#30340;&#24320;&#25918;&#21644;&#20851;&#38381;&#26469;&#28304;&#26159;&#29616;&#20195;&#31070;&#32463;&#31185;&#23398;&#30340;&#19968;&#20010;&#37325;&#35201;&#30740;&#31350;&#35758;&#39064;&#12290;<A id=wzyy_1_137 href="part0021.xhtml#wz_1_137"><SUP>45</SUP></A>&#25935;&#24863;&#26399;&#30340;&#20851;&#38381;&#20284;&#20046;&#19982;&#31070;&#32463;&#20803;&#30340;&#20852;&#22859;&#21644;&#25233;&#21046;&#20043;&#38388;&#30340;&#24179;&#34913;&#30456;&#20851;&#12290;&#22312;&#20799;&#31461;&#26399;&#65292;&#20027;&#20852;&#22859;&#30340;&#31070;&#32463;&#20803;&#20250;&#24456;&#24555;&#24320;&#22987;&#20316;&#29992;&#65292;&#32780;&#20027;&#25233;&#21046;&#30340;&#31070;&#32463;&#20803;&#30340;&#21457;&#23637;&#26159;&#24490;&#24207;&#28176;&#36827;&#30340;&#12290;&#19968;&#20123;&#20027;&#21547;&#23567;&#28165;&#34507;&#30333;&#30340;&#31070;&#32463;&#20803;&#36880;&#28176;&#32473;&#33258;&#24049;&#21253;&#35065;&#19978;&#19968;&#23618;&#22260;&#31070;&#32463;&#20803;&#32593;&#12290;&#23427;&#26085;&#28176;&#25910;&#32039;&#24182;&#26368;&#32456;&#38459;&#26029;&#31361;&#35302;&#30340;&#29983;&#38271;&#25110;&#31227;&#21160;&#12290;&#34987;&#36825;&#20010;&#32593;&#26684;&#32544;&#20303;&#21518;&#65292;&#31070;&#32463;&#22238;&#36335;&#20415;&#26080;&#27861;&#25913;&#21464;&#65292;&#31361;&#35302;&#30340;&#21487;&#22609;&#24615;&#23601;&#20877;&#20063;&#22238;&#19981;&#26469;&#20102;&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#23558;&#31070;&#32463;&#20803;&#20174;&#36825;&#20010;&#26702;&#26767;&#20013;&#35299;&#25937;&#20986;&#26469;&#65292;&#27604;&#22914;&#20351;&#29992;&#27679;&#35199;&#27712;&#65288;&#21363;&#24120;&#35828;&#30340;&#8220;&#30334;&#24551;&#35299;&#8221;&#65289;&#31561;&#33647;&#29289;&#65292;&#20063;&#35768;&#33021;&#24674;&#22797;&#31361;&#35302;&#30340;&#21487;&#22609;&#24615;&#12290;&#30001;&#20110;&#20013;&#39118;&#24739;&#32773;&#21482;&#33021;&#36890;&#36807;&#33041;&#20013;&#21463;&#25439;&#37096;&#20998;&#21608;&#36793;&#21306;&#22495;&#20013;&#30340;&#31070;&#32463;&#20803;&#26469;&#37325;&#26032;&#23398;&#20064;&#24050;&#32463;&#22833;&#21435;&#30340;&#25216;&#33021;&#65292;&#22240;&#27492;&#65292;&#33647;&#29702;&#24674;&#22797;&#33041;&#30340;&#21487;&#22609;&#24615;&#23545;&#20013;&#39118;&#27835;&#30103;&#26159;&#19968;&#20010;&#31119;&#38899;&#12290;</P>
<P class=paragraph_style>&#25935;&#24863;&#26399;&#30340;&#20851;&#38381;&#36824;&#28041;&#21450;&#20854;&#20182;&#22240;&#32032;&#65292;&#27604;&#22914;&#26377;&#19968;&#31181;&#21483;Lynx1&#30340;&#34507;&#30333;&#36136;&#65292;&#24403;&#23427;&#20986;&#29616;&#22312;&#31070;&#32463;&#20803;&#20013;&#26102;&#20250;&#25233;&#21046;&#20057;&#37232;&#32966;&#30897;&#23545;&#21487;&#22609;&#24615;&#30340;&#20316;&#29992;&#12290;&#20057;&#37232;&#32966;&#30897;&#30340;&#20998;&#27852;&#20250;&#24110;&#25105;&#20204;&#26631;&#35760;&#26377;&#36259;&#30340;&#20107;&#20214;&#65292;&#23427;&#21487;&#20197;&#21152;&#24378;&#31361;&#35302;&#30340;&#21487;&#22609;&#24615;&#65292;&#32780;&#34987;Lynx1&#20405;&#20837;&#30340;&#25104;&#20154;&#30340;&#33041;&#22238;&#36335;&#21017;&#20250;&#22833;&#21435;&#36825;&#20123;&#21151;&#33021;&#12290;&#19968;&#20123;&#30740;&#31350;&#32773;&#26366;&#23581;&#35797;&#36890;&#36807;&#22522;&#22240;&#24178;&#39044;Lynx1&#25110;&#32773;&#33647;&#29702;&#24178;&#39044;&#20057;&#37232;&#32966;&#30897;&#26426;&#21046;&#26469;&#24674;&#22797;&#21487;&#22609;&#24615;&#65292;&#24182;&#22312;&#21160;&#29289;&#23454;&#39564;&#20013;&#33719;&#24471;&#20102;&#19968;&#20123;&#25104;&#21151;&#65292;&#36825;&#32473;&#26410;&#26469;&#30340;&#30740;&#31350;&#24102;&#26469;&#20102;&#24076;&#26395;&#12290;</P>
<P class=paragraph_style>&#21478;&#19968;&#20010;&#20196;&#20154;&#25391;&#22859;&#30340;&#21487;&#33021;&#24615;&#20063;&#35768;&#26356;&#23481;&#26131;&#24212;&#29992;&#20110;&#20154;&#36523;&#19978;&#65292;&#21363;&#36890;&#36807;&#20351;&#29992;&#30005;&#27969;&#23558;&#31070;&#32463;&#20803;&#21435;&#20004;&#26497;&#21270;&#65292;&#20174;&#32780;&#20351;&#23427;&#20204;&#26356;&#25509;&#36817;&#25918;&#30005;&#26631;&#20934;&#65292;<A id=wzyy_1_138 href="part0021.xhtml#wz_1_138"><SUP>46</SUP></A>&#22914;&#27492;&#21487;&#20197;&#20351;&#26131;&#20852;&#22859;&#30340;&#33041;&#22238;&#36335;&#21464;&#24471;&#26356;&#23481;&#26131;&#34987;&#28608;&#27963;&#65292;&#32487;&#32780;&#21457;&#29983;&#25913;&#21464;&#12290;&#36825;&#20010;&#26032;&#20852;&#30340;&#27835;&#30103;&#26041;&#27861;&#20063;&#32473;&#19968;&#20123;&#24739;&#32773;&#24102;&#26469;&#20102;&#24076;&#26395;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#28145;&#38519;&#25233;&#37057;&#30151;&#30340;&#24739;&#32773;&#65292;&#36890;&#36807;&#22836;&#30382;&#30340;&#19968;&#20010;&#24494;&#23567;&#30340;&#30005;&#27969;&#23601;&#36275;&#20197;&#24110;&#21161;&#24739;&#32773;&#37325;&#26032;&#22238;&#24402;&#29983;&#27963;&#27491;&#36712;&#12290;</P>
<P class=paragraph_style>&#20320;&#21487;&#33021;&#20250;&#29468;&#24819;&#65292;<FONT color=#800000>&#20026;&#20160;&#20040;&#31070;&#32463;&#20803;&#31995;&#32479;&#20250;&#22914;&#27492;&#22362;&#25345;&#25511;&#21046;&#33258;&#24049;&#30340;&#21487;&#22609;&#24615;&#12290;&#22312;&#26368;&#21021;&#24378;&#28872;&#30340;&#21487;&#22609;&#24615;&#20043;&#21518;&#65292;&#20851;&#38381;&#25935;&#24863;&#26399;&#20197;&#21450;&#36991;&#20813;&#32487;&#32493;&#25913;&#21464;&#33041;&#22238;&#36335;&#19968;&#23450;&#26377;&#20160;&#20040;&#36827;&#21270;&#19978;&#30340;&#20248;&#21183;</FONT>&#12290;&#23545;&#31070;&#32463;&#32593;&#32476;&#30340;&#27169;&#25311;&#26174;&#31034;&#65292;&#23384;&#22312;&#20110;&#26089;&#26399;&#35270;&#30382;&#23618;&#20013;&#30340;&#20302;&#32423;&#21035;&#31070;&#32463;&#20803;&#20250;&#24456;&#24555;&#33719;&#24471;&#31616;&#21333;&#19988;&#21487;&#22797;&#21046;&#30340;&#25509;&#25910;&#21306;&#22495;&#65292;&#27604;&#22914;&#36718;&#24275;&#25506;&#27979;&#20307;&#12290;&#20986;&#29983;&#20960;&#20010;&#26376;&#21518;&#65292;&#30001;&#20110;&#36825;&#20123;&#25506;&#27979;&#20307;&#24050;&#32463;&#25509;&#36817;&#26368;&#20248;&#29366;&#24577;&#65292;&#27809;&#26377;&#26032;&#20449;&#24687;&#21050;&#28608;&#23601;&#19981;&#20250;&#20877;&#32487;&#32493;&#21319;&#32423;&#65292;<FONT color=#804000>&#33041;&#20250;&#22240;&#27492;&#30465;&#19979;&#29992;&#20110;&#31361;&#35302;&#21644;&#36724;&#31361;&#33804;&#33469;&#29983;&#38271;&#28040;&#32791;&#30340;&#33021;&#37327;</FONT>&#12290;&#32780;&#19988;&#65292;<FONT color=#804000>&#25913;&#21464;&#26089;&#26399;&#24863;&#35273;&#21306;&#22495;&#30340;&#32467;&#26500;&#65292;&#21363;&#25913;&#21464;&#25509;&#25910;&#25152;&#26377;&#24863;&#35273;&#30340;&#22522;&#30784;&#65292;&#20250;&#24102;&#26469;&#30772;&#22351;&#39640;&#32423;&#21035;&#21306;&#22495;&#30340;&#39118;&#38505;</FONT>&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#22312;&#19968;&#27573;&#26102;&#38388;&#20197;&#21518;&#32500;&#25345;&#36825;&#20123;&#24863;&#35273;&#31070;&#32463;&#20803;&#30340;&#21407;&#26679;&#20063;&#35768;&#26159;&#26377;&#20215;&#20540;&#30340;&#12290;&#36825;&#21487;&#33021;&#26159;&#20026;&#20160;&#20040;&#36827;&#21270;&#20135;&#29983;&#20986;&#22312;&#21457;&#23637;&#26089;&#26399;&#20851;&#38381;&#24863;&#35273;&#21306;&#22495;&#30340;&#25935;&#24863;&#26399;&#65292;&#32780;&#19981;&#20851;&#38381;&#39640;&#32423;&#21035;&#30456;&#20851;&#21306;&#22495;&#30340;&#26426;&#21046;&#30340;&#21407;&#22240;&#12290;</P>
<P class=paragraph_style>&#31215;&#26497;&#30340;&#19968;&#26041;&#38754;&#22312;&#20110;&#65292;&#30001;&#20110;&#25105;&#20204;&#30340;&#22238;&#36335;&#20250;&#34987;&#20923;&#32467;&#65292;&#25105;&#20204;&#24471;&#20197;&#32456;&#36523;&#20445;&#23384;&#31461;&#24180;&#26102;&#26399;&#23398;&#21040;&#30340;&#31283;&#23450;&#12289;&#26080;&#24847;&#35782;&#30340;&#31361;&#35302;&#32447;&#32034;&#12290;&#21363;&#20415;&#36825;&#20123;&#26089;&#26399;&#20869;&#23481;&#21518;&#26469;&#21464;&#24471;&#36807;&#26102;&#65292;&#34987;&#21518;&#26399;&#23398;&#21040;&#30340;&#30693;&#35782;&#35206;&#30422;&#65292;&#25105;&#20204;&#30340;&#33041;&#22238;&#36335;&#20173;&#20250;&#20445;&#30041;&#20851;&#20110;&#29983;&#21629;&#24320;&#31471;&#30340;&#32447;&#32034;&#65292;&#21482;&#26159;&#23427;&#20204;&#20250;&#22788;&#20110;&#20241;&#30496;&#29366;&#24577;&#12290;&#19968;&#20010;&#26174;&#33879;&#30340;&#20363;&#23376;&#23601;&#26159;&#37027;&#20123;&#22312;&#23156;&#20799;&#26399;&#21518;&#26399;&#34987;&#39046;&#20859;&#24182;&#38656;&#35201;&#23398;&#20064;&#31532;&#20108;&#27597;&#35821;&#30340;&#23401;&#23376;&#12290;&#33258;1958&#24180;&#20197;&#26469;&#30340;&#22823;&#32422;40&#24180;&#38388;&#65292;&#32422;&#26377;180 000&#21517;&#38889;&#22269;&#20799;&#31461;&#34987;&#22806;&#22269;&#23478;&#24237;&#39046;&#20859;&#12290;&#20854;&#20013;&#32422;130 000&#21517;&#21435;&#20102;&#36965;&#36828;&#30340;&#22269;&#24230;&#65292;&#36229;&#36807;10 000&#21517;&#26469;&#21040;&#20102;&#27861;&#22269;&#12290;&#22312;&#24052;&#40654;&#30340;&#20799;&#31461;&#30740;&#31350;&#20013;&#24515;&#65292;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#24085;&#21033;&#32822;&#65288;Christophe Pallier&#65289;&#21644;&#25105;&#23601;&#20182;&#20204;&#20013;&#30340;20&#20301;&#25104;&#20154;&#36827;&#34892;&#20102;&#25195;&#25551;&#12290;&#36825;&#20123;&#24180;&#36731;&#30007;&#24615;&#21644;&#22899;&#24615;&#22312;5&#65374;9&#23681;&#21040;&#36798;&#27861;&#22269;&#65292;&#20960;&#20046;&#27809;&#26377;&#20986;&#29983;&#22320;&#30340;&#20219;&#20309;&#30456;&#20851;&#35760;&#24518;&#65288;&#38500;&#20102;&#20123;&#35768;&#30340;&#21957;&#35273;&#35760;&#24518;&#65292;&#29305;&#21035;&#26159;&#23545;&#39135;&#29289;&#30340;&#27668;&#21619;&#65289;&#12290;&#25195;&#25551;&#26174;&#31034;&#65292;&#20182;&#20204;&#30340;&#33041;&#36816;&#20316;&#27169;&#24335;&#19982;&#27861;&#22269;&#26412;&#22303;&#20986;&#29983;&#30340;&#23401;&#23376;&#20960;&#20046;&#19968;&#33268;&#12290;<A id=wzyy_1_139 href="part0021.xhtml#wz_1_139"><SUP>47</SUP></A>&#20182;&#20204;&#24038;&#33041;&#30340;&#35821;&#35328;&#21306;&#22495;&#23545;&#27861;&#35821;&#21477;&#23376;&#21453;&#24212;&#24378;&#28872;&#65292;&#20294;&#23545;&#38889;&#35821;&#21477;&#23376;&#27809;&#26377;&#20219;&#20309;&#21453;&#24212;&#65288;&#21453;&#24212;&#19981;&#36229;&#36807;&#23545;&#20219;&#20309;&#20854;&#20182;&#26410;&#30693;&#35821;&#35328;&#65292;&#27604;&#22914;&#26085;&#35821;&#30340;&#21453;&#24212;&#65289;&#12290;&#22240;&#27492;&#65292;&#22312;&#35789;&#27719;&#21644;&#21477;&#27861;&#19978;&#65292;&#26032;&#35821;&#35328;&#20284;&#20046;&#26367;&#20195;&#20102;&#26087;&#35821;&#35328;&#12290;</P>
<P class=paragraph_style>&#28982;&#32780;&#65292;&#21478;&#19968;&#32452;&#30740;&#31350;&#32773;&#29992;&#26356;&#31934;&#32454;&#30340;&#26041;&#27861;&#21457;&#29616;&#65292;&#22312;&#34987;&#39046;&#20859;&#20799;&#31461;&#30340;&#30382;&#23618;&#28145;&#22788;&#36824;&#20445;&#30041;&#30528;&#20182;&#20204;&#21021;&#22987;&#35821;&#35328;&#30340;&#38544;&#21311;&#32447;&#32034;&#12290;<A id=wzyy_1_140 href="part0021.xhtml#wz_1_140"><SUP>48</SUP></A>&#30740;&#31350;&#32773;&#25195;&#25551;&#20102;&#22312;&#34987;&#39046;&#20859;&#21040;&#21152;&#25343;&#22823;&#21069;&#21482;&#22312;&#20013;&#22269;&#24453;&#20102;&#19968;&#24180;&#30340;9&#65374;17&#23681;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#12290;&#26377;&#21035;&#20110;&#20043;&#21069;&#23454;&#39564;&#20013;&#35753;&#20799;&#31461;&#31616;&#21333;&#22320;&#21548;&#21477;&#23376;&#65292;&#30740;&#31350;&#32773;&#35774;&#35745;&#20102;&#19968;&#20010;&#26377;&#38590;&#24230;&#30340;&#27979;&#35797;&#65292;&#35753;&#20182;&#20204;&#21306;&#20998;&#20013;&#25991;&#30340;&#22768;&#35843;&#35268;&#24459;&#12290;&#33041;&#25104;&#20687;&#26174;&#31034;&#65292;&#27809;&#26377;&#25509;&#35302;&#20219;&#20309;&#20013;&#25991;&#30340;&#21152;&#25343;&#22823;&#25104;&#20154;&#26080;&#27861;&#23558;&#36825;&#20123;&#38899;&#35843;&#20934;&#30830;&#22320;&#20998;&#36776;&#20986;&#26469;&#65292;&#21482;&#22312;&#21491;&#33041;&#20013;&#23558;&#23427;&#20204;&#22788;&#29702;&#25104;&#20102;&#26576;&#31181;&#29289;&#29702;&#38899;&#12290;&#32780;&#34987;&#39046;&#20859;&#30340;&#21152;&#25343;&#22823;&#21326;&#20154;&#22312;&#20854;&#24038;&#33041;&#25484;&#31649;&#38899;&#38901;&#30340;&#39070;&#24179;&#38754;&#20013;&#23558;&#23427;&#20204;&#22788;&#29702;&#25104;&#20102;&#35821;&#35328;&#30340;&#22768;&#35843;&#12290;&#26174;&#28982;&#65292;&#36825;&#20010;&#22238;&#36335;&#20284;&#20046;&#22312;&#20799;&#31461;&#29983;&#21629;&#31532;&#19968;&#24180;&#23601;&#34987;&#27597;&#35821;&#21051;&#30011;&#20102;&#65292;&#19988;&#26085;&#21518;&#27809;&#26377;&#34987;&#23436;&#20840;&#39072;&#35206;&#12290;</P>
<P class=paragraph_style>&#36825;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#20363;&#23376;&#12290;&#25105;&#20204;&#22312;&#21069;&#38754;&#25552;&#21040;&#65292;&#19968;&#20010;&#24369;&#35270;&#30340;&#23401;&#23376;&#22914;&#26524;&#19981;&#21450;&#26102;&#25509;&#21463;&#27835;&#30103;&#65292;&#23601;&#20250;&#27704;&#20037;&#24615;&#22320;&#24433;&#21709;&#20854;&#33041;&#20013;&#30340;&#35270;&#35273;&#22238;&#36335;&#65292;&#36896;&#25104;&#32456;&#29983;&#24369;&#35270;&#12290;&#21160;&#29289;&#34892;&#20026;&#23398;&#23478;&#19982;&#31070;&#32463;&#29983;&#29702;&#23398;&#23478;&#22467;&#37324;&#20811;&#183;&#20811;&#21162;&#26862;&#65288;Eric Knudsen&#65289;&#19987;&#38376;&#30740;&#31350;&#20102;&#25935;&#24863;&#26399;&#24433;&#21709;&#26426;&#21046;&#30340;&#21160;&#29289;&#27169;&#22411;&#12290;&#20182;&#22312;&#23454;&#39564;&#20013;&#32473;&#33258;&#24049;&#21890;&#20859;&#30340;&#24188;&#40836;&#29483;&#22836;&#40560;&#25140;&#19978;&#26865;&#38236;&#30524;&#38236;&#65292;&#23558;&#20854;&#35270;&#35273;&#21306;&#22495;&#21521;&#21491;&#31227;&#21160;20&#176;&#65288;&#35265;&#22270;5-4&#65289;&#65292;&#28982;&#21518;&#23545;&#23427;&#20204;&#36827;&#34892;&#20102;&#25935;&#24863;&#26399;&#31070;&#32463;&#26426;&#21046;&#30340;&#31934;&#32454;&#30740;&#31350;<A id=wzyy_1_141 href="part0021.xhtml#wz_1_141"><SUP>49</SUP></A>&#65292;&#21457;&#29616;&#21482;&#26377;&#24188;&#40836;&#29483;&#22836;&#40560;&#25165;&#33021;&#35843;&#25972;&#38750;&#27491;&#24120;&#24863;&#35273;&#36755;&#20837;&#12290;&#23427;&#20204;&#30340;&#21548;&#35273;&#22238;&#24212;&#20250;&#31227;&#21160;&#20197;&#23545;&#24212;&#35270;&#32593;&#33180;&#65292;&#20174;&#32780;&#22522;&#20110;&#21516;&#27493;&#30340;&#21548;&#35273;&#21644;&#22812;&#35270;&#20449;&#21495;&#26469;&#29454;&#39135;&#12290;&#24180;&#38271;&#30340;&#29483;&#22836;&#40560;&#21363;&#20415;&#22312;&#25140;&#20102;&#26865;&#38236;&#20960;&#21608;&#21518;&#20063;&#26080;&#27861;&#29454;&#39135;&#12290;&#26368;&#26377;&#36259;&#30340;&#26159;&#65292;&#22312;&#24188;&#24180;&#26102;&#21463;&#35757;&#30340;&#29483;&#22836;&#40560;&#32456;&#36523;&#37117;&#20250;&#20445;&#30041;&#26089;&#26399;&#32463;&#39564;&#30340;&#31070;&#32463;&#22238;&#36335;&#65292;&#21363;&#23427;&#20204;&#25317;&#26377;&#20004;&#26465;&#22238;&#36335;&#12290;&#20301;&#20110;&#19992;&#33041;&#20302;&#22788;&#30340;&#21548;&#35273;&#31070;&#32463;&#20803;&#30340;&#37096;&#20998;&#36724;&#31361;&#32500;&#25345;&#20102;&#33258;&#24049;&#30340;&#27491;&#24120;&#20301;&#32622;&#65292;&#32780;&#20854;&#20182;&#36724;&#31361;&#21017;&#34987;&#37325;&#26032;&#23548;&#21521;&#20197;&#19982;&#35270;&#35273;&#36335;&#24452;&#30456;&#23545;&#24212;&#12290;&#24403;&#26865;&#38236;&#34987;&#21435;&#38500;&#26102;&#65292;&#36825;&#20123;&#29483;&#22836;&#40560;&#24456;&#24555;&#23601;&#23398;&#20250;&#20102;&#27491;&#30830;&#23548;&#21521;&#65292;&#19968;&#26086;&#25226;&#26865;&#38236;&#25140;&#22238;&#21435;&#65292;&#23427;&#20204;&#20415;&#33021;&#31435;&#21363;&#36890;&#36807;&#23558;&#21548;&#35273;&#26223;&#35937;&#31227;&#21160;20&#176;&#26469;&#37325;&#26032;&#35843;&#25972;&#12290;&#23601;&#20687;&#19968;&#20010;parfait <A id=jzyy_1_17 href="part0023.xhtml#jz_1_17"><SUP>(17)</SUP></A>&#21452;&#35821;&#32773;&#65292;&#20182;&#20204;&#33021;&#20174;&#19968;&#31181;&#35821;&#35328;&#27969;&#30021;&#22320;&#36716;&#25442;&#21040;&#21478;&#19968;&#31181;&#35821;&#35328;&#12290;&#20182;&#20204;&#30340;&#33041;&#20013;&#32500;&#31995;&#20102;&#20004;&#32452;&#21442;&#25968;&#30340;&#27704;&#20037;&#35760;&#24405;&#65292;&#20351;&#33258;&#24049;&#33021;&#22312;&#30636;&#38388;&#36716;&#25442;&#37197;&#32622;&#12290;&#23601;&#20687;&#34987;&#39046;&#20859;&#30340;&#21152;&#25343;&#22823;&#21326;&#20154;&#20445;&#30041;&#20102;&#23545;&#27597;&#35821;&#22768;&#35843;&#30340;&#33041;&#32447;&#32034;&#19968;&#26679;&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_95 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00248.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;5-4&#12288;&#29483;&#22836;&#40560;&#30340;&#35270;&#35273;&#26865;&#38236;</P>
<P class=img_desc_style>&#26089;&#26399;&#32463;&#39564;&#20250;&#23545;&#33041;&#22238;&#36335;&#24102;&#26469;&#28145;&#21051;&#24433;&#21709;&#12290;&#19968;&#21482;&#29483;&#22836;&#40560;&#20250;&#21435;&#36866;&#24212;&#25913;&#21464;&#23427;&#35270;&#35273;&#30340;&#26865;&#38236;&#65292;&#20294;&#21069;&#25552;&#26159;&#36825;&#20010;&#24322;&#24120;&#32463;&#39564;&#24471;&#21457;&#29983;&#22312;&#23427;&#30340;&#24188;&#24180;&#26102;&#26399;&#12290;&#36825;&#21482;&#29483;&#22836;&#40560;&#30340;&#21548;&#35273;&#31070;&#32463;&#20803;&#26159;&#22522;&#20110;&#22768;&#38899;&#21040;&#36798;&#24038;&#21491;&#20004;&#32819;&#30340;&#36731;&#24494;&#26102;&#38388;&#24310;&#36831;&#26469;&#23450;&#20301;&#29289;&#20307;&#30340;&#65292;&#23427;&#20204;&#20250;&#35843;&#33410;&#36724;&#31361;&#20197;&#23454;&#29616;&#19982;&#35270;&#35273;&#20449;&#21495;&#30340;&#23545;&#24212;&#65292;&#36724;&#31361;&#19968;&#33324;&#21487;&#20197;&#34987;&#20301;&#31227;&#22823;&#32422;&#21322;&#27627;&#31859;&#12290;&#26681;&#25454;&#26089;&#26399;&#32463;&#39564;&#65292;&#34987;&#20301;&#31227;&#30340;&#21644;&#27491;&#24120;&#30340;&#36825;&#20004;&#20010;&#22238;&#36335;&#20250;&#32456;&#29983;&#23384;&#22312;&#20110;&#36825;&#21482;&#29483;&#22836;&#40560;&#30340;&#33041;&#20869;&#12290;</P></DIV>
<P class=paragraph_style><FONT color=#804000>&#20154;&#31867;&#20063;&#26159;&#19968;&#26679;&#65292;&#26080;&#35770;&#26159;&#38050;&#29748;&#32451;&#20064;&#12289;&#21452;&#30446;&#35270;&#35273;&#21457;&#23637;&#25110;&#26159;&#23398;&#20250;&#30340;&#31532;&#19968;&#20010;&#21333;&#35789;&#65292;&#26089;&#26399;&#30340;&#23398;&#20064;&#37117;&#32473;&#25105;&#20204;&#30041;&#19979;&#20102;&#27704;&#20037;&#30340;&#28889;&#21360;&#12290;</FONT>&#25104;&#24180;&#21518;&#65292;&#25105;&#20204;&#33021;&#26356;&#24555;&#35782;&#21035;&#31461;&#24180;&#26102;&#31532;&#19968;&#27425;&#21548;&#21040;&#30340;&#35789;&#65292;&#27604;&#22914;&#22902;&#29942;&#12289;&#29240;&#29240;&#25110;&#23615;&#24067;&#65292;<FONT color=#804000>&#26089;&#26399;&#31361;&#35302;&#21487;&#22609;&#24615;&#24050;&#32463;&#27704;&#36828;&#23558;&#23427;&#20204;&#21051;&#30011;&#22312;&#20102;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#12290;</FONT><A id=wzyy_1_142 href="part0021.xhtml#wz_1_142"><SUP><FONT color=#804000>50</FONT></SUP></A><FONT color=#804000>&#20799;&#31461;&#30340;&#30382;&#23618;&#20960;&#20046;&#19981;&#29992;&#36153;&#21147;&#23601;&#33021;&#23398;&#20250;&#35821;&#35328;&#65292;&#24182;&#23558;&#36825;&#20123;&#30693;&#35782;&#27704;&#20037;&#22320;&#20648;&#23384;&#21040;&#36724;&#31361;&#21644;&#26641;&#31361;&#30340;&#20960;&#20309;&#32467;&#26500;&#20013;&#12290;</FONT>