<H2 id=isbn9787572253300_2_6_1_1 class=second_level_style>&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#20551;&#35828;</H2>
<P class=h2_h3_h4_bottom_paragraph_style><FONT color=#ff0000>&#25945;&#32946;&#26159;&#22914;&#20309;&#24443;&#24213;&#38761;&#26032;&#25105;&#20204;&#30340;&#24515;&#26234;&#25216;&#33021;&#65292;&#25226;&#25105;&#20204;&#21464;&#25104;&#32435;&#21338;&#31185;&#22827;&#12289;&#26031;&#22374;&#36125;&#20811;&#65288;Steinbeck&#65289;&#12289;&#29233;&#22240;&#26031;&#22374;&#25110;&#26684;&#32599;&#33150;&#36842;&#20811;&#65288;Grothendick&#65289;&#30340;&#20027;&#35201;&#35835;&#32773;&#30340;&#65311;</FONT>&#27491;&#22914;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#65292;<FONT color=#804000>&#25105;&#20204;&#25152;&#23398;&#21040;&#30340;&#19968;&#20999;&#37117;&#26159;&#36890;&#36807;&#23545;&#39044;&#20808;&#24314;&#31435;&#30340;&#33041;&#22238;&#36335;&#30340;&#20462;&#25913;&#32780;&#23454;&#29616;&#30340;&#12290;&#36825;&#20123;&#22238;&#36335;&#22312;&#20986;&#29983;&#26102;&#23601;&#22522;&#26412;&#24418;&#25104;&#20102;&#65292;&#20294;&#20173;&#28982;&#33021;&#22815;&#22312;&#20960;&#27627;&#31859;&#30340;&#33539;&#22260;&#20869;&#21457;&#29983;&#21464;&#21270;&#12290;&#22240;&#27492;&#65292;&#20154;&#31867;&#25991;&#21270;&#30340;&#25152;&#26377;&#22810;&#26679;&#24615;&#37117;&#24517;&#39035;&#36866;&#24212;&#25105;&#20204;&#30340;&#31070;&#32463;&#20803;&#24102;&#26469;&#30340;&#22825;&#29983;&#30340;&#23616;&#38480;&#24615;&#12290;</FONT></P>
<P class=paragraph_style>&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#24726;&#35770;&#65292;&#25105;&#25552;&#20986;&#20102;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#20551;&#35828;&#12290;<A id=wzyy_1_153 href="part0021.xhtml#wz_1_153"><SUP>9</SUP></A>&#36825;&#20010;&#24819;&#27861;&#24456;&#31616;&#21333;&#65306;&#34429;&#28982;&#31361;&#35302;&#21487;&#22609;&#24615;&#20351;&#24471;&#33041;&#21487;&#20197;&#28789;&#27963;&#21464;&#21270;&#65292;&#23588;&#20854;&#26159;&#23545;&#25104;&#38271;&#21457;&#32946;&#26399;&#38271;&#36798;15&#65374;20&#24180;&#30340;&#20154;&#31867;&#32780;&#35328;&#26356;&#26159;&#22914;&#27492;&#65292;&#20294;&#25105;&#20204;&#30340;&#33041;&#22238;&#36335;&#20173;&#28982;&#20250;&#21463;&#21040;&#20174;&#36827;&#21270;&#20013;&#32487;&#25215;&#19979;&#26469;&#30340;&#12289;&#24378;&#22823;&#30340;&#29983;&#29702;&#32467;&#26500;&#30340;&#32422;&#26463;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21457;&#26126;&#30340;&#27599;&#19968;&#20010;&#26032;&#30340;&#25991;&#21270;&#23458;&#20307;&#65292;&#27604;&#22914;&#23383;&#27597;&#34920;&#25110;&#38463;&#25289;&#20271;&#25968;&#23383;&#65292;&#37117;&#24517;&#39035;&#22312;&#33041;&#20013;&#25214;&#21040;&#23646;&#20110;&#23427;&#30340;&#8220;&#31070;&#32463;&#20803;&#29983;&#24577;&#20301;&#8221;&#8212;&#8212;&#19968;&#32452;&#31070;&#32463;&#22238;&#36335;&#65292;&#20854;&#21021;&#22987;&#21151;&#33021;&#19982;&#26032;&#30340;&#25991;&#21270;&#23458;&#20307;&#36275;&#22815;&#30456;&#20284;&#65292;&#20294;&#21448;&#36275;&#22815;&#28789;&#27963;&#65292;&#21487;&#20197;&#36716;&#21464;&#20026;&#19968;&#31181;&#26032;&#30340;&#29992;&#36884;&#12290;<FONT color=#ff0000>&#20219;&#20309;&#25991;&#21270;&#23398;&#20064;&#37117;&#24517;&#39035;&#26377;&#36182;&#20110;&#25913;&#21464;&#24050;&#26377;&#31070;&#32463;&#32467;&#26500;&#30340;&#21151;&#33021;&#65292;&#20197;&#21450;&#23545;&#20854;&#29305;&#24615;&#30340;&#20877;&#21033;&#29992;&#12290;&#22240;&#27492;&#65292;&#25945;&#32946;&#24517;&#39035;&#36890;&#36807;&#21033;&#29992;&#25105;&#20204;&#31070;&#32463;&#22238;&#36335;&#30340;&#22810;&#26679;&#24615;&#20197;&#21450;&#20154;&#31867;&#29305;&#26377;&#30340;&#38271;&#26102;&#38388;&#30340;&#31070;&#32463;&#21487;&#22609;&#24615;&#65292;&#26469;&#36866;&#24212;&#25105;&#20204;&#31070;&#32463;&#22238;&#36335;&#19982;&#29983;&#20465;&#26469;&#30340;&#23616;&#38480;&#24615;&#12290;</FONT></P>
<P class=paragraph_style><U>&#26681;&#25454;&#36825;&#20010;&#20551;&#35774;&#65292;&#25945;&#32946;&#23601;&#26159;&#23545;&#19968;&#20010;&#20154;&#29616;&#26377;&#31070;&#32463;&#22238;&#36335;&#30340;&#20877;&#21033;&#29992;&#12290;</U>&#20960;&#21315;&#24180;&#26469;&#65292;&#25105;&#20204;&#24050;&#32463;&#23398;&#20250;&#20102;&#29992;&#26087;&#20107;&#29289;&#21019;&#36896;&#26032;&#20107;&#29289;&#12290;&#25105;&#20204;&#22312;&#23398;&#26657;&#37324;&#25152;&#23398;&#30340;&#19968;&#20999;&#37117;&#23558;&#21407;&#26377;&#30340;&#31070;&#32463;&#22238;&#36335;&#37325;&#26032;&#23450;&#20301;&#21040;&#19968;&#20010;&#26032;&#30340;&#26041;&#21521;&#12290;&#20026;&#20102;&#38405;&#35835;&#25110;&#35745;&#31639;&#65292;&#23401;&#23376;&#37325;&#26032;&#21033;&#29992;&#20102;&#21407;&#26377;&#30340;&#22238;&#36335;&#65292;&#36825;&#20123;&#22238;&#36335;&#21407;&#26412;&#26159;&#20026;&#20102;&#20854;&#20182;&#29992;&#36884;&#32780;&#36827;&#21270;&#20986;&#26469;&#30340;&#65292;&#20294;&#30001;&#20110;&#23427;&#20204;&#20855;&#26377;&#21487;&#22609;&#24615;&#65292;&#23427;&#20204;&#35774;&#27861;&#36866;&#24212;&#20102;&#19968;&#31181;&#26032;&#30340;&#25991;&#21270;&#21151;&#33021;&#12290;</P>
<P class=paragraph_style>&#20026;&#20160;&#20040;&#25105;&#35201;&#21019;&#36896;&#20986;&#8220;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#8221;&#36825;&#20010;&#22855;&#24618;&#30340;&#26415;&#35821;&#65311;&#22240;&#20026;&#19982;&#20043;&#23545;&#24212;&#30340;&#27861;&#35821;&#21333;&#35789;recyclage&#23436;&#32654;&#22320;&#32467;&#21512;&#20102;&#20004;&#20010;&#33021;&#27010;&#25324;&#25105;&#20204;&#33041;&#27963;&#21160;&#30340;&#27010;&#24565;&#8212;&#8212;&#23545;&#26576;&#20123;&#20855;&#26377;&#29420;&#29305;&#23646;&#24615;&#26448;&#26009;&#30340;&#20877;&#21033;&#29992;&#65292;&#20197;&#21450;&#23545;&#26032;&#30340;&#32844;&#19994;&#29983;&#28079;&#30340;&#37325;&#26032;&#23450;&#21521;&#65306;</P>
<P class=subentry_style>&#183;&#12288;&#23545;&#19968;&#31181;&#26448;&#26009;&#30340;&#20877;&#21033;&#29992;&#25351;&#30340;&#26159;&#36890;&#36807;&#23558;&#20854;&#37325;&#26032;&#24341;&#20837;&#26032;&#30340;&#29983;&#20135;&#21608;&#26399;&#20174;&#32780;&#36171;&#20104;&#23427;&#31532;&#20108;&#27425;&#29983;&#21629;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#23545;&#26448;&#26009;&#30340;&#20877;&#21033;&#29992;&#20063;&#26159;&#26377;&#38480;&#21046;&#30340;&#65306;&#25105;&#20204;&#19981;&#33021;&#29992;&#20877;&#29983;&#32440;&#26469;&#36896;&#27773;&#36710;&#12290;&#27599;&#31181;&#26448;&#26009;&#37117;&#20855;&#26377;&#20351;&#20854;&#25110;&#22810;&#25110;&#23569;&#36866;&#21512;&#20110;&#20854;&#20182;&#29992;&#36884;&#30340;&#22266;&#26377;&#29305;&#24615;&#12290;&#21516;&#26679;&#65292;&#30001;&#20110;&#20998;&#23376;&#29305;&#24615;&#12289;&#23616;&#37096;&#22238;&#36335;&#21644;&#36828;&#31243;&#32852;&#32467;&#21508;&#19981;&#30456;&#21516;&#65292;&#22823;&#33041;&#30382;&#23618;&#30340;&#27599;&#20010;&#21306;&#22495;&#20174;&#19968;&#24320;&#22987;&#23601;&#20855;&#26377;&#33258;&#24049;&#30340;&#29305;&#24615;&#12290;&#23398;&#20064;&#24517;&#39035;&#31526;&#21512;&#36825;&#20123;&#26448;&#26009;&#19978;&#30340;&#23616;&#38480;&#24615;&#12290;</P>
<P class=subentry_style>&#183;&#12288;&#22312;&#27861;&#35821;&#20013;&#65292;recyclage&#36825;&#20010;&#35789;&#20063;&#36866;&#29992;&#20110;&#25551;&#36848;&#27491;&#22312;&#25509;&#21463;&#26032;&#24037;&#20316;&#22521;&#35757;&#30340;&#20154;&#65292;&#25351;&#30340;&#26159;&#20154;&#20204;&#20026;&#20102;&#36866;&#24212;&#32844;&#19994;&#29983;&#28079;&#20013;&#24847;&#22806;&#30340;&#21464;&#21270;&#32780;&#25509;&#21463;&#30340;&#39069;&#22806;&#22521;&#35757;&#12290;&#36825;&#27491;&#26159;&#25105;&#20204;&#22312;&#23398;&#20064;&#38405;&#35835;&#25110;&#25968;&#23398;&#26102;&#22823;&#33041;&#30382;&#23618;&#25152;&#21457;&#29983;&#30340;&#21464;&#21270;&#12290;&#25945;&#32946;&#36171;&#20104;&#20102;&#25105;&#20204;&#30340;&#22823;&#33041;&#30382;&#23618;&#36229;&#36234;&#28789;&#38271;&#31867;&#21160;&#29289;&#33041;&#27491;&#24120;&#33021;&#21147;&#30340;&#26032;&#21151;&#33021;&#12290;</P>
<P class=paragraph_style>&#36890;&#36807;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#36825;&#19968;&#27010;&#24565;&#65292;&#25105;&#24819;&#25226;&#23545;&#19968;&#31181;&#26032;&#25991;&#21270;&#25216;&#33021;&#30340;&#24555;&#36895;&#23398;&#20064;&#19982;&#22312;&#32531;&#24930;&#36827;&#21270;&#36807;&#31243;&#20013;&#29983;&#29289;&#23398;&#20197;&#26087;&#21019;&#26032;&#30340;&#35768;&#22810;&#20854;&#20182;&#24773;&#20917;&#21306;&#20998;&#24320;&#26469;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#36798;&#23572;&#25991;&#30340;&#33258;&#28982;&#36873;&#25321;&#36827;&#21270;&#36807;&#31243;&#20013;&#65292;&#23545;&#26087;&#26448;&#26009;&#30340;&#20877;&#21033;&#29992;&#26159;&#24456;&#24120;&#35265;&#30340;&#12290;&#22522;&#22240;&#37325;&#32452;&#21487;&#20197;&#37325;&#22609;&#21476;&#32769;&#30340;&#22120;&#23448;&#65292;&#25226;&#23427;&#20204;&#21464;&#25104;&#20248;&#38597;&#30340;&#12289;&#20855;&#26377;&#21019;&#26032;&#24615;&#30340;&#26426;&#22120;&#12290;&#40479;&#30340;&#32701;&#27611;&#23601;&#20174;&#26087;&#26102;&#30340;&#28909;&#35843;&#33410;&#22120;&#21464;&#25104;&#20102;&#29616;&#22312;&#30340;&#27668;&#21160;&#35167;&#32764;&#65292;&#32780;&#29228;&#34892;&#21160;&#29289;&#21644;&#21754;&#20083;&#21160;&#29289;&#30340;&#33151;&#26159;&#20174;&#36828;&#21476;&#30340;&#40141;&#28436;&#21270;&#32780;&#26469;&#30340;&#12290;&#8220;&#36827;&#21270;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#20462;&#34917;&#21280;&#65292;&#8221;&#27861;&#22269;&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;&#12289;&#29983;&#29289;&#23398;&#23478;&#24343;&#26391;&#32034;&#29926;&#183;&#38597;&#21508;&#24067;&#65288;Fran&#199;ois Jacob&#65289;&#35828;&#65292;&#8220;&#22312;&#23427;&#30340;&#24037;&#20316;&#23460;&#37324;&#65292;&#32954;&#21464;&#25104;&#20102;&#28418;&#28014;&#22120;&#23448;&#65292;&#29228;&#34892;&#21160;&#29289;&#19979;&#24052;&#19978;&#30340;&#19968;&#22359;&#26087;&#39592;&#22836;&#21464;&#25104;&#20102;&#20869;&#32819;&#65292;&#29978;&#33267;&#39269;&#32928;&#36760;&#36760;&#30340;&#39135;&#32905;&#21160;&#29289;&#30340;&#25735;&#22068;&#20063;&#21464;&#25104;&#20102;&#33945;&#23068;&#20029;&#33678;&#30340;&#31934;&#33268;&#24494;&#31505;&#12290;&#8221;</P>
<P class=paragraph_style>&#33041;&#20063;&#19981;&#20363;&#22806;&#12290;&#20363;&#22914;&#65292;&#35821;&#35328;&#22238;&#36335;&#21487;&#33021;&#26159;&#22312;&#20154;&#31867;&#36827;&#21270;&#36807;&#31243;&#20013;&#36890;&#36807;&#22797;&#21046;&#21644;&#20877;&#21033;&#29992;&#20808;&#21069;&#24314;&#31435;&#30340;&#22823;&#33041;&#30382;&#23618;&#22238;&#36335;&#32780;&#20986;&#29616;&#30340;&#12290;<A id=wzyy_1_154 href="part0021.xhtml#wz_1_154"><SUP>10</SUP></A>&#20294;&#36825;&#31181;&#32531;&#24930;&#30340;&#22522;&#22240;&#25913;&#21464;&#19981;&#21253;&#21547;&#22312;&#25105;&#23545;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#30340;&#23450;&#20041;&#33539;&#22260;&#20869;&#12290;&#24688;&#24403;&#30340;&#29992;&#35789;&#26159;&#8220;exaptation&#8221;&#65288;&#25193;&#23637;&#36866;&#24212;&#65289;&#65292;&#36825;&#20010;&#26032;&#35789;&#26159;&#30001;&#21704;&#20315;&#22823;&#23398;&#36827;&#21270;&#23398;&#23478;&#26031;&#33922;&#33452;&#183;&#26480;&#183;&#21476;&#23572;&#24503;&#65288;Stephen Jay Gould&#65289;&#21644;&#32822;&#40065;&#22823;&#23398;&#21476;&#29983;&#29289;&#23398;&#23478;&#20234;&#20029;&#33678;&#30333;&#183;&#24343;&#23572;&#24052;&#65288;Elisabeth Vrba&#65289;&#26681;&#25454;&#8220;adaptation&#8221;&#65288;&#36866;&#24212;&#65289;&#36825;&#20010;&#35789;&#21019;&#36896;&#30340;&#12290;&#24403;&#26087;&#26426;&#21046;&#22312;&#36798;&#23572;&#25991;&#30340;&#36827;&#21270;&#35770;&#20013;&#26377;&#20102;&#19981;&#21516;&#30340;&#29992;&#36884;&#26102;&#65292;&#23427;&#23601;&#34987;&#8220;&#25193;&#23637;&#36866;&#24212;&#8221;&#20102;&#12290;&#30001;&#20110;&#25193;&#23637;&#36866;&#24212;&#26159;&#20197;&#22522;&#22240;&#22312;&#31181;&#32676;&#20013;&#30340;&#20256;&#25773;&#20026;&#22522;&#30784;&#30340;&#65292;&#22312;&#29289;&#31181;&#23618;&#38754;&#65292;&#23427;&#35201;&#25345;&#32493;&#25968;&#19975;&#24180;&#12290;&#20294;&#20174;&#21478;&#19968;&#35282;&#24230;&#26469;&#30475;&#65292;&#31070;&#32463;&#20803;&#30340;&#20877;&#21033;&#29992;&#21457;&#29983;&#22312;&#20010;&#20307;&#30340;&#33041;&#20013;&#65292;&#26102;&#38388;&#36328;&#24230;&#35201;&#30701;&#24471;&#22810;&#65292;&#20174;&#20960;&#22825;&#21040;&#20960;&#24180;&#19981;&#31561;&#12290;&#23545;&#33041;&#22238;&#36335;&#30340;&#20877;&#21033;&#29992;&#26080;&#39035;&#22522;&#22240;&#30340;&#25913;&#21464;&#65292;&#21482;&#38656;&#36890;&#36807;&#23398;&#20064;&#21644;&#25945;&#32946;&#65292;&#23601;&#33021;&#37325;&#26032;&#23450;&#20301;&#20854;&#21151;&#33021;&#12290;</P>
<P class=paragraph_style>&#25105;&#25552;&#20986;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#20551;&#35828;&#30340;&#30446;&#30340;&#65292;&#26159;&#20026;&#20102;&#35299;&#37322;&#20154;&#31867;&#36229;&#36234;&#20854;&#36890;&#24120;&#29983;&#24577;&#20301;&#30340;&#29305;&#27530;&#31104;&#36171;&#12290;&#20154;&#31867;&#20064;&#24471;&#26032;&#25216;&#33021;&#30340;&#33021;&#21147;&#65292;&#22914;&#38405;&#35835;&#12289;&#20889;&#20316;&#12289;&#25968;&#25968;&#12289;&#35745;&#31639;&#12289;&#21809;&#27468;&#12289;&#31359;&#34915;&#12289;&#39569;&#39532;&#21644;&#24320;&#36710;&#65292;&#30830;&#23454;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#12290;&#25105;&#20204;&#30340;&#33041;&#21487;&#22609;&#24615;&#30340;&#22686;&#24378;&#19982;&#26032;&#39062;&#30340;&#31526;&#21495;&#23398;&#20064;&#26041;&#27861;&#30340;&#32467;&#21512;&#36171;&#20104;&#20102;&#25105;&#20204;&#38750;&#20961;&#30340;&#36866;&#24212;&#33021;&#21147;&#65292;&#32780;&#19988;&#25105;&#20204;&#30340;&#31038;&#20250;&#24050;&#32463;&#21457;&#29616;&#20102;&#36827;&#19968;&#27493;&#25552;&#21319;&#25105;&#20204;&#25216;&#33021;&#30340;&#26041;&#27861;&#8212;&#8212;&#35753;&#23401;&#23376;&#20204;&#27599;&#22825;&#21435;&#23398;&#26657;&#25509;&#21463;&#25945;&#32946;&#12290;</P>
<P class=paragraph_style>&#24403;&#28982;&#65292;&#24378;&#35843;&#20154;&#31867;&#30340;&#29420;&#29305;&#24615;&#24182;&#19981;&#31561;&#20110;&#21542;&#35748;&#20854;&#20182;&#29289;&#31181;&#20063;&#23384;&#22312;&#36739;&#23567;&#35268;&#27169;&#30340;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#29616;&#35937;&#12290;&#26368;&#36817;&#30340;&#25216;&#26415;&#24050;&#32463;&#21487;&#20197;&#36861;&#36394;&#35760;&#24405;&#22312;&#29492;&#23376;&#20064;&#24471;&#19968;&#39033;&#26032;&#25216;&#33021;&#21518;&#65292;&#20854;&#19978;&#30334;&#20010;&#30456;&#21516;&#30340;&#31070;&#32463;&#20803;&#22312;&#25968;&#21608;&#20869;&#30340;&#27963;&#21160;&#24773;&#20917;&#65292;&#36825;&#24378;&#26377;&#21147;&#22320;&#25903;&#25345;&#20102;&#20877;&#21033;&#29992;&#20551;&#35828;&#12290;&#36825;&#20123;&#23454;&#39564;&#33021;&#22815;&#39564;&#35777;&#19968;&#20010;&#31616;&#21333;&#32780;&#28145;&#21051;&#30340;&#29702;&#35770;&#20551;&#35774;&#65306;&#23398;&#20064;&#26159;&#21542;&#33021;&#22815;&#24443;&#24213;&#25913;&#21464;&#33041;&#22238;&#36335;&#20013;&#29305;&#23450;&#30340;&#31070;&#32463;&#32534;&#30721;&#65292;&#25110;&#32773;&#65292;&#22914;&#20877;&#21033;&#29992;&#29702;&#35770;&#25152;&#20551;&#35774;&#30340;&#37027;&#26679;&#65292;&#23398;&#20064;&#26159;&#21542;&#20165;&#20165;&#36171;&#20104;&#20102;&#35813;&#22238;&#36335;&#26032;&#30340;&#29992;&#36884;&#65311;</P>
<P class=paragraph_style>&#22312;&#26368;&#36817;&#30340;&#19968;&#39033;&#20351;&#29992;&#33041;&#26426;&#25509;&#21475;&#30340;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#35201;&#27714;&#29492;&#23376;&#23398;&#20064;&#25511;&#21046;&#33258;&#24049;&#30340;&#33041;&#12290;&#20182;&#20204;&#25945;&#23427;&#35753;&#20809;&#26631;&#21521;&#21491;&#31227;&#21160;&#65292;&#36825;&#26679;&#23427;&#23601;&#24517;&#39035;&#28608;&#27963;10&#20010;&#29305;&#23450;&#30340;&#31070;&#32463;&#20803;&#65307;&#35753;&#20809;&#26631;&#21521;&#19978;&#31227;&#21160;&#65292;&#23427;&#24212;&#35813;&#28608;&#27963;&#21478;&#22806;10&#20010;&#31070;&#32463;&#20803;&#65292;&#20197;&#27492;&#31867;&#25512;&#12290;<A id=wzyy_1_155 href="part0021.xhtml#wz_1_155"><SUP>11</SUP></A>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#20010;&#26041;&#27861;&#22863;&#25928;&#20102;&#65306;&#22312;&#20960;&#20010;&#26143;&#26399;&#20869;&#65292;&#20026;&#20102;&#20351;&#20809;&#26631;&#21487;&#20197;&#38543;&#24847;&#31227;&#21160;&#65292;&#29492;&#23376;&#23398;&#20250;&#20102;&#25913;&#21464;10&#20010;&#38543;&#26426;&#36873;&#25321;&#30340;&#31070;&#32463;&#20803;&#30340;&#27963;&#21160;&#12290;&#28982;&#32780;&#20851;&#38190;&#26159;&#65292;&#21482;&#26377;&#24403;&#35201;&#27714;&#29492;&#23376;&#20135;&#29983;&#30340;&#31070;&#32463;&#20803;&#27963;&#21160;&#27809;&#26377;&#20559;&#31163;&#23427;&#30340;&#22823;&#33041;&#30382;&#23618;&#22312;&#35757;&#32451;&#21069;&#23601;&#24050;&#32463;&#33258;&#21457;&#20135;&#29983;&#30340;&#27963;&#21160;&#26102;&#65292;&#23427;&#25165;&#33021;&#35753;&#20809;&#26631;&#31227;&#21160;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#29492;&#23376;&#30340;&#23398;&#20064;&#20869;&#23481;&#24517;&#39035;&#19982;&#34987;&#37325;&#26032;&#35757;&#32451;&#30340;&#31070;&#32463;&#20803;&#22238;&#36335;&#30340;&#21407;&#26412;&#21151;&#33021;&#30456;&#31561;&#12290;</P>
<P class=paragraph_style>&#35201;&#29702;&#35299;&#30740;&#31350;&#20154;&#21592;&#30340;&#30740;&#31350;&#25104;&#26524;&#65292;&#25105;&#20204;&#24517;&#39035;&#35748;&#35782;&#21040;&#33041;&#22238;&#36335;&#30340;&#21160;&#24577;&#21464;&#21270;&#26159;&#21463;&#21040;&#32422;&#26463;&#30340;&#12290;&#33041;&#19981;&#20250;&#25506;&#32034;&#23427;&#21487;&#33021;&#25509;&#35302;&#21040;&#30340;&#27599;&#19968;&#31181;&#27963;&#21160;&#24418;&#24577;&#12290;&#29702;&#35770;&#19978;&#65292;&#22312;&#19968;&#20010;&#30001;100&#20010;&#31070;&#32463;&#20803;&#32452;&#25104;&#30340;&#31070;&#32463;&#20803;&#32452;&#20013;&#65292;&#27963;&#21160;&#21487;&#20197;&#36328;&#36234;100&#20010;&#32500;&#24230;&#30340;&#31354;&#38388;&#65292;&#20135;&#29983;&#26080;&#25968;&#31181;&#29366;&#24577;&#65288;&#22914;&#26524;&#25105;&#20204;&#20551;&#35774;&#27599;&#20010;&#31070;&#32463;&#20803;&#37117;&#21487;&#20197;&#24320;&#21551;&#25110;&#20851;&#38381;&#65292;&#37027;&#20040;&#36825;&#20010;&#25968;&#23383;&#23601;&#20250;&#36229;&#36807;2<SUP>100</SUP>&#65289;&#12290;&#28982;&#32780;&#65292;&#22312;&#29616;&#23454;&#20013;&#65292;&#33041;&#27963;&#21160;&#21482;&#28041;&#21450;&#36825;&#20010;&#35268;&#27169;&#24040;&#22823;&#30340;&#24635;&#20307;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#36890;&#24120;&#34987;&#38480;&#21046;&#22312;10&#20010;&#32500;&#24230;&#24038;&#21491;&#12290;&#22312;&#36825;&#20010;&#27010;&#24565;&#30340;&#22522;&#30784;&#19978;&#65292;&#23398;&#20064;&#30340;&#23616;&#38480;&#24615;&#23601;&#21487;&#20197;&#34987;&#31616;&#21333;&#22320;&#34920;&#36848;&#20986;&#26469;&#20102;&#65306;&#21482;&#26377;&#24403;&#25105;&#20204;&#35201;&#27714;&#29492;&#23376;&#30340;&#22823;&#33041;&#30382;&#23618;&#8220;&#36866;&#37197;&#8221;&#20854;&#39044;&#20808;&#23384;&#22312;&#30340;&#31354;&#38388;&#26102;&#65292;&#23427;&#25165;&#33021;&#23398;&#20064;&#26032;&#20219;&#21153;&#12290;&#27492;&#22806;&#65292;&#22914;&#26524;&#25105;&#20204;&#35201;&#27714;&#29492;&#23376;&#28608;&#27963;&#22312;&#20854;&#20043;&#21069;&#27963;&#21160;&#20013;&#20174;&#26410;&#35266;&#23519;&#21040;&#36807;&#30340;&#31070;&#32463;&#20803;&#32452;&#21512;&#65292;&#23427;&#26174;&#28982;&#23601;&#20250;&#22833;&#36133;&#12290;</P>
<P class=paragraph_style>&#35831;&#27880;&#24847;&#65292;&#29492;&#23376;&#20064;&#24471;&#30340;&#36825;&#31181;&#34892;&#20026;&#21487;&#33021;&#26412;&#36523;&#23601;&#26159;&#20840;&#26032;&#30340;&#8212;&#8212;&#35841;&#33021;&#39044;&#35265;&#28789;&#38271;&#31867;&#21160;&#29289;&#26377;&#19968;&#22825;&#20250;&#25511;&#21046;&#30005;&#33041;&#23631;&#24149;&#19978;&#30340;&#20809;&#26631;&#21602;&#65311;&#28982;&#32780;&#65292;&#20351;&#36825;&#31181;&#34892;&#20026;&#25104;&#20026;&#21487;&#33021;&#30340;&#31070;&#32463;&#20803;&#29366;&#24577;&#24517;&#39035;&#31526;&#21512;&#21487;&#29992;&#30340;&#22823;&#33041;&#30382;&#23618;&#27963;&#21160;&#27169;&#24335;&#30340;&#31354;&#38388;&#12290;&#36825;&#19968;&#32467;&#26524;&#30452;&#25509;&#39564;&#35777;&#20102;&#31070;&#32463;&#20803;&#20877;&#21033;&#29992;&#20551;&#35828;&#30340;&#19968;&#20010;&#20851;&#38190;&#20551;&#35774;&#8212;&#8212;&#33719;&#24471;&#19968;&#39033;&#26032;&#25216;&#33021;&#24182;&#19981;&#38656;&#35201;&#25226;&#22823;&#33041;&#30382;&#23618;&#22238;&#36335;&#24403;&#25104;&#19968;&#22359;&#30333;&#26495;&#24443;&#24213;&#37325;&#20889;&#65292;&#32780;&#21482;&#38656;&#35201;&#25913;&#21464;&#24050;&#26377;&#30340;&#32452;&#32455;&#30340;&#29992;&#36884;&#23601;&#22815;&#20102;&#12290;</P>
<P class=paragraph_style>&#25105;&#20204;&#36234;&#26469;&#36234;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#65292;&#33041;&#30340;&#27599;&#20010;&#21306;&#22495;&#37117;&#20250;&#23545;&#23398;&#20064;&#26045;&#21152;&#33258;&#24049;&#25152;&#20855;&#26377;&#30340;&#19968;&#31995;&#21015;&#38480;&#21046;&#12290;&#22312;&#39030;&#21494;&#30340;&#26576;&#20010;&#21306;&#22495;&#65292;&#31070;&#32463;&#27963;&#21160;&#36890;&#24120;&#23616;&#38480;&#20110;&#19968;&#20010;&#21333;&#32500;&#24230;<A id=wzyy_1_156 href="part0021.xhtml#wz_1_156"><SUP>12</SUP></A>&#65292;&#21363;&#39640;&#32500;&#31354;&#38388;&#20013;&#30340;&#19968;&#26465;&#30452;&#32447;&#12290;&#36825;&#20123;&#39030;&#21494;&#31070;&#32463;&#20803;&#22312;&#19968;&#20010;&#36724;&#19978;&#20197;&#20174;&#23567;&#21040;&#22823;&#30340;&#39034;&#24207;&#32534;&#30721;&#25152;&#26377;&#20256;&#20837;&#30340;&#25968;&#25454;&#65292;&#22240;&#27492;&#65292;&#23427;&#20204;&#38750;&#24120;&#36866;&#21512;&#32534;&#30721;&#25968;&#37327;&#21450;&#20854;&#30456;&#23545;&#22823;&#23567;&#12290;&#23427;&#20204;&#30340;&#31070;&#32463;&#27963;&#21160;&#21487;&#33021;&#30475;&#36215;&#26469;&#38750;&#24120;&#26377;&#38480;&#65292;&#20294;&#24403;&#28041;&#21450;&#34920;&#31034;&#25968;&#37327;&#26102;&#65292;&#27604;&#22914;&#22823;&#23567;&#12289;&#22810;&#23569;&#12289;&#38754;&#31215;&#25110;&#20219;&#20309;&#20854;&#20182;&#30340;&#21487;&#20197;&#20174;&#23567;&#21040;&#22823;&#25490;&#24207;&#30340;&#21442;&#25968;&#26102;&#65292;&#21407;&#26412;&#30475;&#20284;&#22788;&#20110;&#21155;&#21183;&#30340;&#19996;&#35199;&#23454;&#38469;&#19978;&#21364;&#21487;&#33021;&#26159;&#19968;&#31181;&#20248;&#21183;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#36825;&#19968;&#37096;&#20998;&#22823;&#33041;&#30382;&#23618;&#21487;&#33021;&#24050;&#32463;&#34987;&#39044;&#20808;&#35774;&#23450;&#20102;&#23545;&#25968;&#37327;&#36827;&#34892;&#32534;&#30721;&#30340;&#21151;&#33021;&#8212;&#8212;&#20107;&#23454;&#19978;&#65292;&#26080;&#35770;&#26159;&#35828;&#21040;&#25968;&#23383;&#36824;&#26159;&#31038;&#20250;&#22320;&#20301;<A id=wzyy_1_157 href="part0021.xhtml#wz_1_157"><SUP>13</SUP></A>&#65292;&#21482;&#35201;&#25105;&#20204;&#26159;&#22312;&#27839;&#30528;&#32447;&#24615;&#25968;&#36724;&#36827;&#34892;&#23450;&#37327;&#25551;&#36848;&#65292;&#23427;&#23601;&#20250;&#34987;&#31995;&#32479;&#24615;&#22320;&#28608;&#27963;&#12290;</P>
<P class=paragraph_style>&#36824;&#26377;&#19968;&#20010;&#20363;&#23376;&#65292;&#20869;&#21957;&#30382;&#23618;&#26159;&#39070;&#21494;&#20013;&#30340;&#19968;&#20010;&#21306;&#22495;&#65292;&#20854;&#20013;&#21253;&#21547;&#33879;&#21517;&#30340;&#12289;&#36127;&#36131;&#32472;&#21046;&#31354;&#38388;&#30340;&#32593;&#26684;&#32454;&#32990;&#65288;&#25105;&#22312;&#31532;4&#31456;&#25552;&#21040;&#36807;&#65289;&#12290;&#22312;&#36825;&#20010;&#33041;&#21306;&#65292;&#31070;&#32463;&#32534;&#30721;&#26159;&#20108;&#32500;&#30340;&#65306;&#21363;&#20351;&#33041;&#30340;&#36825;&#20010;&#21306;&#22495;&#26377;&#25968;&#30334;&#19975;&#20010;&#31070;&#32463;&#20803;&#65292;&#23427;&#20204;&#30340;&#27963;&#21160;&#20063;&#21482;&#33021;&#23616;&#38480;&#20110;&#19968;&#20010;&#24179;&#38754;&#65292;&#25110;&#32773;&#20174;&#25216;&#26415;&#19978;&#35762;&#65292;&#26159;<FONT color=#0000ff>&#39640;&#32500;&#31354;&#38388;&#20013;&#30340;&#20108;&#32500;&#27969;&#24418;</FONT>&#12290;<A id=wzyy_1_158 href="part0021.xhtml#wz_1_158"><SUP>14</SUP></A>&#25105;&#35201;&#20877;&#27425;&#24378;&#35843;&#65292;&#36825;&#19968;&#29305;&#24615;&#24182;&#38750;&#32570;&#28857;&#65292;&#22312;&#24418;&#25104;&#29615;&#22659;&#22320;&#22270;&#26102;&#65292;&#23427;&#30340;&#21151;&#33021;&#26174;&#28982;&#38750;&#24120;&#36866;&#37197;&#20102;&#12290;&#20174;&#19978;&#25991;&#21487;&#20197;&#30475;&#21040;&#65292;&#32780;&#19988;&#20107;&#23454;&#19978;&#25105;&#20204;&#20063;&#30693;&#36947;&#65292;&#36825;&#19968;&#21306;&#22495;&#26159;&#33041;&#30340;&#23450;&#20301;&#31995;&#32479;&#65292;&#32769;&#40736;&#21487;&#20197;&#36890;&#36807;&#23427;&#22312;&#31354;&#38388;&#20013;&#23450;&#20301;&#33258;&#24049;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#26368;&#36817;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#25105;&#20204;&#23398;&#20064;&#22914;&#20309;&#22312;&#20108;&#32500;&#22270;&#19978;&#34920;&#31034;&#20219;&#20309;&#25968;&#25454;&#26102;&#65292;&#36825;&#20010;&#33041;&#21306;&#20063;&#20250;&#34987;&#28608;&#27963;&#65292;&#21363;&#20351;&#36825;&#20123;&#25968;&#25454;&#24182;&#19981;&#26159;&#30452;&#25509;&#30340;&#31354;&#38388;&#25968;&#25454;&#12290;<A id=wzyy_1_159 href="part0021.xhtml#wz_1_159"><SUP>15</SUP></A>&#20363;&#22914;&#65292;&#19968;&#39033;&#23454;&#39564;&#21457;&#29616;&#40479;&#31867;&#34920;&#24449;&#31354;&#38388;&#25968;&#25454;&#26102;&#21487;&#20197;&#22312;&#20004;&#20010;&#32500;&#24230;&#19978;&#21464;&#21270;&#65306;&#23427;&#20204;&#33046;&#23376;&#30340;&#38271;&#24230;&#21644;&#33151;&#30340;&#38271;&#24230;&#12290;&#19968;&#26086;&#20154;&#31867;&#21463;&#35797;&#32773;&#23398;&#20250;&#20102;&#34920;&#24449;&#36825;&#31181;&#19981;&#23547;&#24120;&#30340;&#8220;&#40479;&#31867;&#31354;&#38388;&#8221;&#65292;&#20182;&#20204;&#23601;&#20250;&#35843;&#21160;&#20869;&#21957;&#30382;&#23618;&#21644;&#20854;&#20182;&#30340;&#19968;&#20123;&#21306;&#22495;&#36827;&#34892;&#24515;&#29702;&#23548;&#33322;&#12290;</P>
<P class=paragraph_style>&#21487;&#21015;&#20030;&#30340;&#33041;&#21306;&#36824;&#21487;&#20197;&#32487;&#32493;&#25193;&#23637;&#65306;&#33145;&#20391;&#35270;&#30382;&#23618;&#25797;&#38271;&#34920;&#24449;&#35270;&#35273;&#32447;&#26465;&#21644;&#24418;&#29366;&#65292;&#24067;&#32599;&#21345;&#21306;&#25797;&#38271;&#32534;&#30721;&#35821;&#27861;&#26641;&#65292;&#31561;&#31561;&#12290;<A id=wzyy_1_160 href="part0021.xhtml#wz_1_160"><SUP>16</SUP></A>&#27599;&#20010;&#33041;&#21306;&#37117;&#26377;&#33258;&#24049;&#39318;&#36873;&#30340;&#31070;&#32463;&#27963;&#21160;&#29366;&#24577;&#65292;&#24182;&#24544;&#20110;&#32844;&#23432;&#12290;&#27599;&#20010;&#33041;&#21306;&#37117;&#25226;&#33258;&#24049;&#20551;&#35774;&#30340;&#31354;&#38388;&#24418;&#24577;&#25237;&#23556;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65306;&#19968;&#20010;&#35797;&#22270;&#29992;&#30452;&#32447;&#25311;&#21512;&#36755;&#20837;&#30340;&#25968;&#25454;&#65292;&#21478;&#19968;&#20010;&#23581;&#35797;&#29992;&#22320;&#22270;&#34920;&#31034;&#23427;&#20204;&#65292;&#31532;&#19977;&#20010;&#21017;&#35797;&#22270;&#29992;&#19968;&#26869;&#26641;&#26469;&#34920;&#31034;&#8230;&#8230;&#36825;&#20123;&#20551;&#35774;&#31354;&#38388;&#20808;&#20110;&#23398;&#20064;&#32780;&#20135;&#29983;&#65292;&#24182;&#19988;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20351;&#23398;&#20064;&#25104;&#20026;&#21487;&#33021;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#21487;&#20197;&#23398;&#20064;&#26032;&#30693;&#35782;&#65292;&#20294;&#36825;&#20123;&#26032;&#30693;&#35782;&#38656;&#35201;&#25214;&#21040;&#23427;&#20204;&#30340;&#31070;&#32463;&#20803;&#29983;&#24577;&#20301;&#65292;&#19968;&#20010;&#19982;&#23427;&#20204;&#22825;&#28982;&#30340;&#32452;&#32455;&#24418;&#24577;&#30456;&#36866;&#37197;&#30340;&#34920;&#24449;&#31354;&#38388;&#12290;</P>
<P class=paragraph_style>&#29616;&#22312;&#35753;&#25105;&#20204;&#30475;&#30475;&#36825;&#19968;&#29702;&#24565;&#26159;&#22914;&#20309;&#24212;&#29992;&#21040;&#23398;&#26657;&#23398;&#20064;&#30340;&#26368;&#22522;&#26412;&#39046;&#22495;&#20013;&#30340;&#65306;&#31639;&#26415;&#21644;&#38405;&#35835;&#12290;