&#22799;&#19977;&#34411;<BR>&#183;&#40065;&#36805;&#183;<BR>&#22799;&#22825;&#36817;&#20102;&#65292;&#23558;&#26377;&#19977;&#34411;:&#34468;&#65292;&#34442;&#65292;&#34631;&#12290;<BR>&#20551;&#22914;&#26377;&#35841;&#25552;&#20986;&#19968;&#20010;&#38382;&#39064;&#65292;&#38382;&#25105;&#19977;&#32773;&#20043;&#20013;&#65292;&#26368;&#29233;&#20160;&#20040;&#65292;&#32780;&#19988;&#38750;&#29233;&#19968;&#20010;&#19981;&#21487;&#65292;&#21448;&#19981;&#20934;&#20687;"&#38738;&#24180;&#24517;&#35835;&#20070;"&#37027;&#26679;&#30340;&#32564;&#30333;&#21367;&#30340;&#12290;&#25105;&#20415;&#21482;&#24471;&#22238;&#31572;&#36947;:&#36339;&#34468;&#12290;<BR>&#36339;&#34468;&#30340;&#26469;&#21550;&#34880;&#65292;&#34429;&#28982;&#21487;&#24694;&#65292;&#32780;&#19968;&#22768;&#19981;&#21709;&#22320;&#23601;&#26159;&#19968;&#21475;&#65292;&#20309;&#31561;&#30452;&#25130;&#29245;&#24555;&#12290;&#34442;&#23376;&#20415;&#19981;&#28982;&#20102;&#65292;&#19968;&#38024;&#21486;&#36827;&#30382;&#32932;&#65292;&#33258;&#28982;&#36824;&#21487;&#20197;&#31639;&#24471;&#26377;&#28857;&#24443;&#24213;&#30340;&#65292;&#20294;&#24403;&#26410;&#21486;&#20043;&#21069;&#65292;&#35201;&#21756;&#21756;&#22320;&#21457;&#19968;&#31687;&#22823;&#35758;&#35770;&#65292;&#21364;&#20351;&#20154;&#35273;&#24471;&#35752;&#21388;&#12290;&#22914;&#26524;&#25152;&#21756;&#30340;&#26159;&#22312;&#35828;&#26126;&#20154;&#34880;&#24212;&#35813;&#32473;&#23427;&#20805;&#39269;&#30340;&#29702;&#30001;&#65292;&#37027;&#21487;&#26356;&#20854;&#35752;&#21388;&#20102;&#65292;&#24184;&#32780;&#25105;&#19981;&#25026;&#12290;<BR>&#37326;&#38592;&#37326;&#40575;&#65292;&#19968;&#33853;&#22312;&#20154;&#25163;&#20013;&#65292;&#24635;&#26102;&#26102;&#21051;&#21051;&#24819;&#35201;&#36867;&#36208;&#12290;&#20854;&#23454;&#65292;&#22312;&#23665;&#26519;&#38388;&#65292;&#19978;&#26377;&#40560;&#65292;&#19979;&#26377;&#34382;&#29436;&#65292;&#20309;&#23581;&#27604;&#22312;&#20154;&#25163;&#37324;&#23433;&#20840;&#12290;&#20026;&#20160;&#20040;&#24403;&#21021;&#19981;&#36867;&#21040;&#20154;&#31867;&#20013;&#26469;&#65292;&#29616;&#22312;&#21364;&#35201;&#36867;&#21040;&#40560;&#40559;&#34382;&#29436;&#38388;&#21435;?&#25110;&#32773;&#65292;&#40560;&#40559;&#34382;&#29436;&#20043;&#20110;&#23427;&#20204;&#65292;&#27491;&#22914;&#36339;&#34468;&#20043;&#20110;&#25105;&#20204;&#32610;&#12290;&#32922;&#23376;&#39295;&#20102;&#65292;&#25235;&#30528;&#23601;&#26159;&#19968;&#21475;&#65292;&#20915;&#19981;&#35848;&#36947;&#29702;&#65292;&#24324;&#29572;&#34394;&#12290;&#34987;&#21507;&#32773;&#20063;&#26080;&#39035;&#22312;&#34987;&#21507;&#20043;&#21069;&#65292;&#20808;&#25215;&#35748;&#33258;&#24049;&#20043;&#29702;&#24212;&#34987;&#21507;&#65292;&#24515;&#24742;&#35802;&#26381;&#65292;&#35475;&#27515;&#19981;&#20108;&#12290;&#20154;&#31867;&#65292;&#21487;&#26159;&#20063;&#39047;&#25797;&#38271;&#20110;&#21756;&#21756;&#30340;&#20102;&#65292;&#23475;&#20013;&#21462;&#23567;&#65292;&#23427;&#20204;&#30340;&#36991;&#20043;&#24799;&#24656;&#19981;&#36895;&#65292;&#27491;&#26159;&#32477;&#39030;&#32874;&#26126;&#12290;<BR>&#33485;&#34631;&#21985;&#21985;&#22320;&#38393;&#20102;&#22823;&#21322;&#22825;&#65292;&#20572;&#19979;&#26469;&#20063;&#19981;&#36807;&#33296;&#19968;&#28857;&#27833;&#27735;&#65292;&#20504;&#26377;&#20260;&#30165;&#25110;&#30126;&#30102;&#65292;&#33258;&#28982;&#26356;&#21344;&#19968;&#20123;&#20415;&#23452;;&#26080;&#35770;&#24590;&#20040;&#22909;&#30340;&#65292;&#32654;&#30340;&#65292;&#24178;&#20928;&#30340;&#19996;&#35199;&#65292;&#21448;&#24635;&#21916;&#27426;&#19968;&#24459;&#25289;&#19978;&#19968;&#28857;&#34631;&#30690;&#12290;&#20294;&#22240;&#20026;&#21482;&#33296;&#19968;&#28857;&#27833;&#27735;&#65292;&#21482;&#28155;&#19968;&#28857;&#33100;&#33244;&#65292;&#22312;&#40635;&#26408;&#30340;&#20154;&#20204;&#36824;&#27809;&#26377;&#20999;&#32932;&#20043;&#30171;&#65292;&#25152;&#20197;&#20063;&#23601;&#23558;&#23427;&#25918;&#36807;&#20102;&#12290;&#20013;&#22269;&#20154;&#36824;&#19981;&#24456;&#30693;&#36947;&#23427;&#33021;&#22815;&#20256;&#25773;&#30149;&#33740;&#65292;&#25429;&#34631;&#36816;&#21160;&#22823;&#27010;&#19981;&#35265;&#24471;&#20852;&#30427;&#12290;&#23427;&#20204;&#30340;&#36816;&#21629;&#26159;&#38271;&#20037;&#30340;;&#36824;&#35201;&#26356;&#32321;&#27542;&#12290;<BR>&#20294;&#23427;&#22312;&#22909;&#30340;&#65292;&#32654;&#30340;&#65292;&#24178;&#20928;&#30340;&#19996;&#35199;&#19978;&#25289;&#20102;&#34631;&#30690;&#20043;&#21518;&#65292;&#20284;&#20046;&#36824;&#19981;&#33267;&#20110;&#27427;&#27427;&#28982;&#21453;&#36807;&#26469;&#22066;&#31505;&#36825;&#19996;&#35199;&#30340;&#19981;&#27905;:&#24635;&#35201;&#31639;&#36824;&#26377;&#19968;&#28857;&#36947;&#24503;&#30340;&#12290;<BR>&#21476;&#20170;&#21531;&#23376;&#65292;&#27599;&#20197;&#31165;&#20861;&#26021;&#20154;&#65292;&#27530;&#19981;&#30693;&#20415;&#26159;&#26118;&#34411;&#65292;&#20540;&#24471;&#24072;&#27861;&#30340;&#22320;&#26041;&#20063;&#22810;&#30528;&#21738;&#12290;<BR>&#19968;&#20061;&#20108;&#20116;&#24180;&#22235;&#26376;&#22235;&#26085;&#12290;