<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#40784;&#26707;&#26187;&#25991;&#20043;&#20107;</SPAN></FONT> <BR><BR>&#12298;&#23391;&#23376;&#12299;&#40784;&#23459;&#29579;&#38382;&#26352;&#65306;&#8220;&#40784;&#26707;&#12289;&#26187;&#25991;&#20043;&#20107;&#65292;&#21487;&#24471;&#38395;&#20046;&#65311;&#8221; <BR>&#23391;&#23376;&#23545;&#26352;&#65306;&#8220;&#20210;&#23612;&#20043;&#24466;&#65292;&#26080;&#36947;&#26707;&#12289;&#25991;&#20043;&#20107;&#32773;&#65292;&#26159;&#20197;&#21518;&#19990;&#26080;&#20256;&#28937;&#65292;&#33251;&#26410;&#20043;&#38395;&#20063;&#12290;&#26080;&#20197;&#65292;&#21017;&#29579;&#20046;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#24503;&#20309;&#22914;&#21017;&#21487;&#20197;&#29579;&#30691;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#20445;&#27665;&#32780;&#29579;&#65292;&#33707;&#20043;&#33021;&#24481;&#20063;&#12290;&#8221; &#26352;&#65306;&#8220;&#33509;&#23521;&#20154;&#32773;&#65292;&#21487;&#20197;&#20445;&#27665;&#20046;&#21705;&#65311;&#8221; &#26352;&#65306;&#8220;&#21487;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#20309;&#30001;&#30693;&#21566;&#21487;&#20063;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#33251;&#38395;&#20043;&#32993;&#40833;&#26352;&#65306;&#8216;&#29579;&#22352;&#20110;&#22530;&#19978;&#65292;&#26377;&#29301;&#29275;&#32780;&#36807;&#22530;&#19979;&#32773;&#65292;&#29579;&#35265;&#20043;&#65292;&#26352;&#65306;&#8220;&#29275;&#20309;&#20043;&#65311;&#8221;&#23545;&#26352;&#65306;&#8220;&#23558;&#20197;&#34885;&#38047;&#12290;&#8221;&#29579;&#26352;&#65306;&#8220;&#33293;&#20043;&#65281;&#21566;&#19981;&#24525;&#20854;&#35315;&#35307;&#65292;&#33509;&#26080;&#32618;&#32780;&#23601;&#27515;&#22320;&#12290;&#8221; &#23545;&#26352;&#65306;&#8220;&#28982;&#21017;&#24223;&#34885;&#38047;&#19982;&#65311;&#8221;&#26352;&#65306;&#8220;&#20309;&#21487;&#24223;&#20063;&#65292;&#20197;&#32650;&#26131;&#20043;&#12290;&#8221;&#8217;&#19981;&#35782;&#26377;&#35832;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#26377;&#20043;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#26159;&#24515;&#36275;&#20197;&#29579;&#30691;&#12290;&#30334;&#22995;&#30342;&#20197;&#29579;&#20026;&#29233;&#20063;&#65292;&#33251;&#22266;&#30693;&#29579;&#20043;&#19981;&#24525;&#20063;&#12290;&#8221; <BR>&#29579;&#26352;&#65306;&#8220;&#28982;&#65292;&#35802;&#26377;&#30334;&#22995;&#32773;&#12290;&#40784;&#22269;&#34429;&#35082;&#23567;&#65292;&#21566;&#20309;&#29233;&#19968;&#29275;&#65311;&#21363;&#19981;&#24525;&#20854;&#35315;&#35307;&#65292;&#33509;&#26080;&#32618;&#32780;&#23601;&#27515;&#22320;&#65292;&#25925;&#20197;&#32650;&#26131;&#20043;&#20063;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#29579;&#26080;&#24322;&#20110;&#30334;&#22995;&#20043;&#20197;&#29579;&#20026;&#29233;&#20063;&#12290;&#20197;&#23567;&#26131;&#22823;&#65292;&#24444;&#24694;&#30693;&#20043;&#65311;&#29579;&#33509;&#38544;&#20854;&#26080;&#32618;&#32780;&#23601;&#27515;&#22320;&#65292;&#21017;&#29275;&#32650;&#20309;&#25321;&#28937;&#65311;&#8221; <BR>&#29579;&#31505;&#26352;&#65306;&#8220;&#26159;&#35802;&#20309;&#24515;&#21705;&#65281;&#25105;&#38750;&#29233;&#20854;&#36130;&#32780;&#26131;&#20043;&#20197;&#32650;&#20063;&#65292;&#23452;&#20046;&#30334;&#22995;&#20043;&#35859;&#25105;&#29233;&#20063;&#12290;&#8221; &#26352;&#65306;&#8220;&#26080;&#20260;&#20063;&#65292;&#26159;&#20035;&#20161;&#26415;&#20063;&#65281;&#35265;&#29275;&#26410;&#35265;&#32650;&#20063;&#12290;&#21531;&#23376;&#20043;&#20110;&#31165;&#20861;&#20063;&#65306;&#35265;&#20854;&#29983;&#65292;&#19981;&#24525;&#35265;&#20854;&#27515;&#65307;&#38395;&#20854;&#22768;&#65292;&#19981;&#24525;&#39135;&#20854;&#32905;&#12290;&#26159;&#20197;&#21531;&#23376;&#36828;&#24214;&#21416;&#20063;&#12290;&#8221; <BR>&#29579;&#35828;&#26352;&#65306;&#8220;&#12298;&#35799;&#12299;&#20113;&#65306;&#8216;&#20182;&#20154;&#26377;&#24515;&#65292;&#20104;&#24534;&#24230;&#20043;&#12290;&#8217;&#22827;&#23376;&#20043;&#35859;&#20063;&#12290;&#22827;&#25105;&#20035;&#34892;&#20043;&#65292;&#21453;&#32780;&#27714;&#20043;&#65292;&#19981;&#24471;&#21566;&#24515;&#65307;&#22827;&#23376;&#35328;&#20043;&#65292;&#20110;&#25105;&#24515;&#26377;&#25114;&#25114;&#28937;&#12290;&#27492;&#24515;&#20043;&#25152;&#20197;&#21512;&#20110;&#29579;&#32773;&#20309;&#20063;&#65311;&#8221; &#26352;&#65306;&#8220;&#26377;&#22797;&#20110;&#29579;&#32773;&#26352;&#65306;&#8216;&#21566;&#21147;&#36275;&#20197;&#20030;&#30334;&#38055;&#65292;&#32780;&#19981;&#36275;&#20197;&#20030;&#19968;&#32701;&#65307;&#26126;&#36275;&#20197;&#23519;&#31179;&#27627;&#20043;&#26411;&#65292;&#32780;&#19981;&#35265;&#33286;&#34218;&#12290;&#8217;&#21017;&#29579;&#35768;&#20043;&#20046;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#21542;&#65281;&#8221; <BR>&#8220;&#20170;&#24681;&#36275;&#20197;&#21450;&#31165;&#20861;&#65292;&#32780;&#21151;&#19981;&#33267;&#20110;&#30334;&#22995;&#32773;&#65292;&#29420;&#20309;&#19982;&#65311;&#28982;&#21017;&#19968;&#32701;&#20043;&#19981;&#20030;&#65292;&#20026;&#19981;&#29992;&#21147;&#28937;&#65307;&#33286;&#34218;&#20043;&#19981;&#35265;&#65292;&#20026;&#19981;&#29992;&#26126;&#28937;&#65307;&#30334;&#22995;&#20043;&#19981;&#35265;&#20445;&#65292;&#20026;&#19981;&#29992;&#24681;&#28937;&#12290;&#25925;&#29579;&#20043;&#19981;&#29579;&#65292;&#19981;&#20026;&#20063;&#65292;&#38750;&#19981;&#33021;&#20063;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#19981;&#20026;&#32773;&#19982;&#19981;&#33021;&#32773;&#20043;&#24418;&#65292;&#20309;&#20197;&#24322;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#25375;&#22826;&#23665;&#20197;&#36229;&#21271;&#28023;&#65292;&#35821;&#20154;&#26352;&#65306;&#8216;&#25105;&#19981;&#33021;&#12290;&#8217;&#26159;&#35802;&#19981;&#33021;&#20063;&#12290;&#20026;&#38271;&#32773;&#25240;&#26525;&#65292;&#35821;&#20154;&#26352;&#65306;&#8216;&#25105;&#19981;&#33021;&#12290;&#8217;&#26159;&#19981;&#20026;&#20063;&#65292;&#38750;&#19981;&#33021;&#20063;&#12290;&#25925;&#29579;&#20043;&#19981;&#29579;&#65292;&#38750;&#25375;&#22826;&#23665;&#20197;&#36229;&#21271;&#28023;&#20043;&#31867;&#20063;&#65307;&#29579;&#20043;&#19981;&#29579;&#65292;&#26159;&#25240;&#26525;&#20043;&#31867;&#20063;&#12290;&#8221; <BR>&#8220;&#32769;&#21566;&#32769;&#65292;&#20197;&#21450;&#20154;&#20043;&#32769;&#65307;&#24188;&#21566;&#24188;&#65292;&#20197;&#21450;&#20154;&#20043;&#24188;&#65307;&#22825;&#19979;&#21487;&#36816;&#20110;&#25484;&#12290;&#35799;&#20113;&#65306;&#8216;&#21009;&#20110;&#23521;&#22971;&#65292;&#33267;&#20110;&#20804;&#24351;&#65292;&#20197;&#24481;&#20110;&#23478;&#37030;&#12290;&#8217;&#35328;&#20030;&#26031;&#24515;&#21152;&#35832;&#24444;&#32780;&#24050;&#12290;&#25925;&#25512;&#24681;&#36275;&#20197;&#20445;&#22235;&#28023;&#65292;&#19981;&#25512;&#24681;&#26080;&#20197;&#20445;&#22971;&#23376;&#12290;&#21476;&#20043;&#20154;&#25152;&#20197;&#22823;&#36807;&#20154;&#32773;&#65292;&#26080;&#20182;&#28937;&#65292;&#21892;&#25512;&#20854;&#25152;&#20026;&#32780;&#24050;&#30691;&#65281;&#20170;&#24681;&#36275;&#20197;&#21450;&#31165;&#20861;&#65292;&#32780;&#21151;&#19981;&#33267;&#20110;&#30334;&#22995;&#32773;&#65292;&#29420;&#20309;&#19982;&#65311;&#26435;&#65292;&#28982;&#21518;&#30693;&#36731;&#37325;&#65307;&#24230;&#65292;&#28982;&#21518;&#30693;&#38271;&#30701;&#12290;&#29289;<BR>&#30342;&#28982;&#65292;&#24515;&#20026;&#29978;&#12290;&#29579;&#35831;&#24230;&#20043;&#12290;&#25233;&#29579;&#20852;&#30002;&#20853;&#65292;&#21361;&#22763;&#33251;&#65292;&#26500;&#24616;&#20110;&#35832;&#20399;&#65292;&#28982;&#21518;&#24555;&#20110;&#24515;&#19982;&#65311;&#8221; <BR>&#29579;&#26352;&#65306;&#8220;&#21542;&#65292;&#21566;&#20309;&#24555;&#20110;&#26159;&#65281;&#23558;&#20197;&#27714;&#21566;&#25152;&#22823;&#27442;&#20063;&#12290;&#8221; &#26352;&#65306;&#8220;&#29579;&#20043;&#25152;&#22823;&#27442;&#65292;&#21487;&#24471;&#38395;&#19982;&#65311;&#8221; &#29579;&#31505;&#32780;&#19981;&#35328;&#12290; <BR>&#26352;&#65306;&#8220;&#20026;&#32933;&#29976;&#19981;&#36275;&#20110;&#21475;&#19982;&#65311;&#36731;&#26262;&#19981;&#36275;&#20110;&#20307;&#19982;&#65311;&#25233;&#20026;&#37319;&#33394;&#19981;&#36275;&#35270;&#20110;&#30446;&#19982;&#65311;&#22768;&#38899;<BR>&#19981;&#36275;&#21548;&#20110;&#32819;&#19982;&#65311;&#20415;&#23318;&#19981;&#36275;&#20351;&#20196;&#20110;&#21069;&#19982;&#65311;&#29579;&#20043;&#35832;&#33251;&#65292;&#30342;&#36275;&#20197;&#20379;&#20043;&#65292;&#32780;&#29579;&#23682;&#20026;&#26159;&#21705;&#65281;&#8221; <BR>&#26352;&#65306;&#8220;&#21542;&#65292;&#21566;&#19981;&#20026;&#26159;&#20063;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#28982;&#21017;&#29579;&#20043;&#25152;&#22823;&#27442;&#21487;&#30693;&#24050;&#65306;&#27442;&#36767;&#22303;&#22320;&#65292;&#26397;&#31206;&#12289;&#26970;&#65292;&#33669;&#20013;&#22269;&#65292;&#32780;&#25242;&#22235;&#22839;&#20063;&#12290;<BR>&#20197;&#33509;&#25152;&#20026;&#65292;&#27714;&#33509;&#25152;&#27442;&#65292;&#29369;&#32536;&#26408;&#32780;&#27714;&#40060;&#20063;&#12290;&#8221; <BR>&#29579;&#26352;&#65306;&#8220;&#33509;&#26159;&#20854;&#29978;&#19982;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#27526;&#26377;&#29978;&#28937;&#12290;&#32536;&#26408;&#27714;&#40060;&#65292;&#34429;&#19981;&#24471;&#40060;&#65292;&#26080;&#21518;&#28798;&#65307;&#20197;&#33509;&#25152;&#20026;&#65292;&#27714;&#33509;&#25152;&#27442;&#65292;&#23613;&#24515;&#21147;&#32780;&#20026;&#20043;&#65292;&#21518;&#24517;&#26377;&#28798;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#21487;&#24471;&#38395;&#19982;&#65311;&#8221; <BR>&#26352;&#65306;&#8220;&#37049;&#20154;&#19982;&#26970;&#20154;&#25112;&#65292;&#21017;&#29579;&#20197;&#20026;&#23408;&#32988;&#65311;&#8221; &#26352;&#65306;&#8220;&#26970;&#20154;&#32988;&#12290;&#8221; <BR>&#26352;&#65306;&#8220;&#28982;&#21017;&#23567;&#22266;&#19981;&#21487;&#20197;&#25932;&#22823;&#65292;&#23521;&#22266;&#19981;&#21487;&#20197;&#25932;&#20247;&#65292;&#24369;&#22266;&#19981;&#21487;&#20197;&#25932;&#24378;&#12290;&#28023;&#20869;&#20043;&#22320;&#65292;&#26041;&#21315;&#37324;&#32773;&#20061;&#65292;&#40784;&#38598;&#26377;&#20854;&#19968;&#65307;&#20197;&#19968;&#26381;&#20843;&#65292;&#20309;&#20197;&#24322;&#20110;&#37049;&#25932;&#26970;&#21705;&#65281;&#30422;&#20134;&#21453;&#20854;&#26412;&#30691;&#65281;&#20170;&#29579;&#21457;&#25919;&#26045;&#20161;&#65292;&#20351;&#22825;&#19979;&#20181;&#32773;&#30342;&#27442;&#31435;&#20110;&#29579;&#20043;&#26397;&#65292;&#32789;&#32773;&#30342;&#27442;&#32789;&#20110;&#29579;&#20043;&#37326;&#65292;&#21830;&#36158;&#30342;&#27442;&#34255;&#20110;&#29579;&#20043;&#24066;&#65292;&#34892;&#26053;&#30342;&#27442;&#20986;&#20110;&#29579;&#20043;&#36884;&#65292;&#22825;&#19979;&#20043;&#27442;&#30142;&#20854;&#21531;&#32773;&#65292;&#30342;&#27442;&#36212;&#24876;&#20110;&#29579;&#65306;&#20854;&#33509;&#26159;&#65292;&#23408;&#33021;&#24481;&#20043;&#65311;&#8221; <BR>&#29579;&#26352;&#65306;&#8220;&#21566;&#24795;&#65292;&#19981;&#33021;&#36827;&#20110;&#26159;&#30691;&#65281;&#24895;&#22827;&#23376;&#36741;&#21566;&#24535;&#65292;&#26126;&#20197;&#25945;&#25105;&#12290;&#25105;&#34429;&#19981;&#25935;&#65292;&#35831;&#23581;&#35797;&#20043;&#65281;&#8221; <BR>&#26352;&#65306;&#8220;&#26080;&#24658;&#20135;&#32780;&#26377;&#24658;&#24515;&#32773;&#65292;&#24799;&#22763;&#20026;&#33021;&#12290;&#33509;&#27665;&#65292;&#21017;&#26080;&#24658;&#20135;&#65292;&#22240;&#26080;&#24658;&#24515;&#12290;&#33503;&#26080;&#24658;&#24515;&#65292;&#25918;&#36767;&#37034;&#20360;&#65292;&#26080;&#19981;&#20026;&#24050;&#12290;&#21450;&#38519;&#20110;&#32618;&#65292;&#28982;&#21518;&#20174;&#32780;&#21009;&#20043;&#65292;&#26159;&#32596;&#27665;&#20063;&#12290;&#28937;&#26377;&#20161;&#20154;&#22312;&#20301;&#65292;&#32596;&#27665;&#32780;&#21487;&#20026;&#20063;&#65281;&#26159;&#25925;&#26126;&#21531;&#21046;&#27665;&#20043;&#20135;&#65292;&#24517;&#20351;&#20208;&#36275;&#20197;&#20107;&#29238;&#27597;&#65292;&#20463;&#36275;&#20197;&#30044;&#22971;&#23376;&#65292;&#20048;&#23681;&#32456;&#36523;&#39281;&#65292;&#20982;&#24180;&#20813;&#20110;&#27515;&#20129;&#65307;&#28982;&#21518;&#39537;&#32780;&#20043;&#21892;&#65292;&#25925;&#27665;&#20043;&#20174;&#20043;&#20063;&#36731;&#12290;&#20170;&#20063;&#21046;&#27665;&#20043;&#20135;&#65292;&#20208;&#19981;&#36275;&#20197;&#20107;&#29238;&#27597;&#65292;&#20463;&#19981;&#36275;&#20197;&#30044;&#22971;&#23376;&#65292;&#20048;&#23681;&#32456;&#36523;&#33510;&#65292;&#20982;&#24180;&#19981;&#20813;&#20110;&#27515;&#20129;&#65307;&#27492;&#24799;&#25937;&#27515;&#32780;&#24656;&#19981;&#36193;&#65292;&#22874;&#26247;&#27835;&#31036;&#20041;&#21705;&#65281;&#29579;&#27442;&#34892;&#20043;&#65292;&#21017;&#30413;&#21453;&#20854;&#26412;&#30691;&#65281;&#20116;&#20137;&#20043;&#23429;&#65292;&#26641;&#20043;&#20197;&#26705;&#65292;&#20116;&#21313;&#32773;&#21487;&#20197;&#34915;&#24091;&#30691;&#65307;&#40481;&#35930;&#29399;&#24408;&#20043;&#30044;&#65292;&#26080;&#22833;&#20854;&#26102;&#65292;&#19971;&#21313;&#32773;&#21487;&#20197;&#39135;&#32905;&#30691;&#65307;&#30334;&#20137;&#20043;&#30000;&#65292;&#21247;&#22842;&#20854;&#26102;&#65292;&#20843;&#21475;&#20043;&#23478;&#65292;&#21487;&#20197;&#26080;&#39269;&#30691;&#65307;&#35880;&#24224;&#24207;&#20043;&#25945;&#65292;&#30003;&#20043;&#20197;&#23389;&#24716;&#20043;&#20041;&#65292;&#39041;&#30333;&#32773;&#19981;&#36127;&#25140;&#20110;&#36947;&#36335;&#30691;&#12290;<BR>&#32769;&#32773;&#34915;&#24091;&#39135;&#32905;&#65292;&#40654;&#27665;&#19981;&#39269;&#19981;&#23506;&#65292;&#28982;&#32780;&#19981;&#29579;&#32773;&#65292;&#26410;&#20043;&#26377;&#20063;&#12290;&#8221;