<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 10 &#24037;&#31243;&#32467;&#31639;&#19982;&#25903;&#20184; : 10.3 &#31459;&#24037; &#32467;&#31639;</SPAN></FONT><BR><SPAN class=extract>10.3.1 &#24037;&#31243;&#31459;&#24037;&#21518;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#21450;&#26412;&#26631;&#20934;&#31532;10.2.1&#26465;&#35268;&#23450;&#65292;&#20197;&#21450;&#21452;&#26041;&#31614;&#32626;&#30830;&#35748;&#30340;&#20840;&#37096;<BR>&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#25991;&#20214;&#22312;&#32422;&#23450;&#30340;&#26102;&#38388;&#20869;&#32534;&#21046;&#12289;&#26680;&#23545;&#65292;&#25353;&#30456;&#20851;&#35268;&#23450;&#21150;&#29702;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#12290;<BR></SPAN><SPAN class=extract>10.3.2 &#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#20215;&#27454;&#39033;&#30446;&#21015;&#39033;&#24212;&#31526;&#21512;&#19979;&#21015;&#35268;&#23450;&#65292;&#24182;&#24212;&#25353;&#20854;&#39034;&#24207;&#32534;&#21046;&#30456;&#20851;&#30340;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#65306;<BR>1 &#21512;&#21516;&#28165;&#21333;&#24635;&#20215;&#65307;<BR>2 &#24037;&#31243;&#37327;&#28165;&#21333;&#32570;&#38519;&#35843;&#25972;&#20215;&#27454;&#65307;<BR>3 &#26242;&#21015;&#37329;&#39069;&#35843;&#25972;&#20215;&#27454;(&#29992;&#20110;&#26412;&#26631;&#20934;&#31532;2.0.13&#26465;&#35268;&#23450;&#26410;&#33021;&#23436;&#20840;&#39044;&#35265;&#25110;&#35814;&#32454;&#35828;&#26126;&#30340;&#24037;&#31243;&#12289;&#26381;&#21153;);<BR>4 &#26242;&#20272;&#20215;&#35843;&#25972;&#20215;&#27454;&#65306;<BR>1)&#26448;&#26009;&#26242;&#20272;&#20215;&#35843;&#25972;&#20215;&#27454;&#65307;<BR>2)&#19987;&#19994;&#24037;&#31243;&#26242;&#20272;&#20215;&#35843;&#25972;&#20215;&#27454;(&#36866;&#29992;&#20110;&#24635;&#25215;&#21253;&#21512;&#21516;);<BR>5 &#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#35843;&#25972;&#20215;&#27454;(&#36866;&#29992;&#20110;&#24635;&#25215;&#21253;&#21512;&#21516;);<BR>6 &#35745;&#26085;&#24037;&#35843;&#25972;&#20215;&#27454;&#65307;<BR>7 &#29289;&#20215;&#21464;&#21270;&#35843;&#25972;&#20215;&#27454;&#65307;8 &#27861;&#24459;&#27861;&#35268;&#21450;&#25919;&#31574;&#24615;&#21464;&#21270;&#35843;&#25972;&#20215;&#27454;&#65307;<BR>9 &#24037;&#31243;&#21464;&#26356;&#22686;&#20943;&#20215;&#27454;&#65307;<BR>10 &#26032;&#22686;&#24037;&#31243;&#20215;&#27454;&#65307;11 &#24037;&#31243;&#32034;&#36180;&#20215;&#27454;&#65307;<BR>12 &#19981;&#25353;&#21512;&#21516;&#32422;&#23450;&#23653;&#34892;&#30340;&#36829;&#32422;&#37329;&#65307;13 &#20854;&#20182;&#20215;&#27454;(&#22914;&#26377;)&#12290;<BR></SPAN><SPAN class=extract>10.3.3 &#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#26102;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#23545;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#25991;&#20214;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#21644;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#37325;&#26032;&#35745;<BR>&#31639;&#30830;&#23450;&#65292;&#24182;&#24212;&#31526;&#21512;&#19979;&#21015;&#35268;&#23450;&#65306;<BR>1 &#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;7.3&#33410;&#12289;&#31532;8&#31456;&#30340;&#35268;&#23450;&#35745;&#31639;&#23436;&#25104;&#24037;&#31243;&#25152;&#21547;&#30340;&#20840;&#37096;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#65292;&#21253;<BR>&#25324;&#23433;&#20840;&#29983;&#20135;&#25514;&#26045;&#36153;&#30340;&#35843;&#25972;&#36153;&#29992;&#12290;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#20013;&#21015;&#25903;&#30340;&#25514;&#26045;&#39033;&#30446;&#36153;&#29992;&#19981;&#24212;&#20316;&#20026;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#30340;&#20381;&#25454;&#12290;<BR>2 &#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;8.5&#33410;&#30340;&#35268;&#23450;&#35745;&#31639;&#23436;&#25104;&#25152;&#26377;&#19987;&#19994;&#20998;&#21253;&#24037;&#31243;&#12289;&#30452;&#25509;&#21457;&#21253;&#30340;&#19987;&#19994;&#24037;&#31243;&#12289;<BR>&#21457;&#21253;&#20154;&#25552;&#20379;&#26448;&#26009;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#12290;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#20013;&#21015;&#25903;&#30340;&#24635;&#25215;&#21253;&#26381;&#21153;&#36153;&#19981;&#24212;&#20316;&#20026;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#30340;&#20381;&#25454;&#12290;</SPAN><BR><SPAN class=extract>10.3.4 &#24037;&#31243;&#31459;&#24037;&#21518;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#32463;&#21457;&#25215;&#21253;&#21452;&#26041;&#30830;&#35748;&#30340;&#26045;&#24037;&#36807;&#31243;&#32467;&#31639;&#30340;&#22522;&#30784;&#19978;&#65292;&#34917;&#20805;&#23436;&#21892;&#30456;&#20851;&#36136;&#37327;&#21512;&#26684;<BR>&#39564;&#25910;&#35777;&#26126;&#31561;&#36164;&#26009;&#65292;&#25353;&#21512;&#21516;&#32422;&#23450;&#21450;&#30456;&#20851;&#35268;&#23450;&#32534;&#21046;&#24182;&#21521;&#21457;&#21253;&#20154;&#25552;&#20132;&#23436;&#25972;&#30340;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#12290;<BR></SPAN><SPAN class=extract>10.3.5 &#25215;&#21253;&#20154;&#26410;&#22312;&#32422;&#23450;&#30340;&#26102;&#38388;&#20869;&#25552;&#20132;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#65292;&#32463;&#21457;&#21253;&#20154;&#20652;&#21578;&#21518;&#20173;&#26410;&#25353;&#35201;&#27714;&#25552;&#20132;&#25110;&#27809;&#26377;&#26126;<BR>&#30830;&#31572;&#22797;&#30340;&#65292;&#21457;&#21253;&#20154;&#21487;&#26681;&#25454;&#24050;&#26377;&#36164;&#26009;&#32534;&#21046;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#65292;&#24182;&#25552;&#35831;&#25215;&#21253;&#20154;&#30830;&#35748;&#65307;&#25215;&#21253;&#20154;&#30830;&#35748;&#26080;&#24322;&#35758;&#25110;&#22312;&#32422;&#23450;<BR>&#26102;&#38388;&#20869;&#27809;&#26377;&#26126;&#30830;&#31572;&#22797;&#30340;&#65292;&#24212;&#35270;&#20026;&#21457;&#21253;&#20154;&#32534;&#21046;&#30340;&#32467;&#31639;&#25991;&#20214;&#24050;&#34987;&#25215;&#21253;&#20154;&#35748;&#21487;&#65292;&#21487;&#20316;&#20026;&#21150;&#29702;&#31459;&#24037;&#32467;&#31639;&#21644;&#25903;&#20184;&#32467;&#31639;&#27454;&#30340;&#20381;&#25454;&#12290;<BR></SPAN><SPAN class=extract>10.3.6 &#21457;&#21253;&#20154;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#21518;&#65292;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#20104;&#20197;&#26680;&#23545;&#12290;&#21457;&#21253;&#20154;&#32463;&#26680;&#23545;&#65292;&#35748;&#20026;<BR>&#25215;&#21253;&#20154;&#24212;&#36827;&#19968;&#27493;&#34917;&#20805;&#36164;&#26009;&#21644;&#20462;&#25913;&#32467;&#31639;&#25991;&#20214;&#30340;&#65292;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#21521;&#25215;&#21253;&#20154;&#25552;&#20986;&#26680;&#23545;&#24847;&#35265;&#65292;&#25215;&#21253;&#20154;&#24212;&#22312;&#25910;&#21040;<BR>&#26680;&#23545;&#24847;&#35265;&#21518;&#65292;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#25353;&#21457;&#21253;&#20154;&#25552;&#20986;&#30340;&#21512;&#29702;&#35201;&#27714;&#34917;&#20805;&#36164;&#26009;&#65292;&#20462;&#25913;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#65292;&#20877;&#27425;&#25552;&#20132;&#32473;&#21457;&#21253;&#20154;&#22797;&#26680;&#30830;&#35748;&#12290;<BR></SPAN><SPAN class=extract>10.3.7 &#21457;&#21253;&#20154;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#20877;&#27425;&#25552;&#20132;&#30340;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#21518;&#65292;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#20104;&#20197;&#22797;&#26680;&#65292;&#24182;&#23558;&#22797;&#26680;&#32467;&#26524;&#36890;<BR>&#30693;&#25215;&#21253;&#20154;&#65292;&#19988;&#24212;&#36981;&#23432;&#19979;&#21015;&#35268;&#23450;&#65306;<BR>1 &#21457;&#25215;&#21253;&#21452;&#26041;&#23545;&#22797;&#26680;&#32467;&#26524;&#26080;&#24322;&#35758;&#30340;&#65292;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#22312;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#19978;&#31614;&#23383;&#24182;&#30422;&#31456;&#30830;&#35748;&#65292;&#31459;<BR>&#24037;&#32467;&#31639;&#30830;&#35748;&#23436;&#27605;&#65307;<BR>2 &#21457;&#21253;&#20154;&#25110;&#25215;&#21253;&#20154;&#23545;&#22797;&#26680;&#32467;&#26524;&#23384;&#26377;&#24322;&#35758;&#30340;&#65292;&#26080;&#24322;&#35758;&#37096;&#20998;&#24212;&#25353;&#26412;&#26465;&#31532;1&#27454;&#30340;&#35268;&#23450;&#21150;&#29702;&#19981;&#23436;&#20840;&#31459;&#24037;&#32467;<BR>&#31639;&#65307;&#26377;&#24322;&#35758;&#37096;&#20998;&#24212;&#30001;&#21457;&#25215;&#21253;&#21452;&#26041;&#21327;&#21830;&#35299;&#20915;&#65292;&#21327;&#21830;&#36798;&#19981;&#25104;&#19968;&#33268;&#24847;&#35265;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;11&#31456;&#35268;&#23450;&#30340;&#20105;&#35758;&#35299;&#20915;<BR>&#26041;&#24335;&#22788;&#29702;&#12290;</SPAN><BR><SPAN class=extract>10.3.8 &#21457;&#21253;&#20154;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#21518;&#32422;&#23450;&#26102;&#38388;&#20869;&#65292;&#26410;&#25353;&#21512;&#21516;&#32422;&#23450;&#26680;&#23545;&#31459;&#24037;&#32467;&#31639;&#25110;&#26410;&#25552;&#20986;&#26680;&#23545;<BR>&#24847;&#35265;&#30340;&#65292;&#24212;&#35270;&#20026;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#24050;&#34987;&#21457;&#21253;&#20154;&#35748;&#21487;&#65292;&#31459;&#24037;&#32467;&#31639;&#30830;&#35748;&#23436;&#27605;&#12290;<BR></SPAN><SPAN class=extract>10.3.9 &#25215;&#21253;&#20154;&#22312;&#25910;&#21040;&#21457;&#21253;&#20154;&#25552;&#20986;&#30340;&#26680;&#23545;(&#25110;&#22797;&#26680;)&#24847;&#35265;&#21518;&#65292;&#22312;&#32422;&#23450;&#30340;&#26102;&#38388;&#20869;&#26410;&#25353;&#21512;&#21516;&#32422;&#23450;&#30830;&#35748;&#20063;&#26410;&#25552;<BR>&#20986;&#24322;&#35758;&#30340;&#65292;&#24212;&#35270;&#20026;&#21457;&#21253;&#20154;&#25552;&#20986;&#30340;&#26680;&#23545;&#24847;&#35265;&#24050;&#34987;&#25215;&#21253;&#20154;&#35748;&#21487;&#65292;&#31459;&#24037;&#32467;&#31639;&#30830;&#35748;&#23436;&#27605;&#12290;</SPAN><BR><SPAN class=extract>10.3.10 &#21457;&#21253;&#20154;&#22996;&#25176;&#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#26680;&#23545;&#31459;&#24037;&#32467;&#31639;&#30340;&#65292;&#32463;&#22996;&#25176;&#20154;&#30830;&#35748;&#21518;&#24212;&#35270;&#21516;&#21457;&#21253;&#20154;&#30340;&#26680;&#23545;&#65292;&#24037;&#31243;&#36896;<BR>&#20215;&#21672;&#35810;&#20154;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#23436;&#25104;&#26680;&#23545;&#65292;&#26680;&#23545;&#32467;&#26524;&#19982;&#25215;&#21253;&#20154;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#19981;&#19968;&#33268;&#30340;&#65292;&#24212;&#23558;&#26680;&#23545;&#32467;&#26524;&#25552;&#20132;&#32473;&#25215;<BR>&#21253;&#20154;&#22797;&#26680;&#65292;&#21516;&#26102;&#25220;&#36865;&#32473;&#21457;&#21253;&#20154;&#65307;&#25215;&#21253;&#20154;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#23558;&#21516;&#24847;&#26680;&#23545;&#32467;&#26524;&#25110;&#19981;&#21516;&#24847;&#35265;&#30340;&#35828;&#26126;&#25552;&#20132;&#21457;&#21253;&#20154;&#21450;<BR>&#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#12290;&#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#25910;&#21040;&#25215;&#21253;&#20154;&#25552;&#20986;&#30340;&#24322;&#35758;&#21518;&#65292;&#24212;&#22312;&#32422;&#23450;&#26102;&#38388;&#20869;&#20877;&#27425;&#22797;&#26680;&#65292;&#22797;&#26680;&#26080;&#24322;&#35758;<BR>&#30340;&#65292;&#24212;&#25353;&#26412;&#26631;&#20934;&#31532;10.3.7&#26465;&#31532;1&#27454;&#30340;&#35268;&#23450;&#21150;&#29702;&#65292;&#22797;&#26680;&#21518;&#20173;&#26377;&#24322;&#35758;&#30340;&#65292;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;10.3.7&#26465;&#31532;2&#27454;&#30340;<BR>&#35268;&#23450;&#21150;&#29702;&#12290;&#25215;&#21253;&#20154;&#22312;&#25910;&#21040;&#26680;&#23545;&#32467;&#26524;&#21518;&#65292;&#22312;&#32422;&#23450;&#30340;&#26102;&#38388;&#20869;&#65292;&#26410;&#25353;&#21512;&#21516;&#32422;&#23450;&#25552;&#20986;&#20070;&#38754;&#24322;&#35758;&#30340;&#65292;&#24212;&#35270;&#20026;&#24037;&#31243;&#36896;<BR>&#20215;&#21672;&#35810;&#20154;&#26680;&#23545;&#30340;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#24050;&#33719;&#24471;&#25215;&#21253;&#20154;&#35748;&#21487;&#12290;</SPAN><BR><SPAN class=extract>10.3.11 &#32463;&#21457;&#21253;&#20154;&#25110;&#21457;&#21253;&#20154;&#22996;&#25176;&#24182;&#30830;&#35748;&#30340;&#24037;&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#25480;&#26435;&#30340;&#20154;&#21592;&#19982;&#25215;&#21253;&#20154;&#25480;&#26435;&#30340;&#20154;&#21592;&#26680;&#23545;&#21518;&#26080;<BR>&#24322;&#35758;&#30340;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#24212;&#31614;&#23383;&#24182;&#30422;&#31456;&#30830;&#35748;&#12290;&#22914;&#20854;&#20013;&#19968;&#26041;&#19981;&#31614;&#35748;&#30340;&#65292;&#24212;&#25215;&#25285;&#36829;&#32422;&#36131;&#20219;&#65292;&#24182;&#25215;&#25285;<BR>&#30001;&#27492;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;</SPAN> 
<P></P>
<P><SPAN class=extract>10.3.12 &#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#26680;&#23545;&#23436;&#25104;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#31614;&#23383;&#24182;&#30422;&#31456;&#30830;&#35748;&#21518;&#65292;&#21457;&#21253;&#20154;&#19981;&#24212;&#35201;&#27714;&#25215;&#21253;&#20154;&#20877;&#19982;&#20854;&#20182;&#24037;<BR>&#31243;&#36896;&#20215;&#21672;&#35810;&#20154;&#37325;&#22797;&#26680;&#23545;&#31459;&#24037;&#32467;&#31639;&#12290;<BR></SPAN><SPAN class=extract>10.3.13 &#22240;&#25215;&#21253;&#20154;&#21407;&#22240;&#24341;&#36215;&#24037;&#31243;&#36136;&#37327;&#19981;&#21512;&#26684;&#30340;&#65292;&#21457;&#21253;&#20154;&#21487;&#35201;&#27714;&#25215;&#21253;&#20154;&#25972;&#25913;&#21512;&#26684;&#65307;&#25215;&#21253;&#20154;&#32463;&#25972;&#25913;&#19981;&#21512;&#26684;<BR>&#25110;&#19981;&#25972;&#25913;&#30340;&#65292;&#21457;&#21253;&#20154;&#21487;&#25353;&#21512;&#21516;&#32422;&#23450;&#35201;&#27714;&#25215;&#21253;&#20154;&#25215;&#25285;&#20462;&#22797;&#12289;&#36820;&#24037;&#31561;&#36153;&#29992;&#65292;&#24182;&#22312;&#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#20013;&#25187;&#20943;&#25215;&#21253;&#20154;<BR>&#24212;&#25215;&#25285;&#30340;&#20462;&#22797;&#12289;&#36820;&#24037;&#31561;&#36153;&#29992;&#12290;&#30001;&#27492;&#36896;&#25104;&#21457;&#21253;&#20154;&#25439;&#22833;&#30340;&#65292;&#21457;&#21253;&#20154;&#21487;&#20381;&#25454;&#26412;&#26631;&#20934;&#31532;8.11.18&#26465;&#30340;&#35268;&#23450;&#21521;&#25215;&#21253;&#20154;&#32034;&#36180;&#12290;<BR></SPAN><SPAN class=extract>10.3.14 &#21457;&#21253;&#20154;&#23545;&#24037;&#31243;&#36136;&#37327;&#26377;&#24322;&#35758;&#30340;&#65292;&#24050;&#31459;&#24037;&#39564;&#25910;&#25110;&#24050;&#31459;&#24037;&#26410;&#39564;&#25910;&#20294;&#21457;&#21253;&#20154;&#25797;&#33258;&#20351;&#29992;&#30340;&#24037;&#31243;&#65292;&#20854;&#36136;&#37327;<BR>&#20105;&#35758;&#24212;&#25353;&#24037;&#31243;&#20445;&#20462;&#21512;&#21516;&#25110;&#21512;&#21516;&#20013;&#26377;&#20851;&#20445;&#20462;&#26465;&#27454;&#25191;&#34892;&#65292;&#31459;&#24037;&#32467;&#31639;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#21150;&#29702;&#65307;&#24050;&#31459;&#24037;&#26410;&#39564;&#25910;&#19988;&#26410;&#25237;<BR>&#20837;&#20351;&#29992;&#30340;&#24037;&#31243;&#20197;&#21450;&#20572;&#24037;&#12289;&#20572;&#24314;&#24037;&#31243;&#30340;&#36136;&#37327;&#20105;&#35758;&#65292;&#21457;&#25215;&#21253;&#21452;&#26041;&#21487;&#23601;&#26377;&#20851;&#20105;&#35758;&#37096;&#20998;&#22996;&#25176;&#26377;&#24037;&#31243;&#36136;&#37327;&#26816;&#27979;&#37492;&#23450;&#33021;&#21147;&#30340;&#26816;&#27979;&#37492;&#23450;&#26426;&#26500;&#36827;&#34892;&#26816;&#27979;&#65292;&#24182;&#24212;&#26681;&#25454;&#26816;&#27979;&#32467;&#26524;&#30830;&#23450;&#35299;&#20915;&#26041;&#26696;&#65292;&#25110;&#25353;&#24037;&#31243;&#36136;&#37327;&#30417;&#30563;&#26426;&#26500;&#30340;&#22788;&#29702;&#20915;&#23450;&#25191;<BR>&#34892;&#21518;&#21150;&#29702;&#31459;&#24037;&#32467;&#31639;&#65292;&#26080;&#36136;&#37327;&#24322;&#35758;&#37096;&#20998;&#30340;&#31459;&#24037;&#32467;&#31639;&#24212;&#25353;&#21512;&#21516;&#32422;&#23450;&#21150;&#29702;&#12290;<BR></SPAN><SPAN class=extract>10.3.15 &#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#20215;&#27454;&#30830;&#35748;&#21518;&#65292;&#25215;&#21253;&#20154;&#24212;&#26681;&#25454;&#31459;&#24037;&#32467;&#31639;&#25991;&#20214;&#21521;&#21457;&#21253;&#20154;&#25552;&#20132;&#31459;&#24037;&#32467;&#31639;&#20215;&#27454;&#25903;&#20184;&#30003;<BR>&#35831;&#65292;&#21150;&#29702;&#31459;&#24037;&#32467;&#31639;&#12290;&#25903;&#20184;&#30003;&#35831;&#24212;&#21253;&#25324;&#19979;&#21015;&#20869;&#23481;&#65306;<BR>1 &#24037;&#31243;&#31459;&#24037;&#32467;&#31639;&#20215;&#27454;&#24635;&#39069;&#65307;2 &#32047;&#35745;&#24050;&#23454;&#38469;&#25903;&#20184;&#30340;&#37329;&#39069;&#65307;<BR>3 &#24212;&#39044;&#30041;&#30340;&#36136;&#37327;&#20445;&#35777;&#37329;(&#24050;&#25552;&#20379;&#20854;&#20182;&#24037;&#31243;&#36136;&#37327;&#20445;&#35777;&#26041;&#24335;&#30340;&#38500;&#22806;);<BR>4 &#23454;&#38469;&#24212;&#25903;&#20184;&#30340;&#31459;&#24037;&#32467;&#31639;&#27454;&#37329;&#39069;&#12290;</SPAN></P>
<P><SPAN class=extract>10.3.16 &#21457;&#21253;&#20154;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#25552;&#20132;&#31459;&#24037;&#32467;&#31639;&#20215;&#27454;&#25903;&#20184;&#30003;&#35831;&#21518;&#65292;&#24212;&#22312;&#35268;&#23450;&#26102;&#38388;&#20869;&#20104;&#20197;&#26680;&#23454;&#65292;&#21521;&#25215;&#21253;&#20154;&#31614;<BR>&#21457;&#31459;&#24037;&#32467;&#31639;&#25903;&#20184;&#35777;&#20070;&#12290;&#21457;&#21253;&#20154;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#31459;&#24037;&#32467;&#31639;&#20215;&#27454;&#25903;&#20184;&#30003;&#35831;&#21518;&#65292;&#22312;&#35268;&#23450;&#26102;&#38388;&#20869;&#19981;&#20104;&#26680;&#23454;&#65292;<BR>&#20063;&#19981;&#21521;&#25215;&#21253;&#20154;&#31614;&#21457;&#31459;&#24037;&#32467;&#31639;&#25903;&#20184;&#35777;&#20070;&#30340;&#65292;&#24212;&#35270;&#20026;&#25215;&#21253;&#20154;&#30340;&#31459;&#24037;&#32467;&#31639;&#20215;&#27454;&#25903;&#20184;&#30003;&#35831;&#24050;&#34987;&#21457;&#21253;&#20154;&#35748;&#21487;&#65292;&#21457;&#21253;<BR>&#20154;&#24212;&#22312;&#25910;&#21040;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#31459;&#24037;&#32467;&#31639;&#20215;&#27454;&#25903;&#20184;&#30003;&#35831;&#21518;&#30340;&#35268;&#23450;&#26102;&#38388;&#20869;&#65292;&#25353;&#29031;&#25215;&#21253;&#20154;&#25552;&#20132;&#30340;&#31459;&#24037;&#32467;&#31639;&#20215;&#27454;&#30003;<BR>&#35831;&#21015;&#26126;&#30340;&#37329;&#39069;&#21521;&#25215;&#21253;&#20154;&#25903;&#20184;&#32467;&#31639;&#27454;&#12290;<BR></SPAN><SPAN class=extract>10.3.17 &#21457;&#21253;&#20154;&#26410;&#25353;&#21512;&#21516;&#32422;&#23450;&#25903;&#20184;&#31459;&#24037;&#32467;&#31639;&#27454;&#30340;&#65292;&#25215;&#21253;&#20154;&#21487;&#20652;&#21578;&#21457;&#21253;&#20154;&#25903;&#20184;&#65292;&#24182;&#21487;&#25353;&#26412;&#26631;&#20934;&#31532;8.11.9<BR>&#26465;&#30340;&#35268;&#23450;&#21521;&#21457;&#21253;&#20154;&#32034;&#36180;&#12290;</SPAN>