<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#32844;&#22330;&#26368;&#22823;&#30340;&#24184;&#31119;&#26469;&#33258;&#36523;&#36793;&#20154;</H3>
<P class=content>&#25105;&#35762;&#20004;&#20010;&#20146;&#36523;&#32463;&#21382;&#12290;&#24403;&#24180;&#22312;&#40614;&#32943;&#38177;&#65292;&#26377;&#19968;&#20010;&#8220;Up Or Out&#8221;&#65288;&#19978;&#21319;&#25110;&#20986;&#23616;&#65289;&#30340;&#26187;&#21319;&#35268;&#23450;&#12290;&#20063;&#23601;&#26159;&#20004;&#21040;&#19977;&#24180;&#65292;&#22914;&#26524;&#19981;&#33021;&#21319;&#19968;&#26684;&#65292;&#37027;&#23601;&#24471;&#33258;&#24049;&#25214;&#36761;&#31163;&#24320;&#12290;&#8220;&#25214;&#36761;&#8221;&#26159;&#21271;&#20140;&#35805;&#65292;&#23601;&#26159;&#20320;&#33258;&#24049;&#35201;&#25214;&#22320;&#26041;&#20859;&#27963;&#33258;&#24049;&#65292;&#22823;&#33268;&#26159;&#20004;&#21040;&#19977;&#24180;&#19968;&#20010;&#22350;&#12290;</P>
<P class=content>&#22914;&#26524;&#22823;&#23398;&#21018;&#27605;&#19994;&#65292;&#20320;&#36827;&#26469;&#26377;&#21487;&#33021;&#26159;&#8220;BA&#8221;&#65288;Business Analysis&#65292;&#19994;&#21153;&#38656;&#27714;&#20998;&#26512;&#24072;&#65289;&#65307;&#22914;&#26524;&#26159;MBA&#27605;&#19994;&#30340;&#65292;&#36827;&#26469;&#26159;&#8220;Associate&#8221;&#65288;&#32463;&#27982;&#20998;&#26512;&#21592;&#25110;&#32773;&#21672;&#35810;&#39038;&#38382;&#65289;&#12290;&#8220;BA&#8221;&#19978;&#19968;&#32423;&#26159;&#8220;Associate&#8221;&#65292;&#8220;Associate&#8221;&#19978;&#19968;&#32423;&#26159;&#8220;JEM&#8221;&#65288;Junior Engagement Manager&#65292;&#21021;&#32423;&#39033;&#30446;&#32463;&#29702;&#65289;&#12290;&#8220;JEM&#8221;&#20877;&#19978;&#19968;&#32423;&#26159;&#8220;EM&#8221;&#65288;Engagement Manager&#65292;&#39033;&#30446;&#32463;&#29702;&#65289;&#12290;&#8220;EM&#8221;&#20877;&#19978;&#19968;&#32423;&#26159;&#8220;SEM&#8221;&#65288;Senior Engagement Manager&#65292;&#36164;&#28145;&#39033;&#30446;&#32463;&#29702;&#65289;&#12290;&#20877;&#24448;&#19978;&#65292;&#26159;&#21103;&#33891;&#20107;&#65292;&#20877;&#24448;&#19978;&#23601;&#26159;&#21512;&#20249;&#20154;&#65292;&#21512;&#20249;&#20154;&#20043;&#19978;&#36824;&#26377;&#36164;&#28145;&#21512;&#20249;&#20154;&#65292;&#31561;&#31561;&#12290;&#22823;&#33268;&#26159;&#36825;&#20040;&#20960;&#20010;&#20998;&#32423;&#12290;</P>
<P class=content>&#36825;&#26679;&#30340;&#32844;&#22330;&#36712;&#36857;&#37324;&#65292;&#26377;&#20960;&#27493;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#20854;&#20013;&#19968;&#27493;&#26159;&#39033;&#30446;&#32463;&#29702;&#65292;&#20320;&#35201;&#25104;&#20026;&#39033;&#30446;&#32463;&#29702;&#65292;&#24517;&#39035;&#20855;&#22791;&#20004;&#20010;&#38750;&#24120;&#26680;&#24515;&#30340;&#33021;&#21147;&#12290;</P>
<P class=content><U><SPAN class=bold>&#19968;&#20010;&#26159;&#35299;&#20915;&#22797;&#26434;&#38382;&#39064;&#30340;&#21327;&#35843;&#33021;&#21147;&#12290;</SPAN>&#20320;&#33021;&#22815;&#24102;&#30528;&#22242;&#38431;&#30340;&#23567;&#20249;&#20276;&#65292;&#26377;&#21487;&#33021;&#26159;&#20004;&#19977;&#20010;&#20154;&#65292;&#26368;&#22810;&#20063;&#19981;&#20250;&#36229;&#36807;&#22235;&#20010;&#20154;&#65292;&#25226;&#19968;&#20010;&#24322;&#24120;&#22797;&#26434;&#30340;&#38382;&#39064;&#20998;&#26512;&#28165;&#26970;&#65292;&#34920;&#36798;&#26126;&#30333;&#65292;&#35753;&#23458;&#25143;&#28385;&#24847;&#65292;&#36825;&#26159;&#39033;&#30446;&#32463;&#29702;&#30340;&#26680;&#24515;&#25216;&#33021;&#12290;</U></P>
<P class=content><U><SPAN class=bold>&#21478;&#19968;&#20010;&#26159;&#31649;&#29702;&#39033;&#30446;&#36827;&#31243;&#12290;</SPAN>&#20320;&#21644;&#22242;&#38431;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#26377;&#24456;&#39640;&#30340;&#25104;&#26412;&#12290;&#20320;&#33021;&#19981;&#33021;&#36890;&#36807;&#20320;&#33258;&#24049;&#30340;&#21162;&#21147;&#65292;&#22312;&#35268;&#23450;&#30340;&#26102;&#38388;&#65292;&#29992;&#35268;&#23450;&#30340;&#36136;&#37327;&#65292;&#23436;&#25104;&#35268;&#23450;&#30340;&#21160;&#20316;&#65292;&#25512;&#36827;&#36825;&#20010;&#39033;&#30446;&#12290;</U></P>
<P class=content><U>&#22914;&#26524;&#36825;&#20004;&#28857;&#20570;&#24471;&#24456;&#22909;&#65292;&#23601;&#26159;&#19968;&#20010;&#24456;&#31216;&#32844;&#30340;&#39033;&#30446;&#32463;&#29702;&#12290;</U></P>
<P class=content>&#25509;&#30528;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#27493;&#23601;&#26159;&#21512;&#20249;&#20154;&#12290;&#21512;&#20249;&#20154;&#30340;&#27010;&#24565;&#23601;&#26159;&#20320;&#31614;&#23383;&#30456;&#24403;&#20110;&#20844;&#21496;&#31614;&#23383;&#65292;&#21487;&#20197;&#20840;&#26435;&#20195;&#34920;&#20844;&#21496;&#12290;&#20320;&#21319;&#19978;&#21512;&#20249;&#20154;&#20043;&#21518;&#65292;&#26377;&#34218;&#37228;&#30340;&#25552;&#39640;&#65292;&#20063;&#21487;&#20197;&#25343;&#21040;&#20998;&#32418;&#65292;&#21478;&#22806;&#20320;&#36824;&#20250;&#26126;&#30830;&#24863;&#35273;&#21040;&#65292;&#20174;&#19968;&#20010;&#20013;&#23618;&#32463;&#29702;&#20154;&#21464;&#25104;&#39640;&#32423;&#32463;&#29702;&#20154;&#65292;&#33258;&#24049;&#35201;&#20570;&#24456;&#22810;&#37325;&#35201;&#30340;&#20915;&#31574;&#12290;</P>
<P class=content>&#36825;&#20250;&#26159;&#34542;&#26377;&#20154;&#24773;&#21619;&#30340;&#19968;&#21051;&#65292;&#24456;&#22810;&#20154;&#20250;&#26469;&#21521;&#20320;&#31069;&#36154;&#12290;&#25105;&#24403;&#26102;&#25910;&#21040;&#20102;&#20116;&#20845;&#20214;&#23567;&#31036;&#29289;&#65292;&#19968;&#29942;&#37202;&#12289;&#19968;&#20010;&#26412;&#23376;&#12289;&#19968;&#26412;&#20070;&#31561;&#65292;&#36824;&#26377;&#36817;&#21313;&#23553;&#20449;&#65292;&#20854;&#20013;&#19968;&#23553;&#20196;&#25105;&#21360;&#35937;&#28145;&#21051;&#12290;&#19968;&#20301;&#32769;&#30340;&#36164;&#28145;&#21512;&#20249;&#20154;&#29992;&#33521;&#25991;&#20889;&#20102;&#23553;&#20449;&#65292;&#35299;&#31572;&#20102;&#25105;&#19968;&#20010;&#24456;&#22823;&#30340;&#22256;&#24785;&#65292;&#23601;&#26159;&#25105;&#20204;&#20154;&#31867;&#24184;&#31119;&#30340;&#26681;&#28304;&#26159;&#20160;&#20040;&#65292;&#29305;&#21035;&#26159;&#22312;&#32844;&#22330;&#20013;&#65292;&#24184;&#31119;&#30340;&#26681;&#28304;&#26159;&#20160;&#20040;&#12290;</P>
<P class=content>&#20182;&#24341;&#29992;&#20102;&#19968;&#20010;&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;&#30340;&#35805;&#65292;&#37027;&#20010;&#20154;&#30740;&#31350;&#20154;&#31867;&#30340;&#32452;&#32455;&#34892;&#20026;&#23398;&#65292;<FONT color=#008040>&#20182;&#35828;&#20154;&#31867;&#24184;&#31119;&#30340;&#26681;&#28304;&#65292;&#21482;&#26377;&#20004;&#20214;&#20107;&#65306;</FONT></P>
<P class=content><FONT color=#008040>&#31532;&#19968;&#26159;&#20154;&#65292;&#23601;&#26159;&#21644;&#33258;&#24049;&#21916;&#27426;&#21516;&#26102;&#20063;&#21916;&#27426;&#33258;&#24049;&#30340;&#20154;&#65292;&#22312;&#19968;&#36215;&#24037;&#20316;&#65307;</FONT></P>
<P class=content><FONT color=#008040>&#31532;&#20108;&#26159;&#20107;&#65292;&#20570;&#33258;&#24049;&#25797;&#38271;&#21448;&#21916;&#27426;&#30340;&#20107;&#12290;</FONT></P>
<P class=content>&#36825;&#20301;&#32769;&#21512;&#20249;&#20154;&#22312;&#20449;&#37324;&#36319;&#25105;&#38416;&#36848;&#65306;&#26377;&#21487;&#33021;&#20320;&#25797;&#38271;&#30340;&#20107;&#19981;&#26159;&#20320;&#21916;&#27426;&#30340;&#20107;&#65292;&#20320;&#21916;&#27426;&#30340;&#20107;&#26377;&#21487;&#33021;&#26159;&#20320;&#19981;&#25797;&#38271;&#30340;&#20107;&#12290;&#22914;&#26524;&#20320;&#19981;&#24471;&#19981;&#25361;&#65292;&#26159;&#20570;&#33258;&#24049;&#25797;&#38271;&#30340;&#20107;&#65292;&#36824;&#26159;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#65311;&#37027;&#20320;&#36824;&#26159;&#20570;&#33258;&#24049;&#25797;&#38271;&#30340;&#20107;&#12290;&#22240;&#20026;&#24930;&#24930;&#22320;&#65292;&#21035;&#20154;&#30340;&#12289;&#31038;&#20250;&#30340;&#27491;&#21521;&#40723;&#21169;&#65292;&#20320;&#20250;&#35748;&#20026;&#33258;&#24049;&#25797;&#38271;&#30340;&#20107;&#20063;&#26159;&#20320;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#12290;&#22914;&#26524;&#38750;&#35201;&#25361;&#65292;&#26159;&#21644;&#33258;&#24049;&#21916;&#27426;&#30340;&#20154;&#22312;&#19968;&#36215;&#65292;&#36824;&#26159;&#21644;&#21916;&#27426;&#33258;&#24049;&#30340;&#20154;&#22312;&#19968;&#36215;&#65311;&#20182;&#35828;&#20182;&#25361;&#30340;&#26159;&#21644;&#21916;&#27426;&#33258;&#24049;&#30340;&#20154;&#22312;&#19968;&#36215;&#12290;&#22914;&#26524;&#19981;&#24471;&#19981;&#20570;&#36825;&#20010;&#36873;&#25321;&#30340;&#35805;&#65292;&#26631;&#20934;&#31572;&#26696;&#21487;&#33021;&#19981;&#27490;&#19968;&#20010;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#26377;&#26234;&#24935;&#30340;&#40614;&#32943;&#38177;&#32769;&#21512;&#20249;&#20154;&#32473;&#25105;&#30340;&#24314;&#35758;&#12290;</P>
<P class=content>&#36824;&#26377;&#19968;&#27425;&#65292;&#25105;&#21644;&#32769;&#39046;&#23548;&#21435;&#20013;&#22269;&#21488;&#28286;&#20570;&#32463;&#27982;&#35775;&#38382;&#65292;&#25105;&#20805;&#24403;&#20182;&#30340;&#31192;&#20070;&#12290;&#25105;&#20204;&#22312;&#37202;&#24215;&#38376;&#21475;&#25277;&#28895;&#65292;&#21608;&#22260;&#21482;&#26377;&#25105;&#20204;&#20004;&#20010;&#20154;&#12290;&#22312;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#20182;&#24050;&#32463;&#20570;&#20102;&#22909;&#22810;&#22823;&#20107;&#65292;&#25105;&#35828;&#65306;&#8220;&#24744;&#19979;&#19968;&#27493;&#36824;&#26377;&#20160;&#20040;&#26356;&#30021;&#24819;&#30340;&#20107;&#65292;&#36825;&#36744;&#23376;&#36824;&#26377;&#20160;&#20040;&#30021;&#24819;&#30340;&#20107;&#65311;&#8221;&#20182;&#25277;&#23436;&#19968;&#25972;&#25903;&#28895;&#65292;&#19968;&#30452;&#22312;&#24819;&#12290;</P>
<P class=content>&#25105;&#36824;&#28165;&#28165;&#26970;&#26970;&#22320;&#35760;&#24471;&#37027;&#22825;&#30340;&#40644;&#26127;&#65292;&#26377;&#39118;&#65292;&#37027;&#25903;&#39321;&#28895;&#19968;&#38378;&#19968;&#28781;&#12289;&#19968;&#26126;&#19968;&#26263;&#30340;&#28895;&#22836;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#38750;&#24120;&#30021;&#24819;&#20877;&#36807;&#21313;&#24180;&#36864;&#20241;&#65292;&#21681;&#20204;&#22312;&#19968;&#20010;&#25151;&#23376;&#37324;&#65292;&#26377;&#21487;&#33021;&#26159;&#20320;&#30340;&#25151;&#23376;&#65292;&#26377;&#21487;&#33021;&#26159;&#25105;&#30340;&#25151;&#23376;&#65292;&#26368;&#22909;&#26377;&#20010;&#38706;&#21488;&#65292;&#35201;&#19981;&#28982;&#26377;&#20010;&#38498;&#23376;&#65292;&#19981;&#29992;&#29305;&#21035;&#22823;&#12290;&#25105;&#20204;&#22235;&#20116;&#20010;&#20154;&#19968;&#22359;&#20799;&#21507;&#28857;&#23567;&#33756;&#65292;&#21917;&#28857;&#37202;&#12290;&#21917;&#37202;&#30340;&#26102;&#20505;&#65292;&#24819;&#24819;&#24403;&#24180;&#22766;&#21191;&#65292;&#35828;&#35828;&#24403;&#24180;&#25105;&#20204;&#24178;&#36807;&#20160;&#20040;&#29305;&#21035;&#30021;&#24555;&#30340;&#20107;&#65292;&#26377;&#21738;&#20123;&#29305;&#21035;&#38590;&#30340;&#26102;&#20505;&#65292;&#21738;&#20123;&#25105;&#20204;&#24525;&#36807;&#20102;&#65292;&#25105;&#20204;&#25171;&#36807;&#20102;&#65292;&#28982;&#21518;&#25105;&#20204;&#21464;&#24471;&#24456;&#24320;&#24515;&#12290;&#8221;&#36825;&#20960;&#20046;&#26159;&#20182;&#24403;&#26102;&#30340;&#21407;&#35805;&#12290;</P>
<P class=content><U>&#20854;&#23454;&#20320;&#30475;&#36825;&#20004;&#20010;&#25925;&#20107;&#30340;&#20849;&#21516;&#28857;&#65306;&#19968;&#26159;&#35201;&#26377;&#21916;&#27426;&#30340;&#20154;&#65292;&#20108;&#26159;&#35201;&#21644;&#21916;&#27426;&#30340;&#20154;&#19968;&#22359;&#20799;&#21435;&#20570;&#20107;&#12290;&#25152;&#20197;&#65292;&#22312;&#32844;&#22330;&#20013;&#25105;&#24819;&#32473;&#30340;&#25552;&#31034;&#26159;&#65292;&#26368;&#22823;&#30340;&#24184;&#31119;&#26469;&#33258;&#26368;&#32654;&#30340;&#36523;&#36793;&#20154;&#12290;&#19981;&#32972;&#21467;&#65292;&#33021;&#20114;&#30456;&#21253;&#23481;&#12289;&#20114;&#30456;&#24110;&#21161;&#65292;&#19981;&#20026;&#23567;&#21033;&#25152;&#21160;&#65292;&#19981;&#20105;&#19968;&#26102;&#24471;&#22833;&#65292;&#33021;&#22815;&#25512;&#21151;&#25597;&#36807;&#65292;&#26368;&#32654;&#22909;&#30340;&#26159;&#33021;&#21644;&#36825;&#26679;&#30340;&#36523;&#36793;&#20154;&#19968;&#36215;&#24037;&#20316;&#65292;&#19968;&#36215;&#24230;&#36807;&#22909;&#26102;&#20809;&#12290;</U></P>
<P class=content>&#37027;&#19979;&#19968;&#20010;&#38382;&#39064;&#65292;&#22914;&#20309;&#25214;&#21040;&#26368;&#32654;&#30340;&#36523;&#36793;&#20154;&#65311;