<H3 id=toc_2 class="thirdTitle sigil_not_in_toc">&#31532;&#20108;&#65292;&#22914;&#20309;&#25214;&#21040;&#21512;&#25293;&#30340;&#20154;</H3>
<P class=content>&#26366;&#22269;&#34281;&#26377;&#19968;&#21477;&#29305;&#21035;&#31616;&#21333;&#30340;&#22823;&#23454;&#35805;&#65306;&#8220;&#21361;&#38505;&#20043;&#38469;&#65292;&#29233;&#32780;&#20174;&#20043;&#32773;&#65292;&#25110;&#26377;&#19968;&#20108;&#65307;&#30031;&#32780;&#20174;&#20043;&#32773;&#65292;&#21017;&#26080;&#20854;&#20107;&#20063;&#12290;&#8221;&#30495;&#30340;&#21361;&#38505;&#20986;&#29616;&#20102;&#65292;&#22240;&#20026;&#29233;&#20320;&#33021;&#22815;&#36319;&#20320;&#22312;&#19968;&#22359;&#20799;&#30340;&#65292;&#25110;&#35768;&#33021;&#26377;&#19968;&#20004;&#20010;&#65292;&#22240;&#20026;&#24597;&#20320;&#32780;&#36319;&#20320;&#22312;&#19968;&#22359;&#20799;&#30340;&#65292;&#26681;&#26412;&#23601;&#19981;&#23384;&#22312;&#12290;</P>
<P class=content>&#19968;&#20010;&#25104;&#21151;&#30340;CEO&#12289;&#25104;&#21151;&#30340;&#39640;&#31649;&#65292;&#20250;&#26377;&#20004;&#31867;&#19979;&#23646;&#65306;&#19968;&#31867;&#26159;&#20986;&#20110;&#29233;&#65292;&#34987;&#31649;&#29702;&#32773;&#30340;&#20154;&#26684;&#39749;&#21147;&#12289;&#29702;&#24819;&#25152;&#25171;&#21160;&#65292;&#34987;&#33021;&#22815;&#36319;&#30528;&#20182;&#23398;&#20064;&#21040;&#30340;&#25216;&#33021;&#12289;&#20307;&#20250;&#21040;&#30340;&#26234;&#24935;&#25152;&#25171;&#21160;&#65307;&#21478;&#19968;&#31867;&#26159;&#20986;&#20110;&#30031;&#65292;&#34987;&#26435;&#21147;&#21644;&#33021;&#20135;&#29983;&#30340;&#21033;&#30410;&#25152;&#31548;&#32476;&#65292;&#26377;&#24037;&#36164;&#12289;&#22870;&#37329;&#65292;&#26377;&#21319;&#19978;&#21435;&#30340;&#26426;&#20250;&#12289;&#28843;&#32768;&#30340;&#36164;&#26412;&#65292;&#31561;&#31561;&#12290;</P>
<P class=content>&#20174;&#22806;&#21495;&#21483;&#8220;&#26366;&#21059;&#22836;&#8221;&#30340;&#26366;&#22269;&#34281;&#22068;&#37324;&#21548;&#21040;&#29233;&#65292;&#30495;&#26159;&#24456;&#31070;&#22855;&#12290;&#20182;&#38750;&#24120;&#22374;&#35802;&#22320;&#35828;&#65292;&#22312;&#30495;&#27491;&#21361;&#38590;&#30340;&#26102;&#20505;&#33021;&#36319;&#20320;&#36208;&#30340;&#65292;&#19968;&#23450;&#26159;&#29233;&#20320;&#30340;&#20154;&#65292;&#37027;&#20123;&#24597;&#20320;&#30340;&#20154;&#65292;&#32477;&#26080;&#19968;&#19997;&#21487;&#33021;&#36319;&#30528;&#20320;&#36208;&#12290;</P>
<P class=content>&#28145;&#23618;&#30340;&#36947;&#29702;&#65292;&#26159;&#19981;&#35201;&#23545;&#20154;&#24615;&#35201;&#27714;&#22826;&#39640;&#12290;<STRONG>&#20849;&#24739;&#38590;&#12289;&#20849;&#36827;&#36864;&#30340;&#20154;&#65292;&#33021;&#26377;&#30334;&#20998;&#20043;&#20108;&#19977;&#23601;&#24456;&#19981;&#38169;&#20102;&#65292;&#8220;&#26641;&#20498;&#29474;&#29426;&#25955;&#8221;&#26159;&#22825;&#19979;&#24120;&#29702;&#65292;&#19981;&#35201;&#26399;&#24453;&#27599;&#20010;&#20154;&#37117;&#26377;&#39118;&#39592;&#21644;&#33410;&#25805;</STRONG>&#12290;&#25152;&#20197;&#22914;&#26524;&#36208;&#20102;&#32972;&#23383;&#65292;&#19981;&#35201;&#25265;&#24616;&#33258;&#24049;&#65292;&#19981;&#35201;&#25265;&#24616;&#21629;&#65292;&#20063;&#19981;&#35201;&#25265;&#24616;&#21608;&#22260;&#30340;&#20154;&#19981;&#36319;&#30528;&#20320;&#36208;&#65292;&#8220;&#22823;&#38590;&#20020;&#22836;&#21508;&#33258;&#39134;&#8221;&#38750;&#24120;&#27491;&#24120;&#12290;<STRONG>&#37027;&#20123;&#19981;&#36208;&#30340;&#26159;&#38750;&#24120;&#20010;&#21035;&#26377;&#24615;&#24773;&#30340;&#20154;&#65292;&#28608;&#21169;&#36825;&#20123;&#20154;&#65292;&#38752;&#30340;&#19981;&#26159;&#38065;&#65292;&#32780;&#26159;&#38271;&#26399;&#19968;&#36215;&#20570;&#22823;&#20107;&#30340;&#20804;&#24351;&#24773;&#21644;&#28201;&#26262;&#24863;&#12290;</STRONG></P>
<P class=content>&#20026;&#20160;&#20040;&#24895;&#24847;&#19968;&#22359;&#20799;&#21507;&#36825;&#20040;&#22810;&#30340;&#33510;&#65311;&#26356;&#22823;&#30340;&#21033;&#30410;&#38754;&#21069;&#65292;&#20026;&#20160;&#20040;&#19981;&#21435;&#36861;&#27714;&#65311;&#20026;&#20160;&#20040;&#26377;&#26356;&#22909;&#30340;&#26426;&#20250;&#65292;&#19981;&#21435;&#65311;&#20026;&#20160;&#20040;&#26377;&#20854;&#20182;&#26356;&#24378;&#30340;&#22242;&#38431;&#65292;&#19981;&#24895;&#24847;&#21152;&#20837;&#65311;&#20854;&#23454;&#37117;&#22240;&#20026;&#19968;&#21477;&#31616;&#21333;&#30340;&#35805;&#8212;&#8212;&#8220;We had good time together&#8221;&#65288;&#25105;&#20204;&#19968;&#36215;&#26377;&#36807;&#22909;&#26102;&#20809;&#65289;&#12290;</P>
<P class=content><FONT color=#804000>&#36339;&#20986;&#26469;&#24819;&#65292;&#20154;&#29983;&#19968;&#19990;&#65292;&#36215;&#28857;&#37117;&#26159;&#8220;&#21703;&#8221;&#30340;&#19968;&#22768;&#22368;&#22320;&#65292;&#32456;&#28857;&#37117;&#26159;&#8220;&#21769;&#8221;&#30340;&#19968;&#22768;&#31163;&#19990;&#65292;&#29983;&#19981;&#24102;&#26469;&#65292;&#27515;&#19981;&#24102;&#21435;&#65292;&#20013;&#38388;&#30340;&#26500;&#25104;&#23601;&#26159;&#26102;&#38388;&#65292;&#21482;&#26377;&#26102;&#38388;&#12290;&#24615;&#24773;&#20013;&#20154;&#26126;&#30333;&#65292;&#20154;&#29983;&#27809;&#26377;&#32456;&#26497;&#24847;&#20041;&#65292;&#22914;&#26524;&#26377;&#24847;&#20041;&#65292;&#23601;&#26159;&#37027;&#20123;&#36807;&#31243;&#20013;&#30340;&#28857;&#28404;&#23567;&#26102;&#20809;&#12290;&#23601;&#20687;&#19968;&#26465;&#39033;&#38142;&#65292;&#23427;&#19968;&#23450;&#26377;&#19968;&#20010;&#36215;&#28857;&#65292;&#26377;&#19968;&#20010;&#32456;&#28857;&#65292;&#20013;&#38388;&#23601;&#20687;&#37027;&#20123;&#38378;&#28865;&#30340;&#29664;&#23453;&#23567;&#30707;&#22836;&#19968;&#26679;&#65292;&#37027;&#20123;&#28857;&#28857;&#28404;&#28404;&#30340;&#32654;&#22909;&#26102;&#20809;&#20250;&#30041;&#22312;&#35760;&#24518;&#37324;&#65292;&#20307;&#29616;&#29983;&#21629;&#30340;&#36136;&#37327;&#21644;&#24847;&#20041;&#12290;&#36825;&#20284;&#20046;&#26159;&#20010;&#24726;&#35770;&#65292;&#25104;&#20107;&#30340;&#20154;&#20284;&#20046;&#24212;&#35813;&#26356;&#20919;&#37239;&#12289;&#26356;&#21487;&#38752;&#12289;&#26356;&#26426;&#26800;&#65292;&#20294;&#26159;&#25105;&#22312;&#29305;&#21035;&#33021;&#25104;&#22823;&#20107;&#30340;&#20154;&#20013;&#21457;&#29616;&#65292;&#24615;&#24773;&#20013;&#20154;&#27604;&#20363;&#22855;&#39640;&#12290;</FONT></P>
<P class=content><BR></P>
<P class=content>&#24076;&#26395;&#20320;&#30475;&#21040;&#19978;&#36848;&#20043;&#21518;&#65292;&#33021;&#22815;&#25214;&#21040;&#20320;&#26368;&#32654;&#30340;&#36523;&#36793;&#20154;&#65292;&#33021;&#22815;&#22312;&#21361;&#38590;&#20043;&#38469;&#26377;&#20010;&#20154;&#36824;&#36319;&#30528;&#20320;&#65292;&#33021;&#22815;&#22312;&#24230;&#36807;&#28459;&#38271;&#30340;&#32844;&#22330;&#26102;&#20809;&#20043;&#21518;&#65292;&#20320;&#21487;&#20197;&#36319;&#21608;&#22260;&#26368;&#32654;&#30340;&#36523;&#36793;&#20154;&#35828;&#8220;We had good time together&#8221;&#65288;&#25105;&#20204;&#19968;&#36215;&#26377;&#36807;&#22909;&#26102;&#20809;&#65289;&#12290;</P><CHAPTERLAST>&#10048;</CHAPTERLAST>