<HTML xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE></TITLE></HEAD>
<BODY>
<H2 class=secondTitle>&#22899;&#23401;&#36149;&#20859;&#26159;&#27498;&#29702;</H2>
<P class=content>&#25105;&#35828;&#36807;&#65292;<FONT color=#800000>&#20154;&#29983;&#21487;&#36935;&#19981;&#21487;&#27714;&#30340;&#20107;&#65306;&#22799;&#20195;&#26377;&#24037;&#30340;&#29577;&#65292;&#21518;&#28023;&#26377;&#26641;&#30340;&#38498;&#23376;&#65292;&#20108;&#21313;&#26469;&#23681;&#30340;&#22993;&#23064;&#65292;&#36824;&#26377;&#27492;&#26102;&#27492;&#21051;&#30340;&#20113;&#12290;</FONT></P>
<P class=content>&#25105;&#24456;&#26089;&#23601;&#24847;&#35782;&#21040;&#33258;&#24049;&#39592;&#23376;&#37324;&#23545;&#22899;&#24615;&#30340;&#28909;&#29233;&#65292;&#20063;&#27627;&#19981;&#36991;&#35763;&#33258;&#24049;&#8220;&#20026;&#27873;&#22942;&#32780;&#20889;&#20316;&#8221;&#30340;&#21160;&#26426;&#12290;&#29378;&#25918;&#21448;&#38738;&#28073;&#30340;&#38738;&#24180;&#24635;&#35273;&#24471;&#65292;&#22825;&#24615;&#28010;&#28459;&#30340;&#22899;&#24615;&#65292;&#26159;&#21487;&#20197;&#34987;&#25991;&#23383;&#34506;&#24785;&#30340;&#12290;</P>
<P class=content>&#26366;&#32463;&#34987;&#20896;&#20197;&#8220;&#20005;&#32899;&#24773;&#33394;&#20316;&#23478;&#8221;&#30340;&#26631;&#31614;&#65292;&#23545;&#27492;&#25105;&#19981;&#32622;&#21487;&#21542;&#12290;&#20294;&#22312;&#25105;&#24515;&#20013;&#65292;&#22899;&#24615;&#26159;&#20255;&#22823;&#32780;&#21487;&#29233;&#30340;&#65292;&#30495;&#27491;&#35835;&#25026;&#30340;&#20154;&#65292;&#33021;&#21442;&#36879;&#25105;&#23545;&#22905;&#20204;&#30340;&#29233;&#24917;&#21644;&#23815;&#25308;&#12290;&#36825;&#37324;&#35831;&#21442;&#29031;&#25105;&#25955;&#35265;&#21508;&#22788;&#30340;&#25991;&#23383;&#20013;&#23545;&#25105;&#32769;&#22920;&#21644;&#32769;&#22992;&#30340;&#25551;&#36848;&#65292;&#22905;&#20204;&#22312;&#25105;&#30340;&#31508;&#31471;&#65292;&#24426;&#24717;&#12289;&#29378;&#37326;&#12289;&#21487;&#29233;&#12289;&#28789;&#21160;&#12290;</P>
<P class=content>&#25105;&#20063;&#24819;&#36807;&#65292;&#29983;&#20010;&#22899;&#20799;&#65292;&#22836;&#21457;&#39034;&#38271;&#65292;&#32905;&#34180;&#24515;&#31364;&#65292;&#30524;&#31070;&#24551;&#37057;&#12290;&#29275;&#22902;&#12289;&#35910;&#27974;&#12289;&#31859;&#27748;&#12289;&#21487;&#20048;&#27975;&#28748;&#65292;&#19968;&#20108;&#21313;&#24180;&#21518;&#38271;&#25104;&#31096;&#27700;&#12290;&#22312;&#38271;&#25104;&#31096;&#27700;&#20043;&#21069;&#65292;&#25105;&#19981;&#33021;&#20801;&#35768;&#20219;&#20309;&#20154;&#20260;&#23475;&#22905;&#12290;</P>
<P class=content>&#26159;&#30340;&#65292;&#25105;&#23545;&#22899;&#24615;&#30340;&#24577;&#24230;&#23601;&#26159;&#21451;&#29233;&#12289;&#28909;&#29233;&#12289;&#23456;&#29233;&#65292;&#20294;&#24076;&#26395;&#22905;&#26159;&#29420;&#31435;&#30340;&#12289;&#21487;&#29233;&#30340;&#65292;&#21363;&#20415;&#36523;&#38519;&#22265;&#22276;&#20063;&#33021;&#21521;&#38451;&#32780;&#29983;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#19981;&#20250;&#26080;&#26465;&#20214;&#23456;&#28346;&#65292;&#32780;&#26102;&#19979;&#19968;&#20877;&#34987;&#23459;&#25196;&#30340;&#8220;&#22899;&#23401;&#35201;&#36149;&#20859;&#8221;&#30340;&#27498;&#39118;&#37034;&#27668;&#65292;&#35753;&#25105;&#28145;&#24694;&#30171;&#32477;&#12290;&#29702;&#30001;&#24456;&#31616;&#21333;&#65306;</P>
<P class=content>1.&#31038;&#20250;&#38454;&#32423;&#20998;&#23618;&#65292;&#22721;&#22418;&#24050;&#32463;&#22266;&#21270;&#65292;&#30861;&#20110;&#20256;&#32479;&#29702;&#24565;&#21644;&#29983;&#29702;&#26500;&#36896;&#65292;&#22899;&#24615;&#24050;&#32463;&#22788;&#20110;&#24369;&#21183;&#65292;&#20877;&#20687;&#20859;&#23456;&#29289;&#19968;&#26679;&#23047;&#24815;&#65292;&#22833;&#21435;&#31454;&#20105;&#33021;&#21147;&#65292;&#36824;&#22914;&#20309;&#22312;&#31038;&#20250;&#19978;&#31435;&#36275;&#65311;</P>
<P class=content>2.&#38271;&#26399;&#34987;&#29289;&#21270;&#12289;&#20280;&#25163;&#38065;&#26469;&#30340;&#22899;&#24615;&#65292;&#21463;&#21040;&#37329;&#38065;&#35825;&#24785;&#30340;&#21487;&#33021;&#24615;&#26356;&#22823;&#12290;</P>
<P class=content>3.&#19981;&#24471;&#19981;&#35828;&#65292;&#20063;&#19981;&#24819;&#20026;&#24191;&#22823;&#30007;&#21516;&#32990;&#20204;&#29409;&#36777;&#65292;&#23454;&#21517;&#21149;&#19968;&#21477;&#24191;&#22823;&#22899;&#24615;&#26379;&#21451;&#65292;2020&#24180;&#20102;&#65292;&#37266;&#37266;&#21543;&#65292;&#21738;&#20010;&#30007;&#20154;&#19981;&#28195;&#65311;&#38500;&#20102;&#33258;&#24378;&#19981;&#24687;&#38752;&#33258;&#24049;&#65292;&#20320;&#36824;&#33021;&#38752;&#35841;&#65311;</P>
<P class=content>&#8220;&#22899;&#23401;&#35201;&#36149;&#20859;&#8221;&#65292;&#25105;&#35748;&#20026;&#32431;&#23646;&#32993;&#25199;&#12290;&#26082;&#28982;&#35201;&#30007;&#22899;&#24179;&#31561;&#65292;&#22899;&#24615;&#23601;&#35201;&#25215;&#25285;&#21516;&#26679;&#30340;&#31038;&#20250;&#36131;&#20219;&#21644;&#20041;&#21153;&#65292;&#35201;&#20687;&#30007;&#24615;&#19968;&#26679;&#25104;&#20107;&#12290;&#24403;&#28982;&#65292;&#30456;&#22827;&#25945;&#23376;&#12289;&#40784;&#36523;&#27835;&#23478;&#20063;&#26159;&#25104;&#20107;&#30340;&#19968;&#31181;&#12290;</P>
<P class=content>&#25509;&#19979;&#26469;&#65292;&#32473;&#24819;&#35201;&#25104;&#20107;&#30340;&#22899;&#24615;&#25552;&#20960;&#28857;&#24314;&#35758;&#12290;</P></BODY></HTML>