<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#21507;&#33510;&#32784;&#21171;</H3>
<P class=content><STRONG>&#19968;&#20010;&#20154;&#25104;&#20107;&#30340;&#22522;&#30784;&#65292;&#24182;&#19981;&#26159;EQ&#65288;&#24773;&#21830;&#65289;&#12289;IQ&#65288;&#26234;&#21830;&#65289;&#26377;&#22810;&#39640;&#65292;&#32780;&#26159;&#21507;&#33510;&#32784;&#21171;&#12290;&#22914;&#26524;&#33021;&#20570;&#21040;&#21507;&#33510;&#32784;&#21171;&#65292;&#20320;&#22522;&#26412;&#19978;&#23601;&#26377;&#20102;80&#20998;&#12290;&#22312;&#37027;&#20043;&#19978;&#65292;&#20320;&#20877;&#31361;&#20986;&#20320;&#30340;&#22825;&#36171;&#65292;&#26080;&#35770;&#26159;&#24773;&#21830;&#19978;&#30340;&#36824;&#26159;&#26234;&#21830;&#19978;&#30340;&#65292;&#20320;&#23601;&#20250;&#20570;&#21040;95&#20998;&#65292;&#29978;&#33267;100&#20998;&#25110;120&#20998;&#12290;</STRONG></P>
<P class=content>&#26366;&#22269;&#34281;&#20063;&#21453;&#22797;&#24378;&#35843;&#65292;&#21507;&#33510;&#32784;&#21171;&#22312;&#25104;&#20107;&#20013;&#30340;&#37325;&#35201;&#20316;&#29992;&#12290;&#8220;&#21566;&#23649;&#25945;&#23478;&#20154;&#23815;&#20461;&#20064;&#21171;&#65292;&#30422;&#33392;&#33510;&#21017;&#31563;&#39592;&#28176;&#24378;&#65292;&#23047;&#20859;&#21017;&#31934;&#21147;&#24840;&#24369;&#20063;&#12290;&#8221;&#25105;&#32463;&#24120;&#25945;&#23548;&#23478;&#37324;&#20154;&#65292;&#23815;&#23578;&#33410;&#20461;&#65292;&#20064;&#24815;&#21171;&#33510;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#21507;&#33510;&#32784;&#21171;&#30340;&#24847;&#24605;&#12290;&#22914;&#26524;&#20320;&#32463;&#24120;&#24178;&#33510;&#27963;&#65292;&#20320;&#30340;&#31563;&#39592;&#23601;&#20250;&#24930;&#24930;&#21464;&#24471;&#24378;&#22766;&#12290;&#22914;&#26524;&#20320;&#8220;&#23047;&#20859;&#8221;&#65292;&#21253;&#25324;&#33258;&#24049;&#8220;&#23047;&#20859;&#8221;&#33258;&#24049;&#65292;&#21035;&#20154;&#8220;&#23047;&#20859;&#8221;&#20320;&#65292;&#20320;&#30340;&#20307;&#21147;&#12289;&#31934;&#21147;&#20250;&#36234;&#26469;&#36234;&#24369;&#12290;</P>
<P class=content>&#26366;&#22269;&#34281;&#21453;&#22797;&#24378;&#35843;&#30340;&#8220;&#23815;&#20461;&#20064;&#21171;&#8221;&#65292;&#26159;&#23478;&#24237;&#25945;&#32946;&#30340;&#31668;&#35328;&#12290;&#25105;&#19981;&#24471;&#19981;&#35828;&#65292;&#36825;&#20063;&#26159;&#25104;&#20107;&#30340;&#22522;&#30784;&#12290;&#21676;&#24471;&#33756;&#26681;&#65292;&#30334;&#20107;&#21487;&#20570;&#65307;&#36305;&#19975;&#31859;&#19981;&#32047;&#65292;&#30334;&#20107;&#21487;&#20570;&#8212;&#8212;&#21507;&#33510;&#32784;&#21171;&#30340;&#24515;&#21644;&#36523;&#26159;&#25104;&#20107;&#30340;&#22522;&#30784;&#12290;</P>
<P class=content>&#31616;&#21333;&#26469;&#35762;&#65292;&#25105;&#35748;&#20026;&#21507;&#33510;&#32784;&#21171;&#26377;&#19977;&#28857;&#12290;</P>
<P class=content><STRONG>1.&#33258;&#24049;&#30340;&#20107;&#24773;&#33258;&#24049;&#20570;&#12290;</STRONG>&#19981;&#35201;&#21510;&#20116;&#21917;&#20845;&#65292;&#33258;&#24049;&#25294;&#21253;&#65292;&#33258;&#24049;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#26102;&#38388;&#21644;&#36523;&#24515;&#65292;&#23613;&#37327;&#23569;&#29992;&#21161;&#29702;&#12290;</P>
<P class=content>&#20320;&#20316;&#20026;&#19968;&#20010;&#25104;&#20107;&#30340;&#35757;&#32451;&#32773;&#21644;&#33258;&#20462;&#20154;&#65292;&#33258;&#24049;&#27704;&#36828;&#26159;&#19968;&#20999;&#30340;&#24320;&#22987;&#65292;&#23601;&#20687;&#8220;&#36947;&#29983;&#19968;&#65292;&#19968;&#29983;&#20108;&#65292;&#20108;&#29983;&#19977;&#65292;&#19977;&#29983;&#19975;&#29289;&#8221;&#19968;&#26679;&#12290;&#20320;&#25226;&#33258;&#24049;&#31649;&#29702;&#22909;&#65292;&#25226;&#33258;&#24049;&#30340;&#36523;&#24515;&#31649;&#29702;&#22909;&#65292;&#25165;&#33021;&#24102;&#20010;&#23567;&#22242;&#38431;&#22810;&#20570;&#19968;&#20123;&#20107;&#24773;&#12290;</P>
<P class=content><STRONG>2.&#19981;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#12290;</STRONG>&#33258;&#24049;&#30340;&#20107;&#24773;&#33258;&#24049;&#20570;&#21644;&#19981;&#32473;&#21035;&#20154;&#28155;&#40635;&#28902;&#65292;&#30475;&#19978;&#21435;&#19968;&#26679;&#65292;&#20854;&#23454;&#19981;&#19968;&#26679;&#12290;&#20030;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#22312;&#22320;&#38081;&#19978;&#22823;&#22768;&#21927;&#21719;&#27807;&#36890;&#24037;&#20316;&#65292;&#26159;&#33258;&#24049;&#30340;&#20107;&#24773;&#33258;&#24049;&#20570;&#20102;&#65292;&#20294;&#32473;&#21608;&#22260;&#24456;&#22810;&#20154;&#28155;&#20102;&#40635;&#28902;&#12290;&#25152;&#20197;&#65292;&#33258;&#24049;&#30340;&#20107;&#24773;&#33258;&#24049;&#20570;&#30340;&#21069;&#25552;&#26159;&#19981;&#20405;&#29359;&#20182;&#20154;&#36793;&#30028;&#12290;</P>
<P class=content>&#25105;&#26377;&#19968;&#20010;&#32769;&#21733;&#65292;&#20570;&#20102;&#22235;&#21313;&#24180;&#30340;&#25237;&#36164;&#12290;&#22312;&#20182;&#20845;&#21313;&#23681;&#30340;&#26102;&#20505;&#65292;&#20182;&#36319;&#25105;&#35828;&#65306;&#8220;&#19968;&#20010;&#20154;&#20570;&#19981;&#20102;&#30340;&#29983;&#24847;&#65292;&#25105;&#23601;&#19981;&#20570;&#20102;&#12290;&#8221;&#20854;&#23454;&#25104;&#20107;&#30340;&#20154;&#65292;&#20250;&#20462;&#28860;&#33258;&#24049;&#12289;&#20462;&#28860;&#22242;&#38431;&#12289;&#20462;&#28860;&#20107;&#24773;&#65292;&#20294;&#26159;&#36716;&#22238;&#26469;&#19968;&#23450;&#35201;&#30693;&#36947;&#20320;&#30340;&#36215;&#28857;&#26159;&#20320;&#33258;&#24049;&#12290;&#20320;&#30340;&#36215;&#28857;&#26159;&#20320;&#19968;&#20010;&#20154;&#65292;&#19968;&#20010;&#20154;&#33021;&#22815;&#25226;&#33258;&#24049;&#30340;&#20107;&#24773;&#20570;&#25104;&#12290;</P>
<P class=content><STRONG>3.&#22312;&#21069;&#20004;&#39033;&#30340;&#22522;&#30784;&#19978;&#65292;&#20154;&#20316;&#20026;&#19968;&#20010;&#20010;&#20307;&#65292;&#20182;&#24212;&#35813;&#26377;&#33258;&#30001;&#36873;&#25321;&#21478;&#22806;&#19968;&#31181;&#20154;&#29983;&#65292;&#27604;&#22914;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#28608;&#33633;&#30340;&#20154;&#29983;&#65292;&#20063;&#21487;&#20197;&#21435;&#20065;&#19979;&#20080;&#22359;&#22320;&#24736;&#28982;&#33258;&#24471;&#65292;&#25110;&#32773;&#20165;&#20165;&#26159;&#36861;&#27714;&#31934;&#33268;&#30340;&#19968;&#26085;&#19977;&#39184;&#8230;&#8230;&#20294;&#21069;&#25552;&#26159;&#31532;&#19977;&#28857;&#19981;&#36319;&#31532;&#19968;&#12289;&#31532;&#20108;&#28857;&#26377;&#20914;&#31361;&#12290;</STRONG>