<STRONG><FONT color=blue>&#35821;&#35328;&#19982;&#20154;&#31867;&#25991;&#26126; : </FONT></STRONG>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify>&#12288;&#12288;<STRONG style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35821;&#35328;&#19982;&#20154;&#31867;&#25991;&#26126; : &#35821;&#35328;&#21457;&#23637;&#19982;&#20154;&#31867;&#36827;&#27493;</SPAN></FONT></STRONG></FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;<FONT color=#8000ff>&#20154;&#31867;&#24418;&#25104;&#21644;&#21457;&#23637;&#30340;&#21382;&#31243;&#65292;&#23601;&#26159;&#33719;&#21462;&#35821;&#35328;&#12289;&#20351;&#29992;&#35821;&#35328;&#12289;&#21457;&#23637;&#35821;&#35328;&#12289;&#21019;&#26032;&#35821;&#35328;&#25216;&#26415;&#30340;&#36807;&#31243;&#12290;</FONT>&#20154;&#31867;&#19968;&#30452;&#22312;&#27809;&#26377;&#35821;&#35328;&#30340;&#28459;&#28459;&#38271;&#22812;&#20013;&#33392;&#38590;&#29983;&#23384;&#65292;&#22823;&#32422;&#22312;&#36317;&#20170;7&#19975;&#24180;&#30340;&#26087;&#30707;&#22120;&#26102;&#20195;&#26202;&#26399;&#25165;&#33719;&#24471;&#35821;&#35328;&#12290;&#26377;&#20102;&#35821;&#35328;&#65292;&#20154;&#31867;&#30340;&#35748;&#30693;&#33021;&#21147;&#21457;&#29983;&#20102;&#38761;&#21629;&#24615;&#21464;&#21270;&#65292;&#21457;&#26126;&#20102;&#33337;&#12289;&#27833;&#28783;&#12289;&#24339;&#31661;&#31561;&#65292;&#26377;&#33021;&#21147;&#36801;&#24473;&#21040;&#20840;&#29699;&#21508;&#20010;&#35282;&#33853;&#12290;<SPAN class=extract>&#20154;&#31867;&#35821;&#35328;&#26377;&#20004;&#22823;&#29305;&#28857;&#65306;<U>&#29992;&#26377;&#38480;&#31526;&#21495;&#34920;&#36798;&#26080;&#38480;&#24847;&#20041;</U>&#65307;<U>&#21487;&#20197;&#34920;&#36798;&#29616;&#22330;&#20043;&#22806;&#30340;&#20107;&#29289;</U>&#12290;&#36825;&#23601;&#21487;&#20197;&#36890;&#36807;&#22238;&#24518;&#34920;&#36798;&#36807;&#21435;&#65292;&#36890;&#36807;&#35774;&#24819;&#23637;&#29616;&#26410;&#26469;&#65307;&#21487;&#20197;&#33255;&#21542;&#31038;&#20250;&#25104;&#21592;&#65292;&#34394;&#26500;&#21508;&#31181;&#25925;&#20107;&#65292;&#23558;&#36825;&#20123;&#25925;&#20107;&#25512;&#28436;&#20026;&#32676;&#20307;&#20449;&#20208;&#65307;&#21487;&#20197;&#21019;&#20316;&#20986;&#12298;&#33655;&#39532;&#21490;&#35799;&#12299;&#12298;&#21513;&#23572;&#20285;&#32654;&#20160;&#12299;&#12298;&#32599;&#25705;&#34893;&#37027;&#12299;&#36825;&#26679;&#30340;&#21490;&#35799;&#12290;</SPAN></FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#20026;&#25171;&#30772;&#26102;&#31354;&#23545;&#21475;&#35821;&#30340;&#38480;&#21046;&#65292;&#20154;&#31867;&#36827;&#34892;&#20102;6&#19975;&#20313;&#24180;&#30340;&#33392;&#38590;&#25506;&#32034;&#65292;&#23454;&#39564;&#36807;&#32467;&#32499;&#35760;&#20107;&#12289;&#23454;&#29289;&#20256;&#20449;&#12289;&#22270;&#30011;&#21051;&#31526;&#31561;&#65292;&#26368;&#32456;&#21457;&#26126;&#20102;&#25991;&#23383;&#12290;&#22823;&#32422;5500&#24180;&#21069;&#65292;&#20004;&#27827;&#27969;&#22495;&#20986;&#29616;&#20102;&#26964;&#24418;&#25991;&#23383;&#65288;&#20134;&#31216;&#8220;&#19969;&#22836;&#25991;&#23383;&#8221;&#65289;&#12290;&#20013;&#22269;&#30340;&#30002;&#39592;&#25991;&#26377;3300&#22810;&#24180;&#21382;&#21490;&#65292;&#20294;&#20043;&#21069;&#24212;&#26377;&#21315;&#24180;&#30340;&#28436;&#21270;&#21490;&#65292;&#36317;&#20170;5000&#22810;&#24180;&#30340;&#20208;&#38902;&#25991;&#21270;&#36951;&#22336;&#20013;&#30340;&#20960;&#20309;&#24418;&#31526;&#21495;&#65292;&#25110;&#26377;&#27721;&#23383;&#33804;&#33469;&#30340;&#24615;&#36136;&#12290;<SPAN class=extract>&#20170;&#22825;&#19990;&#30028;&#25991;&#23383;&#26377;3000&#22810;&#31181;&#65292;&#22522;&#26412;&#20998;&#20026;&#20004;&#22823;&#31995;&#65306;&#30001;&#26964;&#24418;&#25991;&#23383;&#28436;&#21270;&#32780;&#26469;&#30340;&#25340;&#38899;&#25991;&#23383;&#31995;&#32479;&#65292;&#21253;&#25324;&#38463;&#25289;&#20271;&#25991;&#12289;&#21476;&#24076;&#33098;&#25991;&#12289;&#25289;&#19969;&#23383;&#27597;&#12289;&#22522;&#37324;&#23572;&#23383;&#27597;&#12289;&#21360;&#24230;&#22825;&#22478;&#20307;&#23383;&#27597;&#31561;&#65307;&#27721;&#23383;&#21450;&#21463;&#27721;&#23383;&#24433;&#21709;&#20135;&#29983;&#30340;&#25991;&#23383;&#12290;&#27492;&#22806;&#65292;&#36824;&#26377;&#29595;&#38597;&#25991;&#12289;&#24413;&#25991;&#31561;&#29305;&#27530;&#36215;&#28304;&#30340;&#25991;&#23383;&#12290;</SPAN>&#25991;&#23383;&#30340;&#21457;&#26126;&#19982;&#24212;&#29992;&#65292;&#20351;&#35821;&#35328;&#25317;&#26377;&#20102;&#20809;&#27874;&#36733;&#20307;&#65292;&#24418;&#25104;&#20102;&#20070;&#38754;&#35821;&#65292;&#20135;&#29983;&#20102;&#8220;&#35782;&#23383;&#20154;&#8221;&#36825;&#26679;&#19987;&#38376;&#25910;&#38598;&#12289;&#25972;&#29702;&#12289;&#38416;&#37322;&#12289;&#20256;&#25480;&#30693;&#35782;&#30340;&#25991;&#21270;&#32676;&#20307;&#65292;&#20154;&#31867;&#21382;&#21490;&#30001;&#20256;&#35828;&#36827;&#20837;&#26377;&#25991;&#23383;&#35760;&#36733;&#30340;&#20449;&#21490;&#38454;&#27573;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#21360;&#21047;&#26415;&#26159;&#24110;&#21161;&#20070;&#38754;&#25991;&#26412;&#20256;&#25773;&#30340;&#37325;&#35201;&#35821;&#35328;&#25216;&#26415;&#65292;&#20854;&#21069;&#36523;&#26159;&#38613;&#29256;&#25216;&#26415;&#12290;&#38613;&#29256;&#36215;&#20110;&#38539;&#65292;&#20852;&#20110;&#21776;&#65292;&#30427;&#20110;&#23435;&#12290;&#21271;&#23435;&#27605;&#26119;&#21457;&#26126;&#27877;&#27963;&#23383;&#21360;&#21047;&#65292;&#20854;&#21518;400&#24180;&#36759;&#36716;&#20256;&#33267;&#27431;&#27954;&#65292;&#20135;&#29983;&#20102;&#21476;&#30331;&#22561;&#30340;&#38085;&#21512;&#37329;&#21360;&#21047;&#26415;&#12290;&#38543;&#30528;&#28608;&#20809;&#29031;&#25490;&#25216;&#26415;&#30340;&#20986;&#29616;&#65292;&#21360;&#21047;&#26415;&#21152;&#36895;&#34701;&#20837;&#29616;&#20195;&#35821;&#35328;&#25216;&#26415;&#20013;&#12290;&#36817;&#21315;&#24180;&#30340;&#27963;&#23383;&#21360;&#21047;&#65292;&#25171;&#30772;&#20102;&#30693;&#35782;&#22404;&#26029;&#65292;&#20154;&#20204;&#35835;&#20070;&#35835;&#25253;&#30340;&#26426;&#20250;&#22686;&#21152;&#65292;&#30693;&#35782;&#26222;&#21450;&#65292;&#31038;&#20250;&#24555;&#36895;&#36827;&#27493;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;20&#19990;&#32426;&#21021;&#65292;&#24191;&#25773;&#12289;&#30005;&#35270;&#31561;&#26377;&#22768;&#23186;&#20307;&#20135;&#29983;&#21518;&#65292;&#35821;&#35328;&#25317;&#26377;&#20102;&#8220;&#20256;&#22768;&#20256;&#24433;&#8221;&#30340;&#30005;&#27874;&#23186;&#20171;&#29289;&#12290;&#21475;&#35821;&#21151;&#33021;&#22823;&#24133;&#25552;&#21319;&#65292;&#26631;&#20934;&#35821;&#38899;&#36805;&#36895;&#26222;&#21450;&#65292;&#20063;&#26041;&#20415;&#20102;&#22806;&#35821;&#25945;&#32946;&#12290;&#30005;&#24433;&#12289;&#30005;&#35270;&#21487;&#25226;&#35821;&#35328;&#20132;&#38469;&#29616;&#22330;&#37325;&#29616;&#65292;&#22270;&#20687;&#12289;&#23383;&#24149;&#12289;&#35821;&#38899;&#19977;&#23186;&#20307;&#21516;&#29992;&#65292;&#20449;&#24687;&#20256;&#25773;&#26082;&#24555;&#19988;&#36828;&#65292;&#19990;&#30028;&#22240;&#27492;&#32780;&#32858;&#20026;&#19968;&#20307;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;1946&#24180;&#30005;&#23376;&#35745;&#31639;&#26426;&#38382;&#19990;&#65292;1969&#24180;&#35745;&#31639;&#26426;&#32593;&#32476;&#20986;&#29616;&#65292;1995&#24180;&#20114;&#32852;&#32593;&#21830;&#19994;&#21270;&#12290;&#20114;&#32852;&#32593;&#20026;&#20154;&#31867;&#26032;&#24314;&#20102;&#19968;&#20010;&#29983;&#23384;&#31354;&#38388;&#65292;&#28363;&#29983;&#20986;&#22823;&#25209;&#32593;&#32476;&#26032;&#23186;&#20307;&#65292;&#8220;&#20256;&#32479;&#23186;&#20307;&#8221;&#20063;&#31227;&#23621;&#32593;&#19978;&#12290;&#23186;&#20307;&#22312;&#32593;&#32476;&#19978;&#32858;&#21512;&#34701;&#21512;&#65292;&#24418;&#25104;&#8220;&#20840;&#23186;&#20307;&#12289;&#34701;&#23186;&#20307;&#8221;&#12290;&#35745;&#31639;&#26426;&#19981;&#20165;&#26500;&#31569;&#20102;&#20114;&#32852;&#32593;&#65292;&#32780;&#19988;&#21457;&#23637;&#20154;&#24037;&#35821;&#35328;&#26234;&#33021;&#65288;&#31616;&#31216;&#8220;&#35821;&#35328;&#26234;&#33021;&#8221;&#65289;&#12290;1954 &#24180;&#65292;&#32654;&#22269;&#20052;&#27835;&#25958;&#22823;&#23398;&#39318;&#27425;&#23436;&#25104;&#33521;&#20420;&#26426;&#22120;&#32763;&#35793;&#35797;&#39564;&#65292;&#25289;&#24320;&#20102;&#26426;&#22120;&#32763;&#35793;&#30340;&#24207;&#24149;&#65292;&#20063;&#24320;&#21551;&#20102;&#35745;&#31639;&#26426;&#33719;&#21462;&#35821;&#35328;&#26234;&#33021;&#30340;&#24449;&#31243;&#12290;&#22914;&#20170;&#65292;&#8220;&#20154;&#8212;&#26426;&#8212;&#26426;&#8212;&#20154;&#8221;&#20132;&#38469;&#25104;&#20026;&#20132;&#38469;&#24120;&#27169;&#65292;&#26426;&#22120;&#36827;&#34892;&#35821;&#35328;&#32763;&#35793;&#12289;&#20449;&#24687;&#26816;&#32034;&#12289;&#20889;&#20316;&#12289;&#19982;&#20154;&#23545;&#35805;&#30340;&#27700;&#24179;&#26085;&#35265;&#25552;&#39640;&#65292;&#20154;&#31867;&#24456;&#24555;&#23601;&#36827;&#20837;&#19982;&#35821;&#35328;&#26426;&#22120;&#20154;&#20849;&#22788;&#20849;&#20107;&#30340;&#26102;&#20195;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#20114;&#32852;&#32593;&#21644;&#20154;&#24037;&#26234;&#33021;&#30340;&#32852;&#34946;&#21457;&#23637;&#65292;&#20419;&#29983;&#22823;&#25968;&#25454;&#26102;&#20195;&#12290;&#25968;&#25454;&#19981;&#20165;&#26159;&#25512;&#36827;&#31185;&#25216;&#36827;&#27493;&#30340;&#20851;&#38190;&#35201;&#32032;&#65292;&#20063;&#26159;&#21457;&#23637;&#25968;&#23383;&#32463;&#27982;&#30340;&#20851;&#38190;&#35201;&#32032;&#12290;2019&#24180;10&#26376;&#65292;&#20826;&#30340;&#21313;&#20061;&#23626;&#22235;&#20013;&#20840;&#20250;&#23558;&#25968;&#25454;&#19982;&#8220;&#21171;&#21160;&#12289;&#36164;&#26412;&#12289;&#22303;&#22320;&#12289;&#30693;&#35782;&#12289;&#25216;&#26415;&#12289;&#31649;&#29702;&#8221;&#24182;&#21015;&#20026;&#31532;&#19971;&#22823;&#29983;&#20135;&#35201;&#32032;&#65292;&#36825;&#26159;&#37325;&#22823;&#30340;&#29702;&#35770;&#21019;&#26032;&#12290;&#20154;&#31867;&#35266;&#23519;&#19990;&#30028;&#25152;&#24418;&#25104;&#30340;&#25968;&#25454;&#65292;&#20197;&#21450;&#21487;&#20379;&#35745;&#31639;&#26426;&#22788;&#29702;&#30340;&#25968;&#25454;&#65292;80%&#37117;&#26159;&#35821;&#35328;&#25968;&#25454;&#12290;&#22240;&#27492;&#65292;&#35821;&#35328;&#25968;&#25454;&#20063;&#26159;&#25968;&#23383;&#32463;&#27982;&#26102;&#20195;&#30340;&#37325;&#35201;&#29983;&#20135;&#35201;&#32032;&#65292;&#35821;&#35328;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#24320;&#22987;&#25198;&#28436;&#8220;&#29983;&#20135;&#35201;&#32032;&#8221;&#30340;&#26032;&#35282;&#33394;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#20154;&#31867;&#20986;&#29616;&#20043;&#21069;&#65292;&#19990;&#30028;&#23601;&#26159;&#33258;&#28982;&#30028;&#65292;&#21482;&#26159;&#19968;&#20010;&#8220;&#29289;&#29702;&#31354;&#38388;&#8221;&#12290;&#20154;&#31867;&#30340;&#20986;&#29616;&#65292;&#20351;&#29289;&#29702;&#31354;&#38388;&#20013;&#29983;&#38271;&#20986;&#19968;&#20010;&#8220;&#31038;&#20250;&#31354;&#38388;&#8221;&#12290;&#20114;&#32852;&#32593;&#25152;&#26500;&#36896;&#30340;&#8220;&#32593;&#32476;&#31354;&#38388;&#8221;&#65292;&#26089;&#26399;&#38468;&#23646;&#20110;&#31038;&#20250;&#31354;&#38388;&#65292;&#20294;&#26159;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#65292;&#29305;&#21035;&#26159;&#25317;&#26377;&#35821;&#35328;&#26234;&#33021;&#30340;&#26426;&#22120;&#20154;&#20986;&#29616;&#65292;&#20351;&#32593;&#32476;&#31354;&#38388;&#36880;&#28176;&#36716;&#21270;&#20026;&#20154;&#31867;&#30340;&#31532;&#19977;&#31354;&#38388;&#8212;&#8212;&#8220;&#20449;&#24687;&#31354;&#38388;&#8221;&#12290;2019&#24180;11&#26376;&#65292;&#28504;&#20113;&#40548;&#38498;&#22763;&#22312;&#23398;&#26415;&#25253;&#21578;&#12298;&#20154;&#24037;&#26234;&#33021;2.0&#19982;&#25968;&#23383;&#32463;&#27982;&#12299;&#20013;&#25351;&#20986;&#65292;&#20154;&#31867;&#27491;&#30001;&#20256;&#32479;&#30340;&#20108;&#20803;&#31354;&#38388;&#36880;&#27493;&#36827;&#20837;&#8220;&#29289;&#29702;&#31354;&#38388;&#12289;&#20154;&#31867;&#31038;&#20250;&#12289;&#20449;&#24687;&#31354;&#38388;&#8221;&#25152;&#26500;&#25104;&#30340;&#19977;&#20803;&#31354;&#38388;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#20449;&#24687;&#31354;&#38388;&#27491;&#22312;&#24314;&#26500;&#21457;&#23637;&#65292;&#20854;&#32467;&#26500;&#21450;&#36816;&#34892;&#26426;&#29702;&#36824;&#22312;&#36880;&#27493;&#23436;&#21892;&#12289;&#36880;&#27493;&#34987;&#35748;&#35782;&#20013;&#12290;&#20294;&#26377;&#19968;&#28857;&#30456;&#23545;&#26126;&#30830;&#65306;&#20449;&#24687;&#31354;&#38388;&#20027;&#35201;&#26159;&#34987;&#25968;&#23383;&#21270;&#12289;&#26234;&#33021;&#21270;&#20102;&#30340;&#35821;&#35328;&#31354;&#38388;&#12290;&#35821;&#35328;&#36807;&#21435;&#20855;&#26377;&#8220;&#21333;&#31354;&#38388;&#8221;&#24615;&#65292;&#21482;&#22312;&#31038;&#20250;&#31354;&#38388;&#20013;&#20351;&#29992;&#65307;&#22914;&#20170;&#26159;&#22312;&#31038;&#20250;&#12289;&#20449;&#24687;&#20004;&#31354;&#38388;&#20013;&#20351;&#29992;&#65292;&#21457;&#23637;&#20026;&#8220;&#21452;&#31354;&#38388;&#8221;&#24615;&#12290;&#23601;&#21457;&#23637;&#36235;&#21183;&#30475;&#65292;&#35821;&#35328;&#24182;&#19981;&#28385;&#36275;&#20110;&#27492;&#65292;&#36824;&#23558;&#36328;&#20837;&#29289;&#29702;&#31354;&#38388;&#65292;&#20855;&#26377;<STRONG>&#8220;&#19977;&#31354;&#38388;&#8221;&#24615;</STRONG>&#12290;&#33509;&#22312;&#38656;&#35201;&#39537;&#21160;&#30340;&#30446;&#30340;&#29289;&#19978;&#26893;&#20837;&#35821;&#35328;&#26426;&#22120;&#20154;&#65292;&#20154;&#21363;&#21487;&#19982;&#19975;&#29289;&#20851;&#32852;&#65292;&#19982;&#19975;&#29289;&#23545;&#35805;&#65292;&#20351;&#19975;&#29289;&#20855;&#26377;&#35821;&#35328;&#26234;&#33021;&#12290;&#26080;&#20154;&#39550;&#39542;&#30340;&#27773;&#36710;&#12289;&#36718;&#33337;&#12289;&#39134;&#26426;&#65292;&#24050;&#32463;&#23637;&#31034;&#20102;&#20154;&#19982;&#29289;&#23545;&#35805;&#30340;&#38607;&#24418;&#12290;&#23601;&#19977;&#20803;&#31354;&#38388;&#30340;&#21457;&#23637;&#21069;&#26223;&#30475;&#65292;&#8220;&#26032;&#22522;&#24314;&#8221;&#24212;&#29702;&#35299;&#20026;&#8220;&#26234;&#33021;&#22522;&#24314;&#8221;&#65292;&#21363;&#19981;&#20165;&#20026;&#25968;&#25454;&#38138;&#35774;&#36890;&#36947;&#65292;&#36824;&#24212;&#35753;&#22522;&#24314;&#29289;&#20855;&#26377;&#26234;&#33021;&#65292;&#22312;&#29289;&#32852;&#32593;&#30340;&#24110;&#21161;&#19979;&#20419;&#25104;&#8220;&#20154;&#8212;&#26426;&#8212;&#29289;&#8221;&#30340;&#20114;&#21160;&#65292;&#29305;&#21035;&#26159;&#19977;&#32773;&#30340;&#35821;&#35328;&#20114;&#21160;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;<SPAN class=extract></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify></SPAN></FONT><FONT size=5><STRONG>