<STRONG><FONT color=blue>&#35821;&#35328;&#19982;&#20154;&#31867;&#25991;&#26126; : </FONT></STRONG>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify>&#12288;&#12288;<STRONG style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35821;&#35328;&#19982;&#20154;&#31867;&#25991;&#26126; : &#20174;&#22235;&#20010;&#32500;&#24230;&#35748;&#35782;&#35821;&#35328;</SPAN></FONT></STRONG></FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;<FONT color=#0080ff>&#12288;</FONT><FONT color=#000000>&#25105;&#20204;&#19968;&#33324;&#20174;<FONT color=#800000><STRONG><U>&#20132;&#38469;</U></STRONG>&#12289;<STRONG><U>&#24605;&#32500;</U></STRONG>&#12289;<STRONG><U>&#25991;&#21270;</U></STRONG>&#12289;<STRONG><U>&#22270;&#33150;</U></STRONG></FONT>&#22235;&#20010;&#32500;&#24230;&#26469;&#35748;&#35782;&#35821;&#35328;&#12290;<SPAN class=extract>&#35821;&#35328;&#30340;&#39318;&#35201;&#32844;&#33021;&#26159;&#20805;&#24403;&#20154;&#31867;&#30340;&#20132;&#38469;&#24037;&#20855;&#65292;&#20256;&#36882;&#20449;&#24687;&#65292;&#34920;&#24773;&#36798;&#24847;&#12290;</SPAN>&#25163;&#21183;&#12289;&#20307;&#24577;&#12289;&#22270;&#30011;&#12289;&#31526;&#21495;&#65292;&#20035;&#33267;&#38899;&#20048;&#12289;&#33457;&#35821;&#12289;&#32418;&#32511;&#28783;&#12289;&#25163;&#26426;&#37324;&#30340;&#34920;&#24773;&#21253;&#31561;&#65292;&#37117;&#21487;&#29992;&#20110;&#20154;&#31867;&#20132;&#38469;&#65292;&#20294;&#20854;&#20351;&#29992;&#22810;&#26377;&#23616;&#38480;&#65292;&#21482;&#33021;&#29992;&#20110;&#29305;&#27530;&#20132;&#38469;&#22330;&#21512;&#65292;&#25110;&#20316;&#20026;&#35821;&#35328;&#30340;&#36741;&#21161;&#25163;&#27573;&#12290;</FONT></FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#20154;&#31867;&#30340;&#20132;&#38469;&#24037;&#20855;&#19982;&#24605;&#32500;&#24037;&#20855;&#20855;&#26377;&#20869;&#22312;&#20851;&#32852;&#65292;&#26368;&#24120;&#29992;&#20110;&#20132;&#38469;&#30340;&#20063;&#29992;&#20110;&#24605;&#32500;&#12290;&#24605;&#32500;&#26377;<FONT color=#008000>&#24773;&#26223;&#24605;&#32500;&#12289;&#24418;&#35937;&#24605;&#32500;&#21644;&#36923;&#36753;&#24605;&#32500;</FONT>&#31561;&#19981;&#21516;&#31867;&#22411;&#65292;&#20973;&#20511;&#30340;&#20998;&#21035;&#26159;&#24773;&#26223;&#12289;&#24418;&#35937;&#21644;&#35821;&#35328;&#12290;<FONT color=#0080ff>&#36923;&#36753;&#24605;&#32500;&#26159;&#20154;&#31867;&#30340;&#20027;&#35201;&#24605;&#32500;&#24418;&#24577;&#65292;&#20197;&#35821;&#35328;&#20026;&#24605;&#32500;&#24037;&#20855;&#65307;</FONT>&#24773;&#26223;&#24605;&#32500;&#12289;&#24418;&#35937;&#24605;&#32500;&#20063;&#38656;&#35201;&#35821;&#35328;&#21442;&#19982;&#65292;&#25925;&#32780;&#35821;&#35328;&#26159;&#20154;&#31867;&#26368;&#20026;&#37325;&#35201;&#30340;&#24605;&#32500;&#24037;&#20855;&#12290;<U><FONT color=#804000>&#29992;&#20110;&#24605;&#32500;&#30340;&#35821;&#35328;&#26159;&#20869;&#37096;&#35821;&#35328;&#65292;&#30001;&#22806;&#37096;&#35821;&#35328;&#20869;&#21270;&#32780;&#26469;&#12290;</FONT></U>&#30740;&#31350;&#34920;&#26126;&#65292;&#24605;&#32500;&#26102;&#37117;&#20276;&#38543;&#26377;&#21457;&#38899;&#22120;&#23448;&#30340;&#31070;&#32463;&#36816;&#21160;&#12290;&#20799;&#31461;&#20869;&#37096;&#35821;&#35328;&#30340;&#21457;&#32946;&#23578;&#26410;&#23436;&#25104;&#65292;&#24120;&#29992;&#33258;&#35328;&#33258;&#35821;&#30340;&#26041;&#24335;&#26469;&#36827;&#34892;&#24605;&#32500;&#65307;&#32769;&#24180;&#20154;&#22240;&#20869;&#37096;&#35821;&#35328;&#36864;&#21270;&#65292;&#20063;&#38656;&#29992;&#21792;&#21792;&#21480;&#21480;&#30340;&#26041;&#24335;&#26469;&#24110;&#21161;&#24605;&#32500;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#20316;&#20026;&#20154;&#31867;&#26368;&#20026;&#37325;&#35201;&#30340;&#24605;&#32500;&#24037;&#20855;&#65292;&#35821;&#35328;&#24517;&#28982;&#24433;&#21709;&#24605;&#32500;&#26041;&#24335;&#21644;&#24605;&#24819;&#20869;&#23481;&#12290;&#32780;&#25152;&#35859;&#30340;&#25991;&#21270;&#65292;&#20854;&#24191;&#20041;&#26159;&#25351;&#20154;&#31867;&#30340;&#25152;&#26377;&#21019;&#36896;&#29289;&#12290;&#24403;&#20154;&#31867;&#25317;&#26377;&#35821;&#35328;&#21518;&#65292;&#35821;&#35328;&#19982;&#25991;&#21270;&#30340;&#20851;&#31995;&#21487;&#35859;&#8220;&#20114;&#20026;&#34920;&#37324;&#8221;&#65292;&#22914;&#32440;&#20043;&#27491;&#21453;&#38754;&#65292;&#24067;&#20043;&#34920;&#37324;&#23618;&#12290;&#20294;&#33509;&#35814;&#35770;&#65292;&#21487;&#23558;&#20108;&#32773;&#20851;&#31995;&#27010;&#25324;&#20026;&#22914;&#19979;&#19977;&#28857;&#12290;<U>&#31532;&#19968;&#65292;&#35821;&#35328;&#26159;&#25991;&#21270;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;</U>&#21160;&#29289;&#30028;&#37117;&#21508;&#26377;&#20449;&#24687;&#20132;&#25442;&#25163;&#27573;&#65292;&#31867;&#20154;&#29503;&#29978;&#33267;&#20855;&#26377;&#31867;&#20284;&#20110;&#20154;&#31867;&#35821;&#35328;&#30340;&#33804;&#33469;&#65292;&#20294;&#30342;&#19981;&#33021;&#19982;&#20154;&#31867;&#35821;&#35328;&#21516;&#26085;&#32780;&#35821;&#12290;&#35821;&#35328;&#26159;&#20154;&#31867;&#30340;&#20255;&#22823;&#21019;&#36896;&#29289;&#65292;&#21161;&#24369;&#23567;&#30340;&#20154;&#31867;&#25104;&#20026;&#8220;&#19975;&#28789;&#20043;&#38271;&#8221;&#65292;&#20154;&#31867;80%&#20197;&#19978;&#30340;&#20449;&#24687;&#30001;&#35821;&#35328;&#26469;&#35760;&#24405;&#12289;&#20256;&#36882;&#12289;&#20648;&#23384;&#12290;<U>&#31532;&#20108;&#65292;&#35821;&#35328;&#26159;&#25991;&#21270;&#26368;&#37325;&#35201;&#30340;&#36127;&#36733;&#32773;&#12289;&#24314;&#26500;&#32773;&#21644;&#38416;&#37322;&#32773;&#12290;</U><FONT color=#0080c0>&#35821;&#35328;&#30340;&#25991;&#21270;&#36127;&#36733;&#20027;&#35201;&#21253;&#25324;&#65306;&#35821;&#35328;&#21333;&#20301;&#12289;&#35821;&#35328;&#32467;&#26500;&#21450;&#25991;&#23383;&#20013;&#34164;&#21547;&#30340;&#25991;&#21270;&#20869;&#23481;&#65307;</FONT>&#35821;&#29992;&#20064;&#24815;&#20013;&#30340;&#25991;&#21270;&#35268;&#32422;&#65307;&#21475;&#35821;&#21644;&#20070;&#38754;&#35821;&#35760;&#24405;&#30340;&#21508;&#31181;&#25991;&#21270;&#12290;&#25991;&#21270;&#26159;&#19981;&#26029;&#24314;&#26500;&#30340;&#36807;&#31243;&#65292;&#35821;&#35328;&#22240;&#20854;&#20132;&#38469;&#12289;&#24605;&#32500;&#30340;&#32844;&#33021;&#32780;&#24433;&#21709;&#30528;&#25991;&#21270;&#30340;&#21019;&#36896;&#19982;&#20256;&#25773;&#65292;&#33258;&#28982;&#25104;&#20026;&#25991;&#21270;&#26368;&#20026;&#37325;&#35201;&#30340;&#24314;&#26500;&#32773;&#12290;&#25991;&#21270;&#19968;&#33324;&#20998;&#20026;&#34920;&#23618;&#12289;&#20013;&#23618;&#21644;&#24213;&#23618;&#65292;&#34920;&#23618;&#25351;&#22120;&#29289;&#31561;&#26377;&#24418;&#21487;&#23519;&#30340;&#29289;&#36136;&#25991;&#21270;&#65292;&#20013;&#23618;&#26159;&#21046;&#24230;&#25991;&#21270;&#65292;&#24213;&#23618;&#26159;&#24847;&#35782;&#24418;&#24577;&#12290;&#25991;&#21270;&#23618;&#27425;&#24840;&#28145;&#65292;&#35821;&#35328;&#30340;&#26500;&#24314;&#20316;&#29992;&#23601;&#24840;&#26174;&#33879;&#12290;&#25991;&#21270;&#38656;&#35201;&#38416;&#37322;&#65292;&#35821;&#35328;&#26159;&#26368;&#22909;&#30340;&#38416;&#37322;&#32773;&#12290;<U>&#20854;&#19968;&#65292;&#38750;&#35821;&#35328;&#25991;&#21270;&#65292;&#22914;&#38899;&#20048;&#12289;&#32472;&#30011;&#12289;&#38613;&#22609;&#12289;&#24314;&#31569;&#12289;&#26381;&#39280;&#12289;&#21476;&#29609;&#12289;&#21270;&#30707;&#31561;&#65292;&#38656;&#35201;&#35821;&#35328;&#38416;&#37322;&#25165;&#33021;&#20934;&#30830;&#29702;&#35299;&#20854;&#25991;&#21270;&#24847;&#20041;&#12290;&#20854;&#20108;&#65292;&#26032;&#25991;&#21270;&#26032;&#24605;&#24819;&#30340;&#26222;&#21450;&#65292;&#25991;&#21270;&#30340;&#32437;&#21521;&#20256;&#25215;&#21450;&#21521;&#20182;&#25991;&#21270;&#21306;&#22495;&#30340;&#27178;&#21521;&#20256;&#25773;&#65292;&#26356;&#38656;&#35201;&#35821;&#35328;&#38416;&#37322;&#25110;&#35793;&#37322;&#12290;</U>&#36825;&#31181;&#38416;&#37322;&#25110;&#35793;&#37322;&#30340;&#37325;&#35201;&#24615;&#65292;&#20174;&#25945;&#31185;&#20070;&#12289;&#36766;&#20070;&#12289;&#35299;&#35828;&#35789;&#12289;&#23548;&#28216;&#35789;&#20013;&#24120;&#33021;&#24863;&#21463;&#24471;&#21040;&#12290;<U>&#31532;&#19977;&#65292;&#25991;&#21270;&#28363;&#20859;&#35821;&#35328;&#12290;</U>&#35821;&#35328;&#22312;&#25991;&#21270;&#30340;&#28363;&#20859;&#20013;&#36816;&#20316;&#65292;&#20854;&#29983;&#21629;&#21147;&#21462;&#20915;&#20110;&#35821;&#35328;&#31038;&#22242;&#30340;&#25991;&#21270;&#21402;&#24230;&#21644;&#21019;&#36896;&#21147;&#12290;&#19981;&#26029;&#26377;&#26032;&#21457;&#29616;&#12289;&#26032;&#21457;&#26126;&#12289;&#26032;&#24605;&#24819;&#12289;&#26032;&#33402;&#26415;&#12289;&#26032;&#22120;&#29289;&#20986;&#29616;&#30340;&#31038;&#22242;&#65292;&#20854;&#35821;&#35328;&#20063;&#23601;&#20805;&#28385;&#27963;&#21147;&#65292;&#29978;&#33267;&#36824;&#24433;&#21709;&#20854;&#20182;&#35821;&#35328;&#65292;&#25104;&#20026;&#20854;&#20182;&#20154;&#32676;&#30340;&#22806;&#35821;&#21644;&#22269;&#38469;&#26576;&#39046;&#22495;&#30340;&#29992;&#35821;&#12290;&#32780;&#33509;&#35821;&#35328;&#31038;&#22242;&#25991;&#21270;&#34928;&#24494;&#65292;&#20854;&#35821;&#35328;&#20063;&#33829;&#20859;&#19981;&#33391;&#65292;&#29978;&#33267;&#36880;&#28176;&#28626;&#21361;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;<U>&#35821;&#35328;&#20855;&#26377;&#22914;&#27492;&#37325;&#35201;&#30340;&#32844;&#33021;&#65292;&#20415;&#24120;&#25104;&#20026;&#25991;&#21270;&#31038;&#22242;&#30340;&#8220;&#22270;&#33150;&#8221;&#12290;</U>&#19981;&#23569;&#22269;&#23478;&#30340;&#23466;&#27861;&#25110;&#27861;&#24459;&#24120;&#26377;&#22269;&#35821;&#30340;&#35268;&#23450;&#65292;&#22269;&#35821;&#19982;&#22269;&#26071;&#12289;&#22269;&#24509;&#12289;&#22269;&#27468;&#20855;&#26377;&#30456;&#21516;&#30340;&#35937;&#24449;&#24847;&#20041;&#12290;&#20854;&#23454;&#65292;&#35821;&#35328;&#19982;&#27665;&#26063;&#65288;&#37096;&#26063;&#65289;&#12289;&#22269;&#23478;&#24182;&#38750;&#19968;&#19968;&#23545;&#24212;&#65292;&#26377;&#30340;&#27665;&#26063;&#27809;&#26377;&#33258;&#24049;&#30340;&#35821;&#35328;&#65292;&#26377;&#30340;&#27665;&#26063;&#20351;&#29992;&#22810;&#31181;&#35821;&#35328;&#65292;&#26377;&#30340;&#22269;&#23478;&#26377;&#22810;&#31181;&#22269;&#35821;&#65292;&#26377;&#30340;&#35821;&#35328;&#20026;&#22810;&#22269;&#25152;&#29992;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#35821;&#35328;&#24517;&#28982;&#26159;&#35768;&#22810;&#22269;&#23478;&#12289;&#35768;&#22810;&#27665;&#26063;&#30340;&#22270;&#33150;&#65292;&#20063;&#26159;&#20010;&#20154;&#36523;&#20221;&#35748;&#21516;&#30340;&#26631;&#35760;&#65292;&#20957;&#32858;&#30528;&#32676;&#20307;&#30340;&#29305;&#27530;&#24863;&#24773;&#12290;</FONT></P><FONT size=5>