<STRONG><FONT color=blue>&#35821;&#35328;&#19982;&#20154;&#31867;&#25991;&#26126; : </FONT></STRONG>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify>&#12288;&#12288;<STRONG style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#35821;&#35328;&#19982;&#20154;&#31867;&#25991;&#26126; : &#35821;&#35328;&#20256;&#25773;&#19982;&#20849;&#21516;&#20307;&#26500;&#24314;</SPAN></FONT></STRONG></FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#20154;&#31867;&#26159;&#32676;&#20307;&#21160;&#29289;&#65292;&#20998;&#23646;&#20110;&#21508;&#31181;&#20849;&#21516;&#20307;&#12290;&#19981;&#31649;&#22312;&#21382;&#21490;&#19978;&#36824;&#26159;&#20170;&#22825;&#65292;&#37117;&#26377;&#19981;&#21516;&#23618;&#32423;&#30340;&#20849;&#21516;&#20307;&#23384;&#22312;&#12290;&#36825;&#20123;&#20849;&#21516;&#20307;&#30340;&#24418;&#25104;&#19982;&#23384;&#22312;&#65292;&#37117;&#38656;&#35821;&#35328;&#20316;&#27807;&#36890;&#32445;&#24102;&#65292;&#37117;&#19982;&#35821;&#35328;&#20256;&#25773;&#30456;&#20851;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#22312;&#21476;&#20195;&#65292;&#20154;&#31867;&#32676;&#33853;&#30340;&#22823;&#23567;&#21462;&#20915;&#20110;&#20132;&#38469;&#24037;&#20855;&#30340;&#33021;&#37327;&#12290;&#35821;&#35328;&#20135;&#29983;&#20043;&#21069;&#65292;&#20154;&#31867;&#30340;&#32676;&#33853;&#35268;&#27169;&#37117;&#19981;&#22823;&#12290;&#20154;&#31867;&#25317;&#26377;&#35821;&#35328;&#36825;&#19968;&#24378;&#22823;&#20132;&#38469;&#24037;&#20855;&#20043;&#21518;&#65292;&#32676;&#33853;&#19981;&#26029;&#25193;&#22823;&#65292;&#19988;&#21487;&#20197;&#36828;&#36317;&#31163;&#36801;&#24473;&#20197;&#23547;&#25214;&#26356;&#36866;&#21512;&#29983;&#23384;&#30340;&#29615;&#22659;&#12290;&#36825;&#31181;&#21407;&#22987;&#32676;&#33853;&#20960;&#20046;&#20998;&#24067;&#20840;&#29699;&#65292;&#20135;&#29983;&#20102;&#19981;&#21516;&#30340;&#37096;&#26063;&#19982;&#23447;&#25945;&#65292;&#21019;&#36896;&#20102;&#20016;&#23500;&#30340;&#21490;&#21069;&#25991;&#21270;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#21360;&#21047;&#26415;&#20419;&#36827;&#20070;&#38754;&#35821;&#20256;&#25773;&#65292;&#22312;&#27431;&#27954;&#20063;&#24433;&#21709;&#21040;&#29616;&#20195;&#22269;&#23478;&#30340;&#24418;&#25104;&#12290;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#35821;&#35328;&#26159;&#19968;&#20010;&#36830;&#32493;&#32479;&#65292;&#30456;&#37051;&#26449;&#33853;&#19968;&#33324;&#37117;&#33021;&#30456;&#20114;&#36890;&#35805;&#12290;&#21360;&#21047;&#26415;&#23558;&#35821;&#35328;&#36830;&#32493;&#32479;&#20999;&#20998;&#20026;&#27573;&#65292;&#24418;&#25104;&#19981;&#21516;&#35821;&#35328;&#30340;&#36793;&#30028;&#65292;&#20419;&#25104;&#35821;&#35328;&#35748;&#21516;&#65292;&#20063;&#24110;&#21161;&#27665;&#26063;&#36523;&#20221;&#30340;&#35748;&#21516;&#21644;&#27665;&#26063;&#22269;&#23478;&#30340;&#24314;&#31435;&#12290;&#20849;&#21516;&#30340;&#38405;&#35835;&#24110;&#21161;&#24314;&#31435;&#36215;&#20849;&#21516;&#30340;&#38598;&#20307;&#35760;&#24518;&#65292;&#36827;&#19968;&#27493;&#20026;&#8220;&#24819;&#35937;&#20849;&#21516;&#20307;&#8221;&#22880;&#23450;&#20102;&#24819;&#35937;&#22522;&#30784;&#12290;&#21360;&#21047;&#26415;&#22312;&#20013;&#22269;&#30340;&#34920;&#29616;&#19982;&#27431;&#27954;&#26377;&#24322;&#12290;&#27721;&#23383;&#19981;&#26159;&#25340;&#38899;&#25991;&#23383;&#65292;&#21360;&#21047;&#26415;&#27809;&#26377;&#23558;&#26041;&#35328;&#36830;&#32493;&#32479;&#20999;&#20998;&#20026;&#27573;&#65292;&#21453;&#20498;&#27169;&#31946;&#12289;&#24357;&#21512;&#20102;&#26041;&#35328;&#30028;&#38553;&#65292;&#21152;&#24378;&#20102;&#26041;&#35328;&#20247;&#22810;&#30340;&#27721;&#35821;&#20849;&#21516;&#20307;&#65292;&#29978;&#33267;&#36824;&#27169;&#31946;&#20102;&#27721;&#35821;&#19982;&#27665;&#26063;&#35821;&#35328;&#30340;&#30028;&#38553;&#65292;&#22686;&#24378;&#20102;&#20013;&#21326;&#27665;&#26063;&#20849;&#21516;&#20307;&#30340;&#20957;&#32858;&#21147;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#27721;&#23383;&#21450;&#27721;&#35821;&#20070;&#38754;&#35821;&#22312;&#19996;&#26041;&#30340;&#20256;&#25773;&#65292;&#26500;&#24314;&#20102;&#8220;&#27721;&#23383;&#25991;&#21270;&#22280;&#8221;&#36825;&#26679;&#19968;&#20010;&#25991;&#21270;&#20849;&#21516;&#20307;&#12290;&#22312;&#23398;&#20064;&#27721;&#25991;&#32463;&#20856;&#12289;&#20351;&#29992;&#27721;&#35821;&#27721;&#23383;&#30340;&#36807;&#31243;&#20013;&#65292;&#26085;&#35821;&#12289;&#26397;&#40092;&#35821;&#65288;&#38889;&#22269;&#35821;&#65289;&#12289;&#36234;&#21335;&#35821;&#37117;&#21560;&#25910;&#20102;&#22823;&#37327;&#30340;&#27721;&#35821;&#20511;&#35789;&#65292;&#24182;&#20511;&#37492;&#27721;&#23383;&#21019;&#21046;&#20102;&#20551;&#21517;&#12289;&#35866;&#25991;&#21644;&#21891;&#23383;&#12290;&#33267;&#20170;&#65292;&#27721;&#23383;&#12289;&#27721;&#35821;&#12289;&#27721;&#25991;&#21270;&#22312;&#36825;&#20010;&#25991;&#21270;&#20849;&#21516;&#20307;&#20013;&#36824;&#26377;&#29305;&#27530;&#34920;&#29616;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#24403;&#21069;&#65292;&#19990;&#30028;&#19978;&#26377;7000&#20313;&#31181;&#35821;&#35328;&#65292;&#36825;&#20123;&#35821;&#35328;&#21450;&#20854;&#26041;&#35328;&#19982;&#22823;&#22823;&#23567;&#23567;&#30340;&#35821;&#35328;&#20849;&#21516;&#20307;&#20851;&#32852;&#65292;&#19982;&#37096;&#26063;&#12289;&#27665;&#26063;&#12289;&#22269;&#23478;&#21644;&#36229;&#22269;&#23478;&#20849;&#21516;&#20307;&#20851;&#32852;&#12290;&#20154;&#31867;&#30340;&#22810;&#25968;&#20849;&#21516;&#20307;&#37117;&#26377;&#19968;&#20010;&#35821;&#35328;&#30340;&#25925;&#20107;&#12290;&#27721;&#35821;&#12289;&#33521;&#35821;&#12289;&#27861;&#35821;&#12289;&#35199;&#29677;&#29273;&#35821;&#12289;&#38463;&#25289;&#20271;&#35821;&#12289;&#33889;&#33796;&#29273;&#35821;&#12289;&#24503;&#35821;&#12289;&#20420;&#35821;&#12289;&#33655;&#20848;&#35821;&#12289;&#26031;&#29926;&#24076;&#37324;&#35821;&#12289;&#27874;&#26031;&#35821;&#12289;&#39532;&#26469;&#8212;&#21360;&#24230;&#23612;&#35199;&#20122;&#35821;&#12289;&#21360;&#22320;&#8212;&#20044;&#23572;&#37117;&#35821;&#31561;&#65292;&#37117;&#21465;&#20889;&#26377;&#36825;&#20123;&#35821;&#35328;&#25925;&#20107;&#30340;&#31934;&#24425;&#31687;&#31456;&#65292;&#20540;&#24471;&#30740;&#35835;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#20013;&#22269;&#24403;&#21069;&#30340;&#37325;&#35201;&#20219;&#21153;&#20043;&#19968;&#65292;&#23601;&#26159;&#38136;&#29282;&#20013;&#21326;&#27665;&#26063;&#20849;&#21516;&#20307;&#24847;&#35782;&#65292;&#26082;&#35201;&#20805;&#20998;&#21457;&#25381;&#22269;&#23478;&#36890;&#29992;&#35821;&#35328;&#25991;&#23383;&#30340;&#20316;&#29992;&#65292;&#21448;&#39035;&#22949;&#22788;&#22269;&#20869;&#21508;&#26041;&#35328;&#20849;&#21516;&#20307;&#12289;&#35821;&#35328;&#20849;&#21516;&#20307;&#30340;&#20851;&#31995;&#12290;&#21516;&#26102;&#65292;&#36890;&#36807;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#21512;&#20316;&#12289;&#21335;&#21335;&#21512;&#20316;&#12289;&#21335;&#21271;&#23545;&#35805;&#12289;&#21306;&#22495;&#19968;&#20307;&#21270;&#21512;&#20316;&#24179;&#21488;&#21450;&#20013;&#38750;&#12289;&#20013;&#25289;&#12289;&#20013;&#38463;&#31561;&#21512;&#20316;&#35770;&#22363;&#65292;&#20013;&#22269;&#20063;&#22312;&#25512;&#21160;&#24418;&#25104;&#22810;&#20010;&#21608;&#36793;&#21629;&#36816;&#20849;&#21516;&#20307;&#12289;&#20122;&#27954;&#21629;&#36816;&#20849;&#21516;&#20307;&#12289;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#31561;&#22810;&#23618;&#27425;&#22810;&#26799;&#24230;&#30340;&#8220;&#20013;&#38388;&#20849;&#21516;&#20307;&#8221;&#65292;&#24182;&#26368;&#32456;&#25351;&#21521;&#8220;&#20154;&#31867;&#21629;&#36816;&#20849;&#21516;&#20307;&#8221;&#36825;&#19968;&#23439;&#22823;&#34013;&#22270;&#12290;&#21629;&#36816;&#20849;&#21516;&#65292;&#38656;&#35201;&#35821;&#35328;&#20849;&#36890;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;&#19990;&#30028;&#30334;&#24180;&#26410;&#26377;&#20043;&#22823;&#21464;&#23616;&#65292;&#21253;&#25324;&#22269;&#38469;&#25919;&#27835;&#21464;&#23616;&#65292;&#20063;&#21253;&#25324;&#31185;&#25216;&#21457;&#23637;&#12289;&#32463;&#27982;&#24418;&#24577;&#21464;&#21270;&#32780;&#24102;&#26469;&#30340;&#21508;&#31181;&#21464;&#23616;&#12290;&#22312;&#35748;&#35782;&#21464;&#23616;&#12289;&#36866;&#24212;&#21464;&#23616;&#12289;&#24341;&#23548;&#21464;&#23616;&#20013;&#65292;&#35201;&#26377;&#35821;&#35328;&#24847;&#35782;&#65292;&#25552;&#21319;&#35821;&#35328;&#35273;&#24735;&#12290;&#29305;&#21035;&#26159;&#38754;&#23545;&#20449;&#24687;&#31354;&#38388;&#30340;&#24555;&#36895;&#21457;&#23637;&#65292;&#38754;&#23545;&#20154;&#31867;&#26410;&#26469;&#19977;&#20803;&#31354;&#38388;&#30340;&#26684;&#23616;&#65292;&#38754;&#23545;&#35821;&#35328;&#25968;&#25454;&#20316;&#20026;&#20027;&#35201;&#29983;&#20135;&#35201;&#32032;&#30340;&#25968;&#23383;&#32463;&#27982;&#26102;&#20195;&#65292;&#38754;&#23545;&#34987;&#8220;&#35821;&#35328;&#21270;&#8221;&#30340;&#20154;&#31867;&#36827;&#21270;&#21069;&#26223;&#65292;&#26356;&#35201;&#37325;&#35270;&#35821;&#35328;&#20043;&#21147;&#65292;&#33719;&#21462;&#35821;&#35328;&#20043;&#30410;&#12290;</FONT></P>
<P style="FONT-SIZE: 14px; PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 21px 0px 0px; LINE-HEIGHT: 1.5; PADDING-RIGHT: 0px; TEXT-INDENT: 0px" align=justify><FONT size=5>&#12288;&#12288;<STRONG style="PADDING-BOTTOM: 0px; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; PADDING-RIGHT: 0px">&#65288;&#20316;&#32773;&#31995;&#21271;&#20140;&#35821;&#35328;&#22823;&#23398;&#25945;&#25480;&#12289;&#20013;&#22269;&#36766;&#20070;&#23398;&#20250;&#20250;&#38271;&#65289;</STRONG></FONT></P>
<DIV></DIV>
<DIV></DIV>
<P style="FONT-SIZE: 14px; FONT-FAMILY: SimSun, Arial; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); PADDING-BOTTOM: 0px; FONT-STYLE: normal; PADDING-TOP: 0px; PADDING-LEFT: 0px; ORPHANS: 2; WIDOWS: 2; MARGIN: 21px 0px 0px; LETTER-SPACING: normal; LINE-HEIGHT: 25px; PADDING-RIGHT: 0px; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial"><FONT size=5></FONT></P><FONT style="FONT-SIZE: 14px; FONT-FAMILY: SimSun, Arial; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FLOAT: right; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); PADDING-BOTTOM: 0px; FONT-STYLE: normal; PADDING-TOP: 0px; PADDING-LEFT: 0px; ORPHANS: 2; WIDOWS: 2; MARGIN: 37px 47px 36px 0px; LETTER-SPACING: normal; PADDING-RIGHT: 0px; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial" size=5>&#36131;&#20219;&#32534;&#36753;&#65306;&#24120;&#30021;</FONT><FONT size=5> </FONT>
<DIV class=clear style="FONT-SIZE: medium; FONT-FAMILY: SimSun, Arial; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); PADDING-BOTTOM: 0px; FONT-STYLE: normal; PADDING-TOP: 0px; PADDING-LEFT: 0px; CLEAR: both; ORPHANS: 2; WIDOWS: 2; MARGIN: 0px; LETTER-SPACING: normal; PADDING-RIGHT: 0px; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial"></DIV><BR class=Apple-interchange-newline>