<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#30340;&#35266;&#24565;&#12289;&#25512;&#29702;&#19982;&#24819;&#35937;&#21147; : </FONT></STRONG>
<H3 id=filepos180067 class=calibre_3><SPAN class=calibre1>&#65288;3&#65289;&#32676;&#20307;&#38590;&#20110;&#34987;&#21160;&#25671;</SPAN></H3>
<P class=calibre_1><FONT color=#804000>&#25105;&#20204;&#22987;&#32456;&#35748;&#20026;&#65292;&#19968;&#31181;&#27491;&#30830;&#30340;<FONT color=#0000ff>&#35266;&#24565;</FONT>&#24456;&#23481;&#26131;&#34987;&#25509;&#21463;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#28982;&#32780;&#20107;&#23454;&#19978;&#24182;&#19981;&#26159;&#36825;&#26679;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000><STRONG>&#26087;&#35266;&#24565;&#24456;&#38590;&#34987;&#28040;&#38500;</STRONG>&#65292;&#23545;&#24453;&#21516;&#19968;&#20010;&#26126;&#26174;&#30340;&#36947;&#29702;&#65292;&#26377;&#29702;&#24615;&#30340;&#20154;&#25110;&#35768;&#20250;&#25509;&#21463;&#65292;&#20294;&#26159;&#25442;&#25104;&#32570;&#20047;&#29702;&#24615;&#30340;&#20154;&#65292;&#21017;&#24456;&#24555;&#20250;&#34987;&#20182;&#26080;&#24847;&#35782;&#30340;&#33258;&#25105;&#24102;&#22238;&#21407;&#26469;&#30340;&#35266;&#28857;&#65292;</FONT></P>
<P class=calibre_4>&#20154;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#36807;&#19981;&#20102;&#20960;&#22825;&#20182;&#20415;&#20250;&#25925;&#24577;&#22797;&#33804;&#65292;&#29992;&#21516;&#26679;&#30340;&#35821;&#35328;&#37325;&#26032;&#25552;&#20986;&#20182;&#36807;&#21435;&#30340;&#35777;&#26126;&#12290;</P>
<P class=calibre_4>&#25152;&#20197;&#35828;&#65292;&#32676;&#20307;&#24456;&#23481;&#26131;&#22788;&#22312;&#26087;&#35266;&#24565;&#30340;&#24433;&#21709;&#20043;&#19979;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#22240;&#20026;&#23427;&#20204;&#65288;&#26087;&#35266;&#24565;&#65289;&#24050;&#32463;&#21464;&#25104;&#20102;&#19968;&#31181;<FONT color=#0000ff>&#24773;&#24863;</FONT>&#65307;&#21482;&#26377;&#36825;&#31181;&#35266;&#24565;&#65292;&#25165;&#26159;&#24433;&#21709;&#30528;&#25105;&#20204;&#35328;&#34892;&#20030;&#27490;<FONT color=#0000ff>&#26368;&#38544;&#31192;&#30340;&#21160;&#26426;</FONT>&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#21482;&#35201;&#35266;&#24565;&#33021;&#22815;&#28145;&#20837;&#21040;&#32676;&#20307;&#30340;&#22836;&#33041;&#20043;&#20013;&#65292;&#24182;&#19988;&#20135;&#29983;&#19968;&#31995;&#21015;&#25928;&#26524;&#26102;&#65292;&#21644;&#23427;&#23545;&#25239;&#26159;&#24466;&#21171;&#30340;&#12290;</FONT></P>
<P class=calibre_4>&#36825;&#23601;&#23548;&#33268;&#20102;&#19968;&#20010;&#31038;&#20250;&#23398;&#29616;&#35937;&#65306;<FONT color=#804000>&#25152;&#26377;&#30340;&#32676;&#20307;&#37117;&#24456;&#38590;&#34987;&#21160;&#25671;&#12290;</FONT></P>
<P class=calibre_4>&#22312;&#27861;&#22269;&#22823;&#38761;&#21629;&#29190;&#21457;&#21069;&#30340;&#19968;&#20010;&#19990;&#32426;&#37324;&#65292;&#25152;&#26377;&#20154;&#37117;&#20449;&#22857;&#21531;&#26435;&#31070;&#22307;&#65292;&#27665;&#20027;&#19982;&#33258;&#30001;&#30340;&#35266;&#24565;&#26681;&#26412;&#26080;&#27861;&#22312;&#27861;&#22269;&#20445;&#26377;&#19968;&#24109;&#20043;&#22320;&#65292;&#35841;&#35201;&#26159;&#22312;&#22823;&#24237;&#24191;&#20247;&#20043;&#19979;&#35848;&#35770;&#36825;&#20123;&#65292;&#19968;&#23450;&#20250;&#34987;&#27665;&#20247;&#24403;&#25104;&#30127;&#23376;&#12290;&#29978;&#33267;&#20110;&#21746;&#23398;&#22823;&#24072;&#20239;&#23572;&#27888;&#20063;&#22240;&#20026;&#20844;&#24320;&#23459;&#25196;&#22825;&#36171;&#20154;&#26435;&#65292;&#20004;&#27425;&#34987;&#22234;&#31105;&#20110;&#24052;&#22763;&#24213;&#29425;&#65292;&#26368;&#32456;&#34987;&#36214;&#20986;&#20102;&#27861;&#22269;&#12290;&#28982;&#32780;&#27491;&#26159;&#36825;&#20123;&#26366;&#32463;&#34987;&#21988;&#20043;&#20197;&#40763;&#30340;&#35266;&#24565;&#65292;&#24341;&#21457;&#20102;&#27431;&#27954;&#21382;&#21490;&#19978;&#35268;&#27169;&#26368;&#22823;&#30340;&#38761;&#21629;&#12290;</P>
<P class=calibre_4>&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#24403;&#36825;&#20123;&#35266;&#24565;&#28145;&#20837;&#21040;&#32676;&#20247;&#30340;&#24515;&#20013;&#21518;&#65292;&#23601;&#21464;&#24471;&#26681;&#28145;&#33922;&#22266;&#65292;&#20854;&#19981;&#21487;&#25239;&#25298;&#30340;&#23041;&#21147;&#23613;&#20154;&#30342;&#30693;&#12290;</P>
<P class=calibre_4>&#22312;&#23427;&#30340;&#24341;&#39046;&#20043;&#19979;&#65292;&#25972;&#20010;&#27861;&#20848;&#35199;&#27665;&#26063;&#20026;&#20102;&#31038;&#20250;&#24179;&#31561;&#65292;&#20026;&#20102;&#23454;&#29616;&#25277;&#35937;&#30340;&#26435;&#21033;&#21644;&#29702;&#24819;&#20027;&#20041;&#33258;&#30001;&#32780;&#20570;&#30340;&#19981;&#25032;&#36861;&#27714;&#65292;&#19981;&#20165;&#35753;&#25972;&#20010;&#27431;&#27954;&#30340;&#29579;&#23460;&#37117;&#25671;&#25671;&#27442;&#22368;&#65292;&#29978;&#33267;&#35753;&#20840;&#19990;&#30028;&#37117;&#38519;&#20837;&#20102;&#28145;&#21051;&#30340;&#21160;&#33633;&#20043;&#20013;&#12290;</P>
<P class=calibre_4>&#22312;&#38271;&#36798;&#20108;&#21313;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#27431;&#27954;&#21508;&#22269;&#37117;&#20026;&#34880;&#28023;&#28153;&#27809;&#65292;&#37027;&#31181;&#26088;&#22312;&#27585;&#28781;&#19968;&#20999;&#30340;&#22823;&#23648;&#26432;&#65292;&#21363;&#20351;&#22312;&#25104;&#21513;&#24605;&#27735;&#21644;&#20182;&#30340;&#22763;&#20853;&#30475;&#26469;&#65292;&#20063;&#20250;&#24863;&#21040;&#32966;&#25112;&#24515;&#24778;&#12290;</P>
<P class=calibre_4>&#36825;&#31181;&#28798;&#38590;&#24615;&#30340;&#24754;&#21095;&#21518;&#26524;&#65292;&#27491;&#26159;&#22240;&#20026;&#35266;&#24565;&#30340;&#20256;&#25773;&#32780;&#24341;&#36215;&#30340;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#32676;&#20307;&#30340;&#28608;&#24773;&#25110;&#35768;&#20250;&#36229;&#20046;&#20320;&#30340;&#24819;&#35937;&#65292;&#36825;&#26159;&#22240;&#20026;&#23427;&#20204;&#24456;&#38590;&#21160;&#25671;&#65292;&#35753;&#35266;&#24565;&#22312;&#32676;&#20247;&#30340;&#22836;&#33041;&#37324;&#25166;&#26681;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#65292;&#32780;&#26681;&#38500;&#23427;&#20204;&#25152;&#38656;&#35201;&#30340;&#26102;&#38388;&#20063;&#30701;&#19981;&#20102;&#22810;&#23569;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#35832;&#22914;&#20013;&#19990;&#32426;&#30340;&#22522;&#30563;&#25945;&#35266;&#24565;&#65292;&#19978;&#20010;&#19990;&#32426;&#30340;&#27665;&#20027;&#35266;&#24565;&#65292;&#25110;&#20170;&#22825;&#30340;&#31038;&#20250;&#20027;&#20041;&#35266;&#24565;&#65292;&#25152;&#26377;&#36825;&#20123;&#22522;&#26412;&#35266;&#24565;&#20013;&#37117;&#21253;&#21547;&#20102;&#19968;&#20123;&#20196;&#20154;&#25212;&#33109;&#21497;&#24687;&#30340;&#38169;&#35823;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#28982;&#32780;&#23613;&#31649;&#25152;&#26377;&#30340;&#25919;&#27835;&#23478;&#37117;&#28165;&#26970;&#65292;&#20294;&#26159;&#36843;&#20110;&#36825;&#20123;&#35266;&#24565;&#30340;&#24378;&#22823;&#24433;&#21709;&#21147;&#65292;&#22312;&#26410;&#26469;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#23427;&#20204;&#23558;&#26159;&#20915;&#23450;&#21508;&#22269;&#34892;&#21160;&#30340;&#26368;&#22522;&#26412;&#22240;&#32032;&#12290;