<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#30340;&#35266;&#24565;&#12289;&#25512;&#29702;&#19982;&#24819;&#35937;&#21147; : </FONT></STRONG>
<H3 id=filepos194553 class=calibre_3><SPAN class=calibre1>&#65288;7&#65289;&#25484;&#25569;&#32676;&#20307;&#30340;&#24819;&#35937;&#21147;&#65288;&#19978;&#65289;</SPAN></H3>
<P class=calibre_1><FONT color=#804000>&#24819;&#35201;&#39046;&#23548;&#32676;&#20307;&#65292;&#23601;&#35201;&#22312;&#20182;&#20204;&#30340;&#24819;&#35937;&#21147;&#19978;&#19979;&#22823;&#24037;&#22827;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#22240;&#20026;&#22312;&#21382;&#21490;&#19978;&#65292;&#20960;&#20046;&#25152;&#26377;&#20405;&#30053;&#32773;&#30340;&#26435;&#21147;&#21644;&#22269;&#23478;&#30340;&#23041;&#21147;&#65292;&#37117;&#26159;&#24314;&#31435;&#22312;&#32676;&#20307;&#30340;&#24819;&#35937;&#21147;&#19978;&#30340;&#12290;</FONT></P>
<P class=calibre_4>&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#37027;&#20123;&#37325;&#22823;&#30340;&#21382;&#21490;&#20107;&#20214;&#65292;&#35832;&#22914;&#20315;&#25945;&#12289;&#22522;&#30563;&#25945;&#21644;&#20234;&#26031;&#20848;&#25945;&#30340;&#20852;&#36215;&#65292;&#23447;&#25945;&#25913;&#38761;&#65292;&#27861;&#22269;&#22823;&#38761;&#21629;&#65292;&#20197;&#21450;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#31038;&#20250;&#20027;&#20041;&#30340;&#23835;&#36215;&#65292;&#37117;&#26159;&#22240;&#20026;&#23545;&#32676;&#20307;&#30340;&#24819;&#35937;&#21147;&#20135;&#29983;&#24378;&#28872;&#24433;&#21709;&#32780;&#36896;&#25104;&#30340;&#30452;&#25509;&#25110;&#38388;&#25509;&#30340;&#21518;&#26524;&#12290;</P>
<P class=calibre_4>&#38500;&#27492;&#20043;&#22806;&#65292;<FONT color=#008040>&#25152;&#26377;&#26102;&#20195;&#21644;&#25152;&#26377;&#22269;&#23478;&#30340;&#20255;&#22823;&#25919;&#23458;&#65292;&#21253;&#25324;&#26368;&#19987;&#27178;&#30340;&#26292;&#21531;&#65292;&#20063;&#37117;&#25226;&#32676;&#20247;&#30340;&#24819;&#35937;&#21147;&#35270;&#20026;&#20182;&#20204;&#26435;&#21147;&#30340;&#22522;&#30784;&#65292;&#20182;&#20204;&#20174;&#26469;&#27809;&#26377;&#35774;&#24819;&#36807;&#36890;&#36807;&#19982;&#23427;&#20316;&#23545;&#32780;&#36827;&#34892;&#32479;&#27835;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#25343;&#30772;&#20177;&#22312;&#36825;&#19968;&#26041;&#38754;&#34920;&#29616;&#24471;&#23588;&#20026;&#31361;&#20986;&#65292;&#20182;&#22312;&#22269;&#20250;&#20013;&#28436;&#35762;&#26102;&#26366;&#32463;&#36825;&#26679;&#35828;&#36807;&#65306;&#8220;&#25105;&#36890;&#36807;&#25913;&#38761;&#22825;&#20027;&#25945;&#65292;&#32456;&#27490;&#20102;&#26106;&#20195;&#25112;&#20105;&#65307;&#36890;&#36807;&#21464;&#25104;&#20010;&#31302;&#26031;&#26519;&#25945;&#24466;&#65292;&#22312;&#22467;&#21450;&#31449;&#20303;&#20102;&#33050;&#65307;&#36890;&#36807;&#25104;&#20026;&#19968;&#21517;&#20449;&#22857;&#25945;&#30343;&#33267;&#19978;&#30340;&#20154;&#65292;&#36194;&#24471;&#20102;&#24847;&#22823;&#21033;&#31070;&#29238;&#30340;&#25903;&#25345;&#12290;&#22914;&#26524;&#25105;&#21435;&#32479;&#27835;&#19968;&#20010;&#29369;&#22826;&#20154;&#30340;&#22269;&#23478;&#65292;&#25105;&#20063;&#20250;&#37325;&#20462;&#25152;&#32599;&#38376;&#30340;&#31070;&#24217;&#12290;&#8221;</FONT></P>
<P class=calibre_4>&#33258;&#20174;&#20122;&#21382;&#23665;&#22823;&#21644;&#20975;&#25746;&#20197;&#26469;&#65292;&#22823;&#27010;&#20174;&#26469;&#27809;&#26377;&#19968;&#20010;&#20255;&#22823;&#30340;&#20154;&#29289;&#26356;&#22909;&#22320;&#20102;&#35299;&#24590;&#26679;&#24433;&#21709;&#32676;&#20247;&#30340;&#24819;&#35937;&#21147;&#65292;&#32780;&#25343;&#30772;&#20177;&#24688;&#24688;&#24456;&#22909;&#22320;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;</P>
<P class=calibre_4>&#32456;&#20854;&#19968;&#29983;&#65292;&#25343;&#30772;&#20177;&#22987;&#32456;&#20840;&#31070;&#36143;&#27880;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#24378;&#28872;&#22320;&#20316;&#29992;&#20110;&#36825;&#31181;&#24819;&#35937;&#21147;&#12290;&#22312;&#32988;&#21033;&#26102;&#65292;&#22312;&#23648;&#26432;&#26102;&#65292;&#22312;&#28436;&#35828;&#26102;&#65292;&#22312;&#33258;&#24049;&#30340;&#25152;&#26377;&#34892;&#21160;&#20013;&#65292;&#20182;&#37117;&#25226;&#36825;&#19968;&#28857;&#29282;&#35760;&#22312;&#24515;&#20013;&#12290;&#30452;&#21040;&#20182;&#36538;&#22312;&#24202;&#19978;&#23601;&#35201;&#21693;&#27668;&#26102;&#65292;&#20381;&#28982;&#23545;&#27492;&#24565;&#24565;&#19981;&#24536;&#12290;</P>
<P class=calibre_4>&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#25343;&#30772;&#20177;&#25165;&#22312;&#20182;&#37027;&#20010;&#26102;&#20195;&#24314;&#31435;&#20102;&#24426;&#28851;&#30340;&#21195;&#19994;&#65292;&#23613;&#31649;&#25104;&#21315;&#19978;&#19975;&#30340;&#22763;&#20853;&#22240;&#20026;&#20182;&#30340;&#37326;&#24515;&#32780;&#23458;&#27515;&#20182;&#20065;&#65292;&#20294;&#27665;&#20247;&#20173;&#28982;&#35748;&#20026;&#20182;&#26159;&#24403;&#20043;&#26080;&#24871;&#30340;&#24093;&#29579;&#19982;&#33521;&#38596;&#65292;&#20173;&#28982;&#26377;&#25968;&#19981;&#28165;&#30340;&#27665;&#20247;&#24773;&#24895;&#20026;&#20854;&#36212;&#27748;&#36424;&#28779;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#37027;&#20040;&#65292;&#31350;&#31455;&#24212;&#24403;&#22914;&#20309;&#24433;&#21709;&#32676;&#20247;&#30340;&#24819;&#35937;&#21147;&#21602;&#65311;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#24819;&#35201;&#25484;&#25569;&#36825;&#31181;&#26412;&#39046;&#65292;&#23454;&#38469;&#19978;&#21482;&#38656;&#35201;&#27880;&#24847;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#19975;&#19975;&#19981;&#21487;&#20197;&#27714;&#21161;&#20110;&#26234;&#21147;&#21644;&#25512;&#29702;&#65307;&#36825;&#20063;&#23601;&#26159;&#35828;&#65292;&#32477;&#23545;&#19981;&#33021;&#22815;&#37319;&#29992;&#35770;&#35777;&#30340;&#26041;&#24335;&#12290;</FONT></P>
<P class=calibre_4>&#24403;&#20975;&#25746;&#34987;&#24067;&#40065;&#22270;&#31561;&#20154;&#21050;&#26432;&#20110;&#20803;&#32769;&#38498;&#26102;&#65292;&#23433;&#19996;&#23612;&#20026;&#20102;&#35753;&#27665;&#20247;&#21453;&#23545;&#35851;&#26432;&#20975;&#25746;&#30340;&#20982;&#25163;&#65292;&#37319;&#29992;&#30340;&#21150;&#27861;&#24182;&#19981;&#26159;&#26426;&#26234;&#30340;&#35828;&#29702;&#65292;&#32780;&#26159;<STRONG>&#35753;&#27665;&#20247;&#34987;&#40092;&#26126;&#30340;&#24418;&#35937;&#25152;&#24863;&#26579;</STRONG>&#65292;&#35753;&#27665;&#20247;&#30475;&#21040;&#20182;&#30340;&#24847;&#24535;&#65292;&#20110;&#26159;&#20182;&#29992;&#25163;&#25351;&#30528;&#36830;&#20013;23&#20992;&#30340;&#20975;&#25746;&#23608;&#20307;&#65292;&#20570;&#20986;&#24951;&#24936;&#28608;&#26114;&#30340;&#24754;&#24868;&#20043;&#24773;&#12290;</P>
<P class=calibre_4>&#36825;&#26679;&#30340;&#31574;&#30053;&#25910;&#21040;&#20102;&#25104;&#25928;&#65292;&#24067;&#40065;&#22270;&#19982;&#20182;&#30340;&#21516;&#35851;&#21888;&#35199;&#32422;&#24456;&#24555;&#20415;&#20247;&#21467;&#20146;&#31163;&#65292;&#27665;&#20247;&#37117;&#20026;&#23433;&#19996;&#23612;&#30340;&#24773;&#32490;&#25152;&#24863;&#26579;&#65292;&#33258;&#21457;&#22320;&#38598;&#21512;&#36215;&#26469;&#39640;&#21628;&#20975;&#25746;&#30340;&#21517;&#23383;&#65292;&#35201;&#27714;&#23558;&#36825;&#20004;&#20010;&#20154;&#31216;&#20043;&#20026;&#20154;&#27665;&#20844;&#25932;&#12290;</P>
<P class=calibre_4>&#28982;&#21518;&#65292;&#23433;&#19996;&#23612;&#21448;&#22312;&#33900;&#31036;&#19978;&#29992;&#26631;&#26538;&#25361;&#36215;&#20102;&#20975;&#25746;&#30340;&#34880;&#34915;&#65292;&#24403;&#20247;&#23459;&#24067;&#20102;&#20975;&#25746;&#30340;&#36951;&#22065;&#12290;&#32676;&#20247;&#22240;&#27492;&#32780;&#24515;&#30862;&#29378;&#20081;&#65292;&#20030;&#30528;&#28779;&#25226;&#36861;&#26432;&#20982;&#25163;&#20204;&#12290;&#19981;&#20037;&#65292;&#24067;&#40065;&#22270;&#21644;&#21888;&#35199;&#32422;&#23601;&#22312;&#32477;&#26395;&#20043;&#20013;&#33258;&#26432;&#36523;&#20129;&#12290;