<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#30340;&#35266;&#24565;&#12289;&#25512;&#29702;&#19982;&#24819;&#35937;&#21147; : </FONT></STRONG>
<H3 id=filepos183315 class=calibre_3><SPAN class=calibre1>&#65288;4&#65289;&#32676;&#20307;&#30340;&#20266;&#25512;&#29702;&#33021;&#21147;</SPAN></H3>
<P class=calibre_1><FONT color=#804000>&#25105;&#20204;&#19981;&#33021;&#32477;&#23545;&#22320;&#26029;&#35328;&#65306;&#32676;&#20307;&#27809;&#26377;&#25512;&#29702;&#33021;&#21147;&#12290;</FONT></P>
<P class=calibre_4>&#28982;&#32780;&#65292;&#32676;&#20307;&#25152;&#33021;&#25509;&#21463;&#30340;&#35770;&#35777;&#36807;&#31243;&#65292;&#20174;&#36923;&#36753;&#19978;&#35828;&#65292;&#23646;&#20110;&#21313;&#20998;&#25305;&#21155;&#30340;&#37027;&#19968;&#31867;&#65292;&#22240;&#27492;&#25226;&#23427;&#20204;&#31216;&#20026;&#25512;&#29702;&#65292;<FONT color=#804000>&#21482;&#33021;&#31639;&#26159;&#19968;&#31181;&#27604;&#21947;&#12290;</FONT></P>
<P class=calibre_4>&#22312;&#27492;&#65292;&#25105;&#20204;&#22993;&#19988;&#25226;&#23427;&#21629;&#21517;&#20026;&#65306;<FONT color=#0000ff>&#32676;&#20247;&#30340;&#20266;&#25512;&#29702;&#33021;&#21147;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#36825;&#31181;&#20266;&#25512;&#29702;&#33021;&#21147;&#31350;&#31455;&#26159;&#24590;&#26679;&#36816;&#20316;&#30340;&#21602;&#65311;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#20182;&#20204;&#30340;&#25512;&#29702;&#26041;&#24335;&#19982;&#29233;&#26031;&#22522;&#25705;&#20154;&#38750;&#24120;&#30456;&#20687;&#65292;&#27604;&#22914;&#29233;&#26031;&#22522;&#25705;&#20154;&#20174;&#32463;&#39564;&#20013;&#24471;&#30693;&#20912;&#36825;&#31181;&#36879;&#26126;&#29289;&#36136;&#25918;&#22312;&#22068;&#37324;&#21487;&#20197;&#34701;&#21270;&#65292;&#20110;&#26159;&#35748;&#20026;&#21516;&#26679;&#23646;&#20110;&#36879;&#26126;&#29289;&#36136;&#30340;&#29627;&#29827;&#25918;&#22312;&#22068;&#37324;&#20063;&#20250;&#34701;&#21270;&#65307;</FONT></P>
<P class=calibre_4>&#21448;&#27604;&#22914;&#22312;&#20122;&#27954;&#19968;&#20123;&#37326;&#34542;&#20154;&#30340;&#37096;&#33853;&#20013;&#27969;&#20256;&#30528;&#36825;&#26679;&#30340;&#39118;&#20439;&#65306;&#24403;&#20182;&#20204;&#23558;&#39553;&#21191;&#21892;&#25112;&#30340;&#23545;&#25163;&#20987;&#36133;&#21518;&#65292;&#24448;&#24448;&#20250;&#21507;&#19979;&#36825;&#20010;&#20154;&#30340;&#24515;&#33039;&#65292;&#35748;&#20026;&#36825;&#26679;&#23601;&#21487;&#20197;&#24471;&#21040;&#20182;&#30340;&#20840;&#37096;&#21147;&#37327;&#21644;&#21191;&#27668;&#12290;&#25110;&#26159;&#20687;&#19968;&#20123;&#20123;&#21463;&#38599;&#20027;&#21093;&#21066;&#30340;&#33510;&#21147;&#65292;&#31435;&#21051;&#20415;&#35748;&#20026;&#22825;&#19979;&#25152;&#26377;&#38599;&#20027;&#37117;&#22312;&#21093;&#21066;&#20182;&#20204;&#24037;&#20154;&#12290;</P>
<P class=calibre_4>&#20877;&#22914;&#28595;&#27954;&#30340;&#22303;&#33879;&#23621;&#27665;&#26417;&#29926;&#35199;&#20154;&#65292;&#24120;&#24120;&#20250;&#25226;&#33258;&#24049;&#30340;&#31661;&#36192;&#19982;&#21478;&#19968;&#20010;&#29454;&#20154;&#65292;&#28982;&#21518;&#20182;&#23601;&#26377;&#26435;&#21033;&#20998;&#20139;&#36825;&#20010;&#29454;&#20154;&#23556;&#26432;&#30340;&#20219;&#20309;&#21160;&#29289;&#12290;&#29454;&#29289;&#34987;&#35748;&#20026;&#8220;&#23646;&#20110;&#8221;&#26432;&#27515;&#23427;&#30340;&#31661;&#30340;&#20027;&#20154;&#65292;&#21363;&#20351;&#29417;&#29454;&#30340;&#26102;&#20505;&#20182;&#24182;&#19981;&#22312;&#29616;&#22330;&#12290;</P>
<P class=calibre_4><FONT color=#804000>&#20174;&#36825;&#37324;&#21487;&#20197;&#30475;&#20986;&#65292;&#32676;&#20307;&#25512;&#29702;&#30340;&#29305;&#28857;&#65292;&#26159;&#25226;&#24444;&#27492;&#19981;&#21516;&#65292;&#21482;&#22312;&#34920;&#38754;&#19978;&#30456;&#20284;&#30340;&#20107;&#29289;&#25605;&#22312;&#19968;&#36215;&#65292;&#24182;&#19988;&#31435;&#21051;&#25226;&#20855;&#20307;&#30340;&#20107;&#29289;&#26222;&#36941;&#21270;&#12290;&#22240;&#27492;&#19981;&#22952;&#35828;&#65292;&#20182;&#20204;&#24182;&#19981;&#25512;&#29702;&#25110;&#21482;&#20250;&#38169;&#35823;&#22320;&#25512;&#29702;&#65292;&#20063;&#32477;&#19981;&#20250;&#21463;&#21040;&#25512;&#29702;&#36807;&#31243;&#30340;&#24433;&#21709;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#36825;&#26679;&#30475;&#36215;&#26469;&#65292;&#21482;&#35201;&#33021;&#22815;&#20026;&#32676;&#20307;&#25552;&#20379;&#36825;&#26679;&#30340;&#35770;&#35777;&#65292;&#37027;&#20040;&#20063;&#23601;&#31561;&#20110;&#25805;&#32437;&#20102;&#32676;&#20307;&#12290;</FONT></P>
<P class=calibre_4><STRONG>&#20107;&#23454;&#19978;&#65292;&#24403;&#25105;&#20204;&#37325;&#35835;&#19968;&#20123;&#28436;&#35762;&#31295;&#30340;&#26102;&#20505;&#65292;&#24120;&#24120;&#20250;&#20026;&#20854;&#20013;&#30340;&#28431;&#27934;&#21644;&#38169;&#35823;&#24863;&#21040;&#24778;&#35766;&#65292;&#28982;&#32780;&#27491;&#26159;&#36825;&#26679;&#30340;&#19996;&#35199;&#65292;&#31455;&#28982;&#23545;&#21548;&#20247;&#20135;&#29983;&#20102;&#37325;&#22823;&#30340;&#24433;&#21709;&#12290;</STRONG></P>
<P class=calibre_4>&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#25105;&#20204;&#24448;&#24448;&#20250;&#24536;&#35760;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;<U>&#36825;&#20123;&#28436;&#35762;&#31295;&#24182;&#19981;&#26159;&#20026;&#21746;&#23398;&#23478;&#20934;&#22791;&#30340;&#65292;&#32780;&#26159;&#29992;&#26469;&#35828;&#26381;&#27665;&#20247;&#30340;&#12290;&#20961;&#26159;&#21644;&#32676;&#20307;&#26377;&#23494;&#20999;&#20132;&#24448;&#30340;&#28436;&#35828;&#23478;&#65292;&#26080;&#19968;&#19981;&#25797;&#38271;&#28608;&#21457;&#32676;&#20307;&#65292;&#22312;&#23427;&#20204;&#20013;&#38388;&#21019;&#36896;&#19968;&#20010;&#26377;&#35825;&#24785;&#21147;&#30340;&#24418;&#35937;&#12290;</U></P>
<P class=calibre_4>&#21487;&#20197;&#35828;&#65292;&#20219;&#20309;&#19968;&#20010;&#20154;&#65292;&#21482;&#35201;&#20182;&#33021;&#22815;&#25104;&#21151;&#22320;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20182;&#23601;&#33021;&#22815;&#36798;&#21040;&#33258;&#24049;&#30340;&#30446;&#30340;&#12290;<STRONG>&#22312;&#36825;&#26041;&#38754;&#65292;&#21363;&#20351;&#26377;&#20108;&#21313;&#26412;&#30495;&#30693;&#28796;&#35265;&#30340;&#33879;&#20316;&#65292;&#20063;&#27604;&#19981;&#19978;&#20960;&#21477;&#33021;&#22815;&#21495;&#21484;&#36215;&#22836;&#33041;&#39118;&#26292;&#30340;&#35805;&#35821;&#12290;</STRONG></P>
<P class=calibre_4>&#32780;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;<FONT color=#804000>&#32676;&#20307;&#27809;&#26377;&#25512;&#29702;&#33021;&#21147;&#65292;&#22240;&#27492;&#23427;&#20063;&#26080;&#27861;&#34920;&#29616;&#20986;&#20219;&#20309;&#25209;&#21028;&#31934;&#31070;&#65307;&#20063;&#23601;&#26159;&#35828;&#65292;&#23427;&#19981;&#33021;&#36776;&#21035;&#30495;&#20266;&#25110;&#23545;&#20219;&#20309;&#20107;&#29289;&#24418;&#25104;&#27491;&#30830;&#30340;&#21028;&#26029;&#12290;&#32676;&#20307;&#25152;&#25509;&#21463;&#30340;&#21028;&#26029;&#65292;&#20165;&#20165;&#26159;&#24378;&#21152;&#32473;&#23427;&#20204;&#30340;&#21028;&#26029;&#65292;&#32780;&#32477;&#19981;&#26159;&#32463;&#36807;&#35752;&#35770;&#21518;&#24471;&#21040;&#37319;&#32435;&#30340;&#21028;&#26029;&#12290;</FONT></P>
<P class=calibre_4>&#22312;&#36825;&#26041;&#38754;&#65292;&#20063;&#26377;&#26080;&#25968;&#30340;&#20010;&#20154;&#27604;&#32676;&#20307;&#27700;&#24179;&#39640;&#26126;&#19981;&#20102;&#22810;&#23569;&#12290;&#26377;&#20123;&#24847;&#35265;&#36731;&#32780;&#26131;&#20030;&#23601;&#24471;&#21040;&#20102;&#26222;&#36941;&#36190;&#21516;&#65292;&#26356;&#22810;&#26159;&#22240;&#20026;&#22823;&#22810;&#25968;&#20154;&#24863;&#21040;&#65292;&#20182;&#20204;&#19981;&#21487;&#33021;&#26681;&#25454;&#33258;&#24049;&#30340;&#25512;&#29702;&#24418;&#25104;&#33258;&#24049;&#30340;&#29420;&#29305;&#30475;&#27861;&#12290;