<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#30340;&#35266;&#24565;&#12289;&#25512;&#29702;&#19982;&#24819;&#35937;&#21147; : </FONT></STRONG>
<H3 id=filepos177777 class=calibre_3><SPAN class=calibre1>&#65288;2&#65289;&#22914;&#20309;&#35753;&#32676;&#20307;&#25509;&#21463;&#26032;&#35266;&#24565;</SPAN></H3>
<P class=calibre_1>&#21482;&#26377;&#31616;&#21333;&#32780;&#26126;&#20102;&#30340;&#35266;&#24565;&#65292;&#25165;&#33021;&#34987;&#32676;&#20307;&#25152;&#25509;&#21463;&#65292;&#28982;&#32780;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#35266;&#24565;&#37117;&#26159;&#31616;&#21333;&#26126;&#20102;&#30340;&#12290;</P>
<P class=calibre_4>&#24819;&#35201;&#35753;&#23427;&#26356;&#23481;&#26131;&#34987;&#32676;&#20307;&#25509;&#21463;&#65292;&#23601;&#35201;&#23545;&#20854;&#26469;&#19968;&#30058;&#24443;&#24213;&#30340;&#25913;&#36896;&#65292;&#20351;&#20854;&#26356;&#21152;&#36890;&#20439;&#26131;&#25026;&#12290;&#29305;&#21035;&#26159;&#37027;&#20123;&#39640;&#28145;&#33707;&#27979;&#30340;&#21746;&#23398;&#25110;&#31185;&#23398;&#35266;&#24565;&#65292;&#20197;&#32676;&#20307;&#20302;&#21155;&#30340;&#26234;&#21147;&#27700;&#24179;&#26159;&#26681;&#26412;&#26080;&#27861;&#25509;&#21463;&#30340;&#65292;&#22240;&#27492;&#65292;&#23545;&#23427;&#30340;&#25913;&#36896;&#20063;&#23601;&#26469;&#24471;&#26356;&#21152;&#28145;&#21051;&#12290;</P>
<P class=calibre_4>&#23613;&#31649;&#38543;&#30528;&#31181;&#26063;&#38388;&#29702;&#24615;&#31243;&#24230;&#21644;&#32874;&#26126;&#25165;&#26234;&#30340;&#19981;&#21516;&#65292;&#36825;&#31181;&#25913;&#36896;&#26377;&#30340;&#26102;&#20505;&#22823;&#19968;&#20123;&#65292;&#26377;&#30340;&#26102;&#20505;&#23567;&#19968;&#20123;&#65292;&#20294;&#26159;&#26080;&#35770;&#22914;&#20309;&#65292;&#25913;&#36896;&#30340;&#26041;&#21521;&#37117;&#24517;&#39035;&#26159;&#20302;&#20439;&#21270;&#21644;&#31616;&#21333;&#21270;&#12290;</P>
<P class=calibre_4>&#20043;&#25152;&#20197;&#35201;&#36825;&#26679;&#65292;&#26159;&#22240;&#20026;<FONT color=#804000>&#20174;&#31038;&#20250;&#30340;&#35282;&#24230;&#30475;&#65292;&#35266;&#24565;&#20174;&#26469;&#19981;&#23384;&#22312;&#31561;&#32423;&#21046;&#24230;&#12290;&#25105;&#20204;&#20174;&#26469;&#27809;&#21457;&#29616;&#21738;&#31181;&#35266;&#24565;&#35201;&#27604;&#21478;&#19968;&#31181;&#39640;&#26126;&#19968;&#20123;&#65292;&#36825;&#26159;&#22240;&#20026;&#19981;&#31649;&#35266;&#24565;&#21018;&#20986;&#29616;&#26102;&#22810;&#20040;&#20255;&#22823;&#25110;&#27491;&#30830;&#65292;&#21482;&#35201;&#23427;&#19968;&#36827;&#20837;&#32676;&#20307;&#30340;&#26234;&#21147;&#33539;&#22260;&#65292;&#23427;&#37027;&#20123;&#39640;&#28145;&#25110;&#20255;&#22823;&#30340;&#25104;&#20998;&#65292;&#20415;&#20250;&#34987;&#31435;&#21363;&#21093;&#22842;&#27526;&#23613;&#12290;</FONT></P>
<P class=calibre_4>17&#19990;&#32426;&#20420;&#22269;&#30340;&#21464;&#38761;&#65292;&#21487;&#20197;&#31216;&#24471;&#19978;&#26159;&#36825;&#26041;&#38754;&#30340;&#20856;&#22411;&#20363;&#23376;&#12290;&#24403;&#24444;&#24471;&#22823;&#24093;&#23581;&#35797;&#30528;&#22312;&#20420;&#32599;&#26031;&#24320;&#23637;&#19968;&#22330;&#20840;&#38754;&#30340;&#25913;&#38761;&#26102;&#65292;&#25152;&#26377;&#26469;&#33258;&#35199;&#26041;&#30340;&#31185;&#23398;&#24605;&#24819;&#12289;&#25216;&#26415;&#25104;&#26524;&#37117;&#26080;&#19968;&#20363;&#22806;&#22320;&#36973;&#21040;&#20102;&#24378;&#28872;&#30340;&#25269;&#21046;&#65292;&#32780;&#19988;&#36825;&#31181;&#25269;&#21046;&#19981;&#20165;&#20165;&#26469;&#33258;&#20110;&#19975;&#21315;&#27665;&#20247;&#65292;&#29978;&#33267;&#36830;&#30343;&#22826;&#23376;&#37117;&#21152;&#20837;&#21040;&#20854;&#20013;&#12290;</P>
<P class=calibre_4>&#36825;&#37324;&#38754;&#30340;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#20197;&#32676;&#20307;&#30340;&#26234;&#21147;&#27700;&#24179;&#65292;&#26159;&#26080;&#27861;&#25509;&#21463;&#19968;&#22871;&#22797;&#26434;&#30340;&#21464;&#38761;&#35266;&#24565;&#30340;&#12290;</P>
<P class=calibre_4>&#20110;&#26159;&#24444;&#24471;&#22823;&#24093;&#34987;&#36843;&#20570;&#20986;&#20102;&#35843;&#25972;&#65292;&#23558;&#36825;&#22871;&#21464;&#38761;&#35266;&#24565;&#25913;&#36896;&#25104;&#20102;&#26368;&#20302;&#20439;&#20063;&#26368;&#31616;&#21333;&#30340;&#24418;&#24335;&#65292;&#20197;&#20415;&#20110;&#22312;&#27665;&#20247;&#20043;&#38388;&#20256;&#25773;&#12290;</P>
<P class=calibre_4>&#25913;&#36896;&#21518;&#30340;&#26032;&#24418;&#24335;&#26159;&#8212;&#8212;&#20174;&#30007;&#24615;&#33251;&#27665;&#30340;&#33080;&#37096;&#20837;&#25163;&#65292;&#21098;&#25481;&#20182;&#20204;&#30340;&#32993;&#23376;&#12290;</P>
<P class=calibre_4>&#24403;&#24444;&#24471;&#22823;&#24093;&#30340;&#27426;&#36814;&#23476;&#20250;&#24320;&#22987;&#20043;&#21518;&#65292;&#21355;&#20853;&#20204;&#23601;&#20914;&#19978;&#21069;&#23558;&#26469;&#23486;&#37117;&#25353;&#20303;&#65292;&#24378;&#34892;&#21059;&#25481;&#20182;&#20204;&#30340;&#32993;&#23376;&#65292;&#38663;&#24778;&#30340;&#26469;&#23486;&#29978;&#33267;&#36824;&#26410;&#33021;&#22238;&#36807;&#31070;&#65292;&#23601;&#24050;&#32463;&#25104;&#20026;&#20102;&#26032;&#35266;&#24565;&#30340;&#25509;&#21463;&#32773;&#12290;