<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#30340;&#35266;&#24565;&#12289;&#25512;&#29702;&#19982;&#24819;&#35937;&#21147; : </FONT></STRONG>
<H3 id=filepos191446 class=calibre_3><SPAN class=calibre1>&#65288;6&#65289;&#32676;&#20307;&#30340;&#24819;&#35937;&#21147;&#65288;&#19979;&#65289;</SPAN></H3>
<P class=calibre_1>&#20854;&#23454;&#25105;&#20204;&#21482;&#38656;&#35201;&#24819;&#19968;&#19979;&#23601;&#30693;&#36947;&#65292;<FONT color=#804000>&#20961;&#26159;&#37027;&#20123;&#26368;&#33021;&#27963;&#28789;&#27963;&#29616;&#21453;&#26144;&#20154;&#29289;&#24418;&#35937;&#30340;&#25103;&#21095;&#34920;&#28436;&#65292;&#24635;&#26159;&#20250;&#23545;&#32676;&#20307;&#20135;&#29983;&#24040;&#22823;&#30340;&#24433;&#21709;&#12290;&#36825;&#31181;&#24773;&#20917;&#20174;&#20154;&#31867;&#35806;&#29983;&#37027;&#22825;&#36215;&#65292;&#23601;&#24050;&#32463;&#23384;&#22312;&#20102;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#20170;&#22825;&#30340;&#19968;&#20123;&#21407;&#22987;&#37096;&#33853;&#20013;&#65292;&#20173;&#28982;&#20250;&#22312;&#29417;&#29454;&#27963;&#21160;&#20197;&#21450;&#25112;&#20105;&#20043;&#21069;&#65292;&#20030;&#34892;&#35268;&#27169;&#23439;&#22823;&#30340;&#31085;&#31040;&#20202;&#24335;&#12290;&#24403;&#29378;&#28909;&#30340;&#38598;&#20307;&#33310;&#36424;&#36827;&#34892;&#21040;&#39640;&#28526;&#30340;&#26102;&#20505;&#65292;&#24043;&#24072;&#23601;&#20250;&#36827;&#20837;&#19968;&#31181;&#24322;&#24120;&#30340;&#24847;&#35782;&#29366;&#24577;&#65292;&#20154;&#20204;&#20415;&#30456;&#20449;&#20182;&#20204;&#28608;&#27963;&#20102;&#19968;&#31181;&#36229;&#33258;&#28982;&#30340;&#21147;&#37327;&#65292;&#22240;&#32780;&#21487;&#20197;&#28216;&#36208;&#22312;&#23431;&#23449;&#30340;&#20219;&#20309;&#19968;&#20010;&#31354;&#38388;&#65292;&#25191;&#34892;&#21508;&#31181;&#21508;&#26679;&#30340;&#20219;&#21153;&#65292;&#24182;&#36171;&#20104;&#37096;&#33853;&#27665;&#20247;&#20197;&#39069;&#22806;&#30340;&#33021;&#21147;&#12290;</FONT></P>
<P class=calibre_4>&#32780;&#22312;&#21476;&#32599;&#39532;&#26102;&#20195;&#65292;&#20219;&#20309;&#25919;&#27835;&#20915;&#31574;&#37117;&#31163;&#19981;&#24320;&#19968;&#20010;&#33879;&#21517;&#30340;&#24231;&#21491;&#38125;&#65306;&#8220;&#35201;&#38754;&#21253;&#20063;&#35201;&#23089;&#20048;&#12290;&#8221;&#22312;&#32599;&#39532;&#27665;&#20247;&#30340;&#30524;&#20013;&#65292;&#23439;&#22823;&#22766;&#35266;&#30340;&#34920;&#28436;&#26500;&#25104;&#20102;&#24184;&#31119;&#30340;&#29702;&#24819;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#20182;&#20204;&#20877;&#26080;&#25152;&#27714;&#12290;</P>
<P class=calibre_4>&#26681;&#25454;&#35760;&#36733;&#65292;&#24403;&#35282;&#26007;&#22763;&#19968;&#20986;&#29616;&#22312;&#22278;&#24418;&#21095;&#22330;&#20013;&#22830;&#65292;&#27599;&#20010;&#35266;&#20247;&#37117;&#20250;&#30634;&#22823;&#30524;&#30555;&#30475;&#30528;&#65292;&#21147;&#22270;&#30475;&#28165;&#26970;&#20182;&#20204;&#26159;&#20309;&#35768;&#20154;&#20063;&#12290;&#35266;&#20247;&#20204;&#19981;&#20294;&#26377;&#30528;&#39640;&#28072;&#30340;&#28909;&#24773;&#65292;&#21442;&#19982;&#30340;&#22768;&#28010;&#20063;&#24456;&#39640;&#65292;&#20504;&#33509;&#26377;&#35282;&#26007;&#22763;&#20179;&#20419;&#19978;&#38453;&#65292;&#23601;&#20250;&#36973;&#21040;&#35266;&#20247;&#30340;&#36215;&#21700;&#65292;&#29978;&#33267;&#26377;&#24773;&#32490;&#28608;&#21160;&#32773;&#20174;&#24231;&#20301;&#19978;&#31449;&#36215;&#26469;&#65292;&#19968;&#38754;&#36346;&#33050;&#65292;&#19968;&#38754;&#25163;&#33310;&#36275;&#36424;&#65292;&#23041;&#32961;&#35282;&#26007;&#22763;&#12290;</P>
<P class=calibre_4>&#19981;&#20165;&#22914;&#27492;&#65292;&#35266;&#20247;&#20043;&#38388;&#20063;&#21457;&#29983;&#30683;&#30462;&#65292;&#26377;&#26102;&#22240;&#20026;&#23545;&#26576;&#20010;&#35282;&#26007;&#22763;&#30340;&#35780;&#20215;&#20986;&#29616;&#24046;&#24322;&#32780;&#22823;&#25171;&#20986;&#25163;&#12290;&#21049;&#37027;&#38388;&#65292;&#35266;&#20247;&#24109;&#23601;&#20250;&#21464;&#25104;&#25331;&#33050;&#34920;&#28436;&#22330;&#12290;</P>
<P class=calibre_4>&#24403;&#23454;&#21147;&#36739;&#24369;&#30340;&#35282;&#26007;&#22763;&#19981;&#25932;&#23545;&#25163;&#30340;&#26102;&#20505;&#65292;&#35266;&#20247;&#24109;&#19978;&#31435;&#21363;&#20250;&#21709;&#36215;&#23305;&#31505;&#22768;&#65307;&#23601;&#36830;&#22919;&#22899;&#22312;&#20869;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#20379;&#22857;&#28790;&#31070;&#30340;&#36126;&#22899;&#20063;&#20250;&#31449;&#36215;&#26469;&#65292;&#19981;&#20165;&#20570;&#20986;&#25287;&#25351;&#26397;&#19979;&#30340;&#34065;&#35270;&#21160;&#20316;&#65292;&#36824;&#20005;&#21385;&#35892;&#36131;&#25171;&#24471;&#19981;&#22909;&#30340;&#35282;&#26007;&#22763;&#65292;&#24182;&#23041;&#32961;&#35201;&#25549;&#20182;&#20204;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#31181;<FONT color=#804000>&#22240;&#20026;&#24418;&#35937;&#30340;&#26263;&#31034;&#32780;&#20135;&#29983;&#30340;&#24863;&#24773;&#21313;&#20998;&#24378;&#28872;</FONT>&#65292;&#22240;&#27492;&#65292;&#23601;&#20687;&#26263;&#31034;&#36890;&#24120;&#25152;&#36215;&#30340;&#20316;&#29992;&#19968;&#26679;&#65292;<STRONG>&#23427;&#20204;&#65288;&#26263;&#31034;&#65289;&#20542;&#21521;&#20110;&#21464;&#25104;&#34892;&#21160;</STRONG>&#12290;</P>
<P class=calibre_4>&#21363;&#20351;&#21040;&#20102;&#29616;&#20195;&#65292;&#36825;&#26679;&#30340;&#25925;&#20107;&#25105;&#20204;&#20063;&#26102;&#26377;&#32819;&#38395;&#12290;</P>
<P class=calibre_4>&#22312;&#26576;&#20010;&#22823;&#20247;&#21095;&#38498;&#20013;&#65292;&#21095;&#38498;&#32463;&#29702;&#20165;&#20165;&#22240;&#20026;&#19978;&#28436;&#20102;&#19968;&#20986;&#35753;&#20154;&#24773;&#32490;&#20302;&#27785;&#30340;&#25103;&#65292;&#23601;&#19981;&#24471;&#19981;&#20445;&#25252;&#37027;&#25198;&#28436;&#21467;&#24466;&#30340;&#28436;&#21592;&#31163;&#24320;&#21095;&#38498;&#65292;&#20197;&#20813;&#20182;&#21463;&#21040;&#37027;&#20123;&#20041;&#24868;&#22635;&#33210;&#35266;&#20247;&#30340;&#31895;&#26292;&#25915;&#20987;&#65292;&#23613;&#31649;&#21467;&#24466;&#30340;&#32618;&#24694;&#19981;&#36807;&#26159;&#21095;&#20316;&#23478;&#24819;&#35937;&#30340;&#20135;&#29289;&#12290;</P>
<P class=calibre_4>&#21487;&#20197;&#35828;&#65292;&#36825;&#26679;&#30340;&#25925;&#20107;&#26159;&#23545;&#32676;&#20307;&#24515;&#29702;&#29366;&#24577;&#30340;&#26368;&#22909;&#25581;&#31034;&#65292;&#23588;&#20854;&#21453;&#26144;&#20102;<STRONG>&#40092;&#26126;&#24418;&#35937;&#23545;&#32676;&#20307;&#24819;&#35937;&#21147;&#30340;&#24433;&#21709;</STRONG>&#12290;</P>
<P class=calibre_4>&#36825;&#20063;&#20877;&#27425;&#21360;&#35777;&#20102;&#25105;&#20204;&#30340;&#21028;&#26029;&#65306;<FONT color=#804000>&#32676;&#20307;&#27809;&#26377;&#29702;&#24615;&#30340;&#24605;&#32500;&#36807;&#31243;&#65292;&#34394;&#26500;&#30340;&#22240;&#32032;&#23545;&#23427;&#20204;&#30340;&#24433;&#21709;&#65292;&#20960;&#20046;&#27604;&#29616;&#23454;&#22240;&#32032;&#30340;&#24433;&#21709;&#36824;&#35201;&#22823;&#65292;&#20182;&#20204;&#23545;&#20110;&#36825;&#20004;&#32773;&#65292;&#26377;&#30528;&#19981;&#21152;&#21306;&#20998;&#30340;&#26126;&#26174;&#20542;&#21521;&#12290;