<strong><font color="blue">&#24773;&#32490; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24515;&#22659;&#21644;&#24773;&#32490;&#30340;&#24433;&#21709;</H4>
<P class=content>&#25105;&#20204;&#20808;&#24605;&#32771;&#19968;&#19979;&#24515;&#22659;&#21644;&#24773;&#32490;&#23545;&#31038;&#20250;&#20132;&#24448;&#30340;&#24433;&#21709;&#12290;&#20316;&#20026;&#19968;&#20010;&#31215;&#26497;&#30340;&#31038;&#20250;&#31896;&#21512;&#21058;&#65292;&#23427;&#20204;&#20351;&#20320;&#36148;&#36817;&#26576;&#20154;&#65307;&#20316;&#20026;&#19968;&#31181;&#28040;&#26497;&#30340;&#31038;&#20250;&#38450;&#27700;&#21058;&#65292;&#23427;&#20204;&#20351;&#20320;&#36828;&#31163;&#20182;&#20154;&#12290;&#24403;&#26576;&#20154;&#26292;&#24594;&#26102;&#20320;&#20250;&#21518;&#36864;&#65292;&#24403;&#26576;&#20154;&#29992;&#24494;&#31505;&#12289;&#25918;&#22823;&#30340;&#30643;&#23380;&#21644;&#8220;&#21040;&#36825;&#36793;&#26469;&#8221;&#30340;&#19968;&#30629;&#32473;&#20986;&#25509;&#21463;&#30340;&#20449;&#21495;&#26102;&#65292;&#20320;&#20250;&#38752;&#36817;&#12290;&#20320;&#21487;&#33021;&#30861;&#20110;&#20182;&#20154;&#30340;&#36523;&#20221;&#25110;&#26435;&#21147;&#32780;&#21387;&#25233;&#20303;&#33258;&#24049;&#24378;&#28872;&#30340;&#28040;&#26497;&#24773;&#32490;&#19981;&#34920;&#38706;&#20986;&#26469;&#12290;&#22238;&#24819;&#19968;&#19979;D.R.&#65292;&#37027;&#20301;&#20007;&#22833;&#20102;&#26447;&#20161;&#26680;&#21151;&#33021;&#30340;&#22919;&#22899;&#8212;&#8212;&#21516;&#26102;&#20063;&#20007;&#22833;&#20102;&#22905;&#30693;&#35273;&#27668;&#24868;&#21644;&#24656;&#24807;&#30340;&#33021;&#21147;(Scott et al.,1997)&#12290;&#24403;&#25105;&#20204;&#22312;&#21069;&#38754;&#20171;&#32461;D.R.&#26102;&#65292;&#25105;&#20204;&#35831;&#20320;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#26080;&#27861;&#29702;&#35299;&#21035;&#20154;&#35797;&#22270;&#21521;&#20320;&#20256;&#36798;&#30340;&#36127;&#38754;&#24773;&#32490;&#65292;&#20320;&#30340;&#29983;&#27963;&#23558;&#20250;&#24590;&#26679;&#65311;&#20363;&#22914;&#65292;&#22914;&#26524;&#26080;&#27861;&#20174;&#20182;&#20154;&#37027;&#37324;&#24471;&#30693;&#24773;&#20917;&#30340;&#21361;&#38505;&#65292;&#25110;&#32773;&#26080;&#27861;&#30693;&#36947;&#20320;&#30340;&#24773;&#32490;&#24050;&#32463;&#24341;&#36215;&#20102;&#21035;&#20154;&#30340;&#24868;&#24594;&#65292;&#20107;&#24773;&#23558;&#20250;&#24590;&#26679;&#65311;&#24403;D.R.&#22833;&#21435;&#20102;&#22905;&#30340;&#26447;&#20161;&#26680;&#30340;&#21151;&#33021;&#21518;&#65292;&#22905;&#20063;&#22833;&#21435;&#20102;&#22905;&#23436;&#25972;&#30340;&#31038;&#20132;&#33021;&#21147;&#12290;</P>
<P class=content>&#20320;&#25152;&#20307;&#39564;&#21040;&#30340;&#24515;&#22659;&#23545;&#20110;&#20320;&#22312;&#31038;&#20250;&#20013;&#30340;&#34892;&#20026;&#26377;&#30528;&#37325;&#22823;&#24433;&#21709;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#35777;&#26126;&#31215;&#26497;&#21644;&#28040;&#26497;&#30340;&#24515;&#22659;&#20250;&#24433;&#21709;&#20154;&#20204;&#21152;&#24037;&#20449;&#24687;&#30340;&#26041;&#24335;(Clore&amp;Huntsinger,2007;Forgas,2008)&#12290;&#20855;&#20307;&#32780;&#35328;&#65292;&#22788;&#20110;&#28040;&#26497;&#24515;&#22659;&#30340;&#20154;&#19982;&#22788;&#20110;&#31215;&#26497;&#24515;&#22659;&#30340;&#20154;&#30456;&#27604;&#65292;&#24448;&#24448;&#20250;&#26356;&#35814;&#23613;&#12289;&#26356;&#21162;&#21147;&#22320;&#21152;&#24037;&#20449;&#24687;&#12290;&#35831;&#24605;&#32771;&#31215;&#26497;&#25110;&#28040;&#26497;&#24515;&#22659;&#23545;&#20154;&#20204;&#21028;&#26029;&#26377;&#26080;&#32618;&#34892;&#30340;&#24433;&#21709;&#12290;</P>
<P class=quotation>&#23454;&#39564;&#21442;&#19982;&#32773;&#20808;&#35201;&#35266;&#30475;&#30701;&#29255;&#65292;&#20351;&#20182;&#20204;&#22788;&#20110;&#24555;&#20048;&#12289;&#20013;&#24615;&#25110;&#24754;&#20260;&#30340;&#24515;&#22659;(Forgas&amp;East,2008)&#12290;&#19968;&#26086;&#21442;&#19982;&#32773;&#20855;&#26377;&#20102;&#26576;&#31181;&#24515;&#22659;&#65292;&#23601;&#35201;&#35266;&#30475;&#22235;&#27573;&#35270;&#39057;&#65292;&#29255;&#23376;&#20013;&#30340;&#20154;&#21542;&#35748;&#33258;&#24049;&#20599;&#20102;&#30005;&#24433;&#31080;&#12290;&#23454;&#38469;&#19978;&#65292;&#20004;&#20010;&#20154;&#26159;&#35802;&#23454;&#30340;&#65288;&#21363;&#20182;&#20204;&#27809;&#26377;&#20599;&#30005;&#24433;&#31080;&#65289;&#65292;&#32780;&#21478;&#20004;&#20010;&#20154;&#19981;&#35802;&#23454;&#65288;&#21363;&#20182;&#20204;&#20599;&#20102;&#30005;&#24433;&#31080;&#65289;&#8212;&#8212;&#20294;&#21442;&#19982;&#32773;&#24182;&#19981;&#20102;&#35299;&#36825;&#19968;&#20449;&#24687;&#12290;&#21442;&#19982;&#32773;&#22312;&#35266;&#30475;&#20102;&#27599;&#27573;&#35270;&#39057;&#20043;&#21518;&#65292;&#37117;&#35201;&#21028;&#26029;&#29255;&#23376;&#20013;&#30340;&#20154;&#26159;&#21542;&#26080;&#36764;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#22823;&#20307;&#19978;&#24754;&#20260;&#30340;&#24515;&#22659;&#26356;&#21487;&#33021;&#35753;&#20154;&#20197;&#20026;&#20154;&#20204;&#19981;&#35802;&#23454;&#12290;&#27492;&#22806;&#65292;&#24515;&#22659;&#23545;&#20110;&#21442;&#19982;&#32773;&#20570;&#20986;&#26377;&#32618;&#30340;&#27491;&#30830;&#21028;&#26029;&#33021;&#21147;&#20063;&#26377;&#37325;&#35201;&#24433;&#21709;&#65306;&#22788;&#20110;&#24754;&#20260;&#24515;&#22659;&#30340;&#21442;&#19982;&#32773;&#27604;&#38543;&#26426;&#26465;&#20214;&#19979;&#34920;&#29616;&#26356;&#22909;&#65292;&#32780;&#22788;&#20110;&#20013;&#24615;&#21644;&#24555;&#20048;&#24515;&#22659;&#30340;&#21442;&#19982;&#32773;&#21017;&#27809;&#26377;&#26356;&#22909;&#30340;&#34920;&#29616;&#12290;</P>
<P class=content>&#22312;&#35752;&#35770;&#20182;&#20204;&#30340;&#32467;&#26524;&#26102;&#65292;&#30740;&#31350;&#32773;&#25351;&#20986;&#28040;&#26497;&#24515;&#22659;&#21487;&#33021;&#20250;&#20351;&#20154;&#19981;&#22826;&#36731;&#26131;&#30456;&#20449;&#21035;&#20154;&#12290;&#24819;&#19968;&#19979;&#20320;&#33258;&#24049;&#30340;&#29983;&#27963;&#65306;&#24403;&#20320;&#39640;&#20852;&#26102;&#65292;&#20320;&#26159;&#21542;&#20250;&#22312;&#31038;&#20132;&#20013;&#20882;&#26356;&#22810;&#30340;&#39118;&#38505;&#65311;&#24403;&#20320;&#24754;&#20260;&#26102;&#65292;&#20320;&#26159;&#21542;&#26356;&#23481;&#26131;&#24576;&#30097;&#21035;&#20154;&#65311;</P>
<P class=content>&#25105;&#20204;&#21018;&#21018;&#20030;&#20363;&#35828;&#26126;&#20102;&#65292;&#20320;&#25152;&#22788;&#30340;&#24635;&#20307;&#24515;&#22659;&#20250;&#23545;&#20320;&#30340;&#21028;&#26029;&#20135;&#29983;&#24433;&#21709;&#12290;&#27492;&#22806;&#65292;&#30740;&#31350;&#32773;&#36824;&#32771;&#23519;&#20102;&#24605;&#32500;&#21644;&#24773;&#24863;&#30340;&#30456;&#20114;&#20316;&#29992;&#23545;&#34892;&#20026;&#21453;&#24212;&#30340;&#24433;&#21709;(Storbeck&amp;Clore,2007)&#12290;&#35753;&#25105;&#20204;&#30475;&#30475;<SPAN class=bold>&#34920;12.1</SPAN>&#20013;&#30340;&#20004;&#20010;&#25512;&#29702;&#38382;&#39064;&#12290;&#20320;&#23558;&#24590;&#26679;&#22238;&#31572;&#27599;&#20010;&#38382;&#39064;&#65311;&#22914;&#26524;&#20320;&#20180;&#32454;&#20998;&#26512;&#36825;&#20123;&#24773;&#22659;&#65292;&#35797;&#30528;&#22362;&#25345;&#21482;&#20851;&#27880;&#32467;&#26524;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#37117;&#26159;&#19968;&#20010;&#20154;&#20026;&#20102;&#20854;&#20182;5&#20010;&#20154;&#30340;&#29983;&#36824;&#32780;&#29306;&#29298;&#12290;&#28982;&#32780;&#65292;&#22823;&#22810;&#25968;&#20154;&#23545;&#36825;&#20004;&#31181;&#24773;&#20917;&#30340;&#22238;&#24212;&#26159;&#19981;&#21516;&#30340;&#65306;&#20182;&#20204;&#30456;&#20449;&#36716;&#21160;&#24320;&#20851;&#26159;&#21512;&#29702;&#30340;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#19981;&#33021;&#22815;&#25509;&#21463;&#25226;&#19968;&#20010;&#38476;&#29983;&#20154;&#25512;&#20837;&#30005;&#36710;&#36712;&#36947;&#12290;&#23545;&#36825;&#31181;&#24046;&#24322;&#30340;&#35299;&#37322;&#21487;&#33021;&#26159;&#31532;&#19968;&#20010;&#38382;&#39064;&#28041;&#21450;&#20102;&#24773;&#32490;&#36807;&#31243;&#12290;&#30495;&#27491;&#22320;&#25226;&#19968;&#20010;&#20154;&#25512;&#20837;&#30005;&#36710;&#36712;&#36947;&#30340;&#24819;&#27861;&#24456;&#38590;&#19981;&#20135;&#29983;&#24773;&#32490;&#21453;&#24212;&#12290;&#23545;&#36825;&#20010;&#20551;&#35774;&#30340;&#25903;&#25345;&#30452;&#25509;&#26469;&#33258;&#20110;&#22823;&#33041;&#12290;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#21442;&#19982;&#32773;&#24605;&#32771;&#36947;&#24503;&#25512;&#29702;&#38382;&#39064;&#65292;&#24182;&#36827;&#34892;fMRI&#25195;&#25551;(Greene et al.,2001)&#12290;&#19968;&#20123;&#38382;&#39064;&#26159;<SPAN class=kaiti>&#20010;&#20154;&#21270;</SPAN>&#30340;&#65292;&#22914;&#20363;&#19968;&#65292;&#20182;&#20204;&#35201;&#27714;&#21442;&#19982;&#32773;&#32771;&#34385;&#20010;&#20154;&#30452;&#25509;&#21442;&#19982;&#30340;&#34892;&#20026;&#12290;&#19982;&#36825;&#20123;&#38382;&#39064;&#30456;&#21453;&#65292;&#26377;&#20123;&#38382;&#39064;&#26159;&#30456;&#23545;<SPAN class=kaiti>&#38750;&#20010;&#20154;&#30340;</SPAN>&#65292;&#22914;&#20363;&#20108;&#12290;&#36825;&#20004;&#31867;&#38382;&#39064;&#23548;&#33268;&#25130;&#28982;&#19981;&#21516;&#30340;&#22823;&#33041;&#21453;&#24212;&#12290;&#20855;&#20307;&#35828;&#26469;&#65292;&#22312;&#20010;&#20154;&#21270;&#38382;&#39064;&#19978;&#65292;fMRI&#25195;&#25551;&#26174;&#31034;&#22312;&#19982;&#24773;&#32490;&#22788;&#29702;&#30456;&#20851;&#30340;&#33041;&#21306;&#65288;&#21069;&#27979;&#30740;&#31350;&#65289;&#26377;&#26356;&#22823;&#30340;&#28608;&#27963;&#12290;&#36825;&#20010;&#30740;&#31350;&#25552;&#20379;&#20102;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&#35777;&#26126;&#65306;&#20320;&#22312;&#29983;&#27963;&#20013;&#25152;&#38754;&#20020;&#38382;&#39064;&#30340;&#24615;&#36136;&#20915;&#23450;&#20102;&#20320;&#30340;&#35748;&#30693;&#21644;&#24773;&#32490;&#24590;&#26679;&#20114;&#30456;&#24433;&#21709;&#20197;&#25552;&#20986;&#35299;&#20915;&#26041;&#27861;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;12.1&#12288;&#36947;&#24503;&#25512;&#29702;&#38382;&#39064;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_429-02.jpg" data-w-new="991px" data-w="796px" data-ratio="1.245" active="true"></DIV>
<P class=content>&#25105;&#20204;&#35201;&#35828;&#30340;&#26368;&#21518;&#19968;&#28857;&#26159;&#24515;&#22659;&#21644;&#35748;&#30693;&#30340;&#20851;&#31995;&#12290;&#30740;&#31350;&#32773;&#19981;&#26029;&#35777;&#26126;&#37027;&#20123;&#22788;&#20110;&#31215;&#26497;&#24515;&#22659;&#30340;&#20154;&#20250;&#20135;&#29983;&#26356;&#26377;&#25928;&#29575;&#12289;&#26356;&#26377;&#21019;&#36896;&#24615;&#30340;&#24819;&#27861;&#21644;&#38382;&#39064;&#35299;&#20915;&#21150;&#27861;(Baas et al.,2008)&#12290;&#35831;&#24605;&#32771;&#19968;&#39033;&#30740;&#31350;&#65292;&#23454;&#39564;&#32773;&#35201;&#27714;&#21307;&#29983;&#35299;&#20915;&#38656;&#35201;&#19968;&#23450;&#21019;&#36896;&#24615;&#30340;&#38382;&#39064;&#12290;&#37027;&#20123;&#22788;&#20110;&#28201;&#21644;&#24841;&#24555;&#24773;&#32490;&#20013;&#30340;&#20154;&#65288;&#23454;&#39564;&#32773;&#32473;&#19968;&#20123;&#21307;&#29983;&#19968;&#20123;&#31958;&#26524;&#20316;&#20026;&#31036;&#29289;&#65289;&#65292;&#27604;&#36215;&#37027;&#20123;&#25511;&#21046;&#32452;&#30340;&#21307;&#29983;&#65288;&#27809;&#26377;&#24471;&#21040;&#31036;&#29289;&#65289;&#22312;&#21019;&#36896;&#24615;&#27979;&#39564;&#20013;&#34920;&#29616;&#24471;&#26126;&#26174;&#35201;&#22909;(Estrada et al.,1994)&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#19968;&#20123;&#36825;&#31181;&#21457;&#29616;&#30340;&#21363;&#21051;&#24212;&#29992;&#65306;&#22914;&#26524;&#20320;&#20445;&#25345;&#33391;&#22909;&#30340;&#24773;&#32490;&#65292;&#20320;&#22312;&#23398;&#26657;&#30340;&#34920;&#29616;&#20250;&#26356;&#22909;&#12289;&#26356;&#26377;&#25928;&#29575;&#12290;&#20320;&#21487;&#33021;&#20250;&#24819;&#65306;&#8220;&#25105;&#24590;&#26679;&#25165;&#33021;&#22312;&#27599;&#20214;&#24037;&#20316;&#20013;&#37117;&#20445;&#25345;&#24841;&#24555;&#30340;&#24773;&#32490;&#21602;&#65311;&#8221;&#25105;&#20204;&#23558;&#36716;&#21521;&#38656;&#35201;&#23618;&#27425;&#36825;&#20010;&#35805;&#39064;&#65292;&#20197;&#21450;&#20320;&#22914;&#20309;&#21487;&#20197;&#24212;&#20184;&#23427;&#65292;&#20320;&#23558;&#23398;&#20250;&#24590;&#26679;&#29992;&#35748;&#30693;&#30340;&#26041;&#27861;&#25511;&#21046;&#20320;&#30340;&#8220;&#24863;&#35273;&#8221;&#12290;&#25105;&#20204;&#29616;&#22312;&#35201;&#24605;&#32771;&#20154;&#20204;&#22312;&#38271;&#26399;&#24184;&#31119;&#24863;&#19978;&#23384;&#22312;&#30340;&#20010;&#20307;&#24046;&#24322;&#12290;