<strong><font color="blue">&#24773;&#32490; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20027;&#35266;&#24184;&#31119;&#24863;</H4>
<P class=content>&#26412;&#31456;&#24320;&#31687;&#25105;&#20204;&#35831;&#20320;&#24605;&#32771;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65292;&#8220;&#20320;&#30340;&#24863;&#21463;&#22914;&#20309;&#65311;&#8221;&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#36824;&#26159;&#20320;&#24403;&#21069;&#30340;&#29366;&#24577;&#65306;&#20320;&#29616;&#22312;&#20307;&#39564;&#21040;&#20309;&#31181;&#24515;&#22659;&#25110;&#24773;&#32490;&#65311;&#19981;&#36807;&#65292;&#21487;&#20197;&#24310;&#38271;&#36825;&#20010;&#38382;&#39064;&#30340;&#26102;&#38388;&#32500;&#24230;&#65292;&#36825;&#26679;&#38382;&#8220;&#20320;&#23545;&#20320;&#25972;&#20010;&#20154;&#29983;&#24863;&#35273;&#22914;&#20309;&#65311;&#8221;&#36825;&#20010;&#38382;&#39064;&#23601;&#28041;&#21450;<SPAN class=bold>&#20027;&#35266;&#24184;&#31119;&#24863;</SPAN>(subjective well-being)&#8212;&#8212;&#20010;&#20307;&#23545;&#29983;&#27963;&#28385;&#24847;&#24230;&#21644;&#24184;&#31119;&#24230;&#30340;&#24635;&#20307;&#35780;&#20215;&#12290;&#36817;&#24180;&#26469;&#65292;&#22823;&#37327;&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#37117;&#20851;&#27880;&#20110;&#25506;&#32034;&#24433;&#21709;&#20154;&#20204;&#20027;&#35266;&#24184;&#31119;&#24863;&#30340;&#22240;&#32032;(Kesebir&amp;Diener,2008)&#12290;&#36825;&#19968;&#30740;&#31350;&#28966;&#28857;&#37096;&#20998;&#22320;&#21453;&#26144;&#20102;&#24515;&#29702;&#23398;&#39046;&#22495;&#30340;&#19968;&#22330;&#37325;&#35201;&#36816;&#21160;&#21363;<SPAN class=bold>&#31215;&#26497;&#24515;&#29702;&#23398;</SPAN>(positive psychology)&#28010;&#28526;&#30340;&#20852;&#36215;&#12290;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#30446;&#26631;&#26159;&#20256;&#25480;&#20154;&#20204;&#30693;&#35782;&#21644;&#25216;&#33021;&#65292;&#20174;&#32780;&#35753;&#20182;&#20204;&#20307;&#39564;&#20805;&#23454;&#30340;&#29983;&#27963;&#12290;&#31215;&#26497;&#24515;&#29702;&#23398;&#35201;&#38382;&#30340;&#38382;&#39064;&#26159;&#65306;&#8220;&#24515;&#29702;&#23398;&#23478;&#33021;&#21542;&#21033;&#29992;&#20182;&#20204;&#25484;&#25569;&#30340;&#27835;&#30103;&#31934;&#31070;&#30142;&#30149;&#30340;&#31185;&#23398;&#21644;&#23454;&#36341;&#30693;&#35782;&#65292;&#24110;&#21161;&#20154;&#20204;&#33719;&#24471;&#25345;&#32493;&#30340;&#24184;&#31119;&#65311;&#8221;(Seligman et al.,2005,p.410)&#12290;&#35768;&#22810;&#20027;&#35266;&#24184;&#31119;&#24863;&#30340;&#30740;&#31350;&#37117;&#20391;&#37325;&#20110;&#30830;&#23450;&#26576;&#20123;&#20154;&#24863;&#35273;&#26356;&#24184;&#31119;&#30340;&#21407;&#22240;&#12290;&#27491;&#22914;&#22823;&#22810;&#25968;&#24515;&#29702;&#23398;&#39046;&#22495;&#19968;&#26679;&#65292;&#30740;&#31350;&#32773;&#20063;&#35797;&#22270;&#35780;&#20272;&#36951;&#20256;&#21644;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;</P>
<P class=content>&#20026;&#20102;&#35299;&#36951;&#20256;&#30340;&#24433;&#21709;&#65292;&#30740;&#31350;&#32773;&#21033;&#29992;&#32463;&#20856;&#30340;&#34892;&#20026;&#36951;&#20256;&#23398;&#26041;&#27861;&#36827;&#34892;&#30740;&#31350;&#65306;&#20182;&#20204;&#32771;&#23519;&#20102;&#21516;&#21365;&#21644;&#24322;&#21365;&#21452;&#29983;&#23376;&#25152;&#25253;&#21578;&#30340;&#20027;&#35266;&#24184;&#31119;&#24863;&#30456;&#20284;&#31243;&#24230;&#12290;&#27604;&#22914;&#65292;&#26377;&#30740;&#31350;&#32773;&#27979;&#37327;&#20102;4 322&#21517;&#25386;&#23041;&#21452;&#29983;&#23376;&#30340;&#20027;&#35266;&#24184;&#31119;&#24863;(Nes et al.,2006)&#12290;&#21516;&#21365;&#21644;&#24322;&#21365;&#21452;&#29983;&#23376;&#30340;&#27604;&#36739;&#34920;&#26126;&#65292;&#36951;&#20256;&#22240;&#32032;&#21487;&#20197;&#35299;&#37322;&#30007;&#24615;&#20027;&#35266;&#24184;&#31119;&#24863;51%&#30340;&#21464;&#24322;&#65292;&#32780;&#22899;&#24615;&#21017;&#20026;49%&#12290;&#30740;&#31350;&#32773;&#36824;&#22312;&#30456;&#38548;6&#24180;&#30340;&#20004;&#20010;&#26102;&#38388;&#28857;&#19978;&#25910;&#38598;&#20102;&#20027;&#35266;&#24184;&#31119;&#24863;&#25968;&#25454;&#12290;&#36951;&#20256;&#22240;&#32032;&#21487;&#20197;&#35299;&#37322;&#30007;&#24615;&#20027;&#35266;&#24184;&#31119;&#24863;&#36328;&#26102;&#30456;&#20851;&#30340;85%&#65307;&#32780;&#22899;&#24615;&#21017;&#20026;78%&#12290;&#32780;&#21033;&#29992;973&#23545;&#32654;&#22269;&#21452;&#29983;&#23376;&#26679;&#26412;&#30340;&#30740;&#31350;&#20063;&#34920;&#26126;&#36951;&#20256;&#23545;&#20027;&#35266;&#24184;&#31119;&#24863;&#26377;&#24040;&#22823;&#30340;&#24433;&#21709;(Weiss et al.,2008)&#12290;&#19981;&#36807;&#65292;&#36825;&#20123;&#25968;&#25454;&#20063;&#34920;&#26126;&#20154;&#26684;&#22312;&#36825;&#20123;&#36951;&#20256;&#24433;&#21709;&#20013;&#20855;&#26377;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#22312;&#31532;13&#31456;&#25105;&#20204;&#23558;&#35752;&#35770;&#20154;&#26684;&#29305;&#36136;&#20855;&#26377;&#39640;&#24230;&#36951;&#20256;&#24615;&#30340;&#35777;&#25454;&#12290;&#32654;&#22269;&#21452;&#29983;&#23376;&#26679;&#26412;&#30340;&#32467;&#26524;&#34920;&#26126;&#65292;&#20027;&#35266;&#24184;&#31119;&#24863;&#30340;&#24046;&#24322;&#20035;&#26159;&#20154;&#20204;&#19982;&#29983;&#20465;&#26469;&#20154;&#26684;&#29305;&#36136;&#30340;&#32467;&#26524;&#12290;&#27604;&#22914;&#65292;&#24773;&#32490;&#31283;&#23450;&#21644;&#31038;&#20132;&#21442;&#19982;&#24230;&#39640;&#30340;&#20154;&#21516;&#26102;&#24456;&#21487;&#33021;&#25253;&#21578;&#36739;&#39640;&#30340;&#20027;&#35266;&#24184;&#31119;&#24863;&#12290;</P>
<P class=content>&#25105;&#20204;&#21018;&#21018;&#30475;&#21040;&#65292;&#36951;&#20256;&#23545;&#20027;&#35266;&#24184;&#31119;&#24863;&#30340;&#20010;&#20307;&#24046;&#24322;&#26377;&#30528;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;&#28982;&#32780;&#65292;&#29983;&#27963;&#32463;&#21382;&#20063;&#24456;&#37325;&#35201;&#12290;&#20154;&#20204;&#21028;&#26029;&#20027;&#35266;&#24184;&#31119;&#24863;&#30340;&#19968;&#26465;&#37325;&#35201;&#20381;&#25454;&#26159;&#23545;&#29983;&#27963;&#20013;&#31215;&#26497;&#21644;&#28040;&#26497;&#24773;&#32490;&#30340;&#26435;&#34913;&#12290;</P>
<P class=quotation>&#26377;&#30740;&#31350;&#23567;&#32452;&#35843;&#26597;&#20102;46&#20010;&#22269;&#23478;&#30340;8 557&#21517;&#21442;&#19982;&#32773;(Kuppens et al.,2008)&#12290;&#21442;&#19982;&#32773;&#35201;&#22238;&#24212;&#26576;&#20123;&#38472;&#36848;&#65292;&#20197;&#35780;&#20272;&#20182;&#20204;&#30340;&#29983;&#27963;&#28385;&#24847;&#24230;&#65292;&#27604;&#22914;&#22312;&#20174;&#8220;&#24378;&#28872;&#21453;&#23545;&#8221;&#21040;&#8220;&#24378;&#28872;&#36190;&#21516;&#8221;&#30340;7&#28857;&#37327;&#34920;&#19978;&#22238;&#31572;&#8220;&#25105;&#30340;&#29983;&#27963;&#20960;&#20046;&#25509;&#36817;&#20102;&#25105;&#30340;&#29702;&#24819;&#8221;(p.71)&#12290;&#20182;&#20204;&#22312;&#26368;&#21518;&#19968;&#21608;&#36824;&#35201;&#29992;9&#28857;&#37327;&#34920;&#8212;&#8212;&#20174;&#8220;&#19968;&#28857;&#20063;&#19981;&#8221;&#21040;&#8220;&#19968;&#30452;&#37117;&#26159;&#8221;&#8212;&#8212;&#26469;&#34920;&#31034;&#20182;&#20204;&#24863;&#21040;&#31215;&#26497;&#24773;&#32490;&#65288;&#22914;&#33258;&#35946;&#12289;&#24863;&#24681;&#21644;&#29233;&#24847;&#65289;&#21644;&#28040;&#26497;&#24773;&#32490;&#65288;&#22914;&#20869;&#30106;&#12289;&#32670;&#32827;&#21644;&#22930;&#24524;&#65289;&#30340;&#39057;&#29575;&#12290;&#32467;&#26524;&#21457;&#29616;&#36825;&#20123;&#27979;&#37327;&#25968;&#25454;&#20043;&#20013;&#23384;&#22312;&#19968;&#33268;&#30340;&#20851;&#31995;&#12290;&#27010;&#32780;&#35328;&#20043;&#65292;&#21442;&#19982;&#32773;&#26377;&#30528;&#26356;&#22810;&#30340;&#31215;&#26497;&#24773;&#32490;&#20307;&#39564;&#21644;&#26356;&#23569;&#30340;&#28040;&#26497;&#24773;&#32490;&#20307;&#39564;&#26102;&#65292;&#20182;&#20204;&#25253;&#21578;&#30340;&#29983;&#27963;&#28385;&#24847;&#24230;&#26356;&#39640;&#12290;&#19981;&#36807;&#65292;&#31215;&#26497;&#24773;&#32490;&#23545;&#29983;&#27963;&#28385;&#24847;&#24230;&#21028;&#26029;&#30340;&#24433;&#21709;&#32422;&#20004;&#20493;&#20110;&#28040;&#26497;&#24773;&#32490;&#12290;&#32467;&#26524;&#36824;&#21457;&#29616;&#23384;&#22312;&#26576;&#20123;&#36328;&#25991;&#21270;&#24046;&#24322;&#12290;&#27604;&#22914;&#65292;&#20154;&#20204;&#20026;&#20445;&#35777;&#26085;&#24120;&#29983;&#23384;&#32780;&#24517;&#39035;&#20184;&#20986;&#30340;&#21162;&#21147;&#31243;&#24230;&#23384;&#22312;&#25991;&#21270;&#24046;&#24322;&#12290;&#22312;&#29983;&#23384;&#37117;&#25104;&#38382;&#39064;&#30340;&#25991;&#21270;&#37324;&#65292;&#29983;&#27963;&#28385;&#24847;&#24230;&#30340;&#21028;&#26029;&#36739;&#23569;&#21462;&#20915;&#20110;&#31215;&#26497;&#30340;&#24773;&#32490;&#20307;&#39564;&#12290;</P>
<P class=content>&#20320;&#25110;&#35768;&#21487;&#20197;&#25226;&#36825;&#20123;&#32467;&#26524;&#19982;&#20320;&#33258;&#24049;&#30340;&#20027;&#35266;&#24184;&#31119;&#24863;&#32852;&#31995;&#36215;&#26469;&#65306;&#22312;&#20320;&#30340;&#24605;&#32490;&#25504;&#36807;&#19978;&#19968;&#21608;&#26102;&#65292;&#24515;&#20013;&#33258;&#28982;&#20986;&#29616;&#20309;&#31181;&#24773;&#24863;&#20307;&#39564;&#65311;</P>
<P class=content>&#20320;&#21487;&#33021;&#36824;&#20250;&#24605;&#32771;&#29983;&#27963;&#20013;&#23548;&#33268;&#27492;&#31181;&#24773;&#24863;&#20307;&#39564;&#30340;&#29305;&#27530;&#20107;&#20214;&#12290;&#30740;&#31350;&#32773;&#26816;&#39564;&#20102;&#21487;&#33021;&#24433;&#21709;&#20027;&#35266;&#24184;&#31119;&#24863;&#30340;&#21508;&#31181;&#29983;&#27963;&#20107;&#20214;&#30340;&#20551;&#35774;&#12290;&#27604;&#22914;&#65292;&#37325;&#22823;&#30340;&#28040;&#26497;&#20107;&#20214;&#65288;&#22914;&#22833;&#19994;&#12289;&#20007;&#20598;&#31561;&#65289;&#24448;&#24448;&#26377;&#25439;&#20110;&#20027;&#35266;&#24184;&#31119;&#24863;(Lucas,2007)&#12290;&#30740;&#31350;&#32773;&#36824;&#20851;&#27880;&#20154;&#20204;&#29983;&#27963;&#29615;&#22659;&#30340;&#25345;&#32493;&#24046;&#24322;&#12290;&#27604;&#22914;&#65292;&#26377;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#8220;&#24184;&#31119;&#26368;&#37325;&#35201;&#30340;&#24799;&#19968;&#28304;&#27849;&#8221;&#26159;&#33391;&#22909;&#30340;&#31038;&#20250;&#20851;&#31995;(Kesebir&amp;Diener,2008,p.122)&#12290;&#20174;&#26412;&#20070;&#21069;&#36848;&#37096;&#20998;&#26469;&#30475;&#65292;&#35835;&#32773;&#23545;&#36825;&#19968;&#32467;&#35770;&#24212;&#35813;&#24456;&#29087;&#24713;&#65307;&#26412;&#31456;&#31245;&#21518;&#25105;&#20204;&#20250;&#24378;&#35843;&#31038;&#20250;&#25903;&#25345;&#26159;&#24212;&#23545;&#21387;&#21147;&#30340;&#37325;&#35201;&#36164;&#28304;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#36824;&#35797;&#22270;&#29702;&#35299;&#36130;&#23500;&#21644;&#20027;&#35266;&#24184;&#31119;&#24863;&#30340;&#20851;&#31995;&#12290;&#24403;&#20154;&#20204;&#36824;&#22312;&#21162;&#21147;&#28385;&#36275;&#20854;&#22522;&#26412;&#38656;&#35201;&#26102;&#65292;&#20182;&#20204;&#25253;&#21578;&#30340;&#29983;&#27963;&#28385;&#24847;&#24230;&#21644;&#24184;&#31119;&#24863;&#24448;&#24448;&#37117;&#24456;&#20302;(Howell&amp;Howell,2008)&#12290;&#28982;&#32780;&#65292;&#19968;&#26086;&#20154;&#20204;&#36890;&#36807;&#36825;&#19968;&#30028;&#38480;&#65292;&#22522;&#26412;&#38656;&#35201;&#33719;&#24471;&#28385;&#36275;&#65292;&#36130;&#23500;&#19982;&#20027;&#35266;&#24184;&#31119;&#24863;&#30340;&#30456;&#20851;&#21364;&#38750;&#24120;&#23567;&#12290;&#22914;&#26524;&#20320;&#24517;&#39035;&#22312;&#26356;&#22810;&#30340;&#37329;&#38065;&#19982;&#26356;&#22810;&#30340;&#26379;&#21451;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#65292;&#31215;&#26497;&#24515;&#29702;&#23398;&#20250;&#24314;&#35758;&#20320;&#24212;&#35813;&#36873;&#25321;&#21518;&#32773;&#12290;</P>
<P class=content>&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#25506;&#35752;&#20102;&#24515;&#22659;&#21644;&#24773;&#32490;&#30340;&#30701;&#26399;&#21450;&#38271;&#26399;&#21518;&#26524;&#12290;&#25509;&#19979;&#26469;&#25105;&#20204;&#35201;&#32771;&#23519;&#21387;&#21147;&#21450;&#20854;&#24212;&#23545;&#12290;&#20320;&#23558;&#23398;&#20250;&#22914;&#20309;&#23545;&#33258;&#24049;&#30340;&#8220;&#24863;&#21463;&#8221;&#36827;&#34892;&#35748;&#30693;&#25511;&#21046;&#12290;</P>
<DIV class=border>