<strong><font color="blue">&#29983;&#27963;&#21387;&#21147; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#29702;&#24212;&#28608;&#21453;&#24212;</H4>
<P class=content>&#24403;&#20320;&#21040;&#25945;&#23460;&#26102;&#21457;&#29616;&#35201;&#21442;&#21152;&#19968;&#20010;&#31361;&#28982;&#34989;&#20987;&#30340;&#23567;&#27979;&#39564;&#65292;&#20320;&#20250;&#20570;&#20309;&#21453;&#24212;&#65311;&#20320;&#21487;&#33021;&#20250;&#21516;&#24847;&#36825;&#20250;&#32473;&#20320;&#24102;&#26469;&#19968;&#23450;&#30340;&#21387;&#21147;&#65292;&#20294;&#36825;&#23545;&#20110;&#20320;&#36523;&#20307;&#30340;&#21453;&#24212;&#24847;&#21619;&#30528;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#25551;&#36848;&#36807;&#30340;&#35768;&#22810;&#24773;&#32490;&#21270;&#24773;&#22659;&#20013;&#30340;&#29983;&#29702;&#21453;&#24212;&#20063;&#21644;&#26085;&#24120;&#30340;&#21387;&#21147;&#29366;&#20917;&#26377;&#20851;&#12290;&#36825;&#20123;&#30701;&#26242;&#30340;&#21796;&#37266;&#29366;&#24577;&#65292;&#20276;&#38543;&#30528;&#20856;&#22411;&#30340;&#36827;&#25915;&#25110;&#25764;&#36864;&#27169;&#24335;&#65292;&#25104;&#20026;<SPAN class=bold>&#24613;&#24615;&#24212;&#28608;</SPAN>(acute stress)&#30340;&#20363;&#35777;&#12290;&#21478;&#19968;&#26041;&#38754;&#26159;<SPAN class=bold>&#24930;&#24615;&#24212;&#28608;</SPAN>(chronic stress)&#65292;&#23427;&#26159;&#19968;&#31181;&#38271;&#26399;&#30340;&#21796;&#37266;&#29366;&#24577;&#65292;&#20250;&#25345;&#32493;&#24456;&#38271;&#26102;&#38388;&#65292;&#20351;&#20154;&#24863;&#21040;&#21363;&#20415;&#20869;&#22312;&#36164;&#28304;&#21644;&#22806;&#22312;&#36164;&#28304;&#21152;&#22312;&#19968;&#36215;&#65292;&#20063;&#19981;&#20877;&#33021;&#28385;&#36275;&#21387;&#21147;&#20107;&#20214;&#30340;&#35201;&#27714;&#12290;&#24403;&#20320;&#24635;&#26159;&#19981;&#22815;&#26102;&#38388;&#21435;&#23436;&#25104;&#20320;&#35201;&#20570;&#30340;&#20107;&#24773;&#26102;&#65292;&#20320;&#20250;&#20307;&#39564;&#21040;&#19968;&#31181;&#25345;&#20037;&#30340;&#27822;&#20007;&#24863;&#65292;&#36825;&#23601;&#26500;&#25104;&#20102;&#19968;&#31181;&#24930;&#24615;&#24212;&#28608;&#12290;&#35753;&#25105;&#20204;&#30475;&#19968;&#30475;&#65292;&#20320;&#30340;&#36523;&#20307;&#23545;&#19981;&#21516;&#31867;&#22411;&#30340;&#21387;&#21147;&#26159;&#22914;&#20309;&#21453;&#24212;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>&#23545;&#20110;&#24378;&#28872;&#23041;&#32961;&#30340;&#32039;&#24613;&#21453;&#24212;</SPAN>&#12288;20&#19990;&#32426;20&#24180;&#20195;&#65292;&#22350;&#20892;&#31532;&#19968;&#27425;&#31185;&#23398;&#22320;&#25551;&#36848;&#20102;&#21160;&#29289;&#21644;&#20154;&#31867;&#23545;&#20110;&#21361;&#38505;&#30340;&#21453;&#24212;&#12290;&#20182;&#21457;&#29616;&#19968;&#31995;&#21015;&#30340;&#31070;&#32463;&#21644;&#33146;&#20307;&#21453;&#24212;&#23558;&#34987;&#24341;&#21457;&#65292;&#20351;&#36523;&#20307;&#20316;&#22909;&#38450;&#24481;&#21644;&#25379;&#25166;&#25110;&#32773;&#36867;&#36305;&#30340;&#20934;&#22791;&#12290;&#22350;&#20892;&#23558;&#36825;&#31181;&#21452;&#37325;&#30340;&#24212;&#28608;&#21453;&#24212;&#31216;&#20026;<SPAN class=bold>&#25112;&#26007;&#25110;&#36867;&#36305;&#21453;&#24212;</SPAN>(fight-or-flight response)&#12290;&#36825;&#31181;&#24212;&#28608;&#21453;&#24212;&#30340;&#20013;&#24515;&#20301;&#20110;<SPAN class=kaiti>&#19979;&#19992;&#33041;</SPAN>&#65292;&#21253;&#25324;&#20102;&#35768;&#22810;&#31181;&#24773;&#32490;&#21453;&#24212;&#12290;&#19992;&#33041;&#19979;&#37096;&#26377;&#26102;&#34987;&#35270;&#20316;&#24212;&#28608;&#20013;&#24515;&#65292;&#21407;&#22240;&#22312;&#20110;&#23427;&#22312;&#32039;&#24613;&#20107;&#20214;&#20013;&#30340;&#21452;&#37325;&#21151;&#33021;&#65306;(1)&#23427;&#23545;&#20110;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;(ANS)&#30340;&#25511;&#21046;&#65307;(2)&#23427;&#23545;&#20110;&#22402;&#20307;&#33146;&#30340;&#25511;&#21046;&#12290;</P>
<P class=content>&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#35843;&#33410;&#30528;&#26377;&#26426;&#20307;&#30340;&#27963;&#21160;&#12290;&#22312;&#24212;&#28608;&#26465;&#20214;&#19979;&#65292;&#21628;&#21560;&#20250;&#21152;&#24555;&#21152;&#28145;&#65292;&#24515;&#29575;&#22686;&#21152;&#65292;&#34880;&#31649;&#25910;&#32553;&#65292;&#34880;&#21387;&#19978;&#21319;&#12290;&#38500;&#20102;&#36825;&#20123;&#20869;&#37096;&#21464;&#21270;&#20043;&#22806;&#65292;&#32908;&#32905;&#20351;&#24471;&#21897;&#37096;&#21644;&#40763;&#33108;&#30340;&#36890;&#36947;&#25171;&#24320;&#65292;&#20174;&#32780;&#20351;&#24471;&#26356;&#22810;&#30340;&#31354;&#27668;&#36827;&#20837;&#32954;&#37096;&#65292;&#21516;&#26102;&#38754;&#37096;&#20063;&#20986;&#29616;&#24378;&#28872;&#30340;&#24773;&#32490;&#34920;&#24773;&#12290;&#20449;&#24687;&#36824;&#20256;&#36882;&#21040;&#32963;&#37096;&#32908;&#32905;&#65292;&#20351;&#24471;&#28040;&#21270;&#20043;&#31867;&#30340;&#29305;&#23450;&#21151;&#33021;&#20572;&#27490;&#65292;&#34429;&#28982;&#23427;&#20204;&#21644;&#30446;&#21069;&#24212;&#23545;&#30340;&#32039;&#24613;&#20107;&#20214;&#27627;&#19981;&#30456;&#24178;&#12290;</P>
<P class=content>&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#22312;&#24212;&#28608;&#21453;&#24212;&#20013;&#30340;&#21478;&#19968;&#37325;&#35201;&#21151;&#33021;&#22312;&#20110;&#20419;&#36827;&#32958;&#19978;&#33146;&#32032;&#30340;&#20998;&#27852;&#12290;&#23427;&#21050;&#28608;&#32958;&#19978;&#33146;&#30340;<SPAN class=kaiti>&#32958;&#19978;&#33146;&#39635;&#36136;</SPAN>&#20351;&#20854;&#20998;&#27852;&#20004;&#31181;&#28608;&#32032;&#65306;<SPAN class=kaiti>&#32958;&#19978;&#33146;&#32032;</SPAN>&#21644;<SPAN class=kaiti>&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;</SPAN>&#12290;&#36825;&#20004;&#31181;&#28608;&#32032;&#36716;&#32780;&#20877;&#21435;&#36890;&#30693;&#20854;&#20182;&#32452;&#32455;&#25191;&#34892;&#29305;&#23450;&#30340;&#29983;&#29702;&#21151;&#33021;&#12290;&#33086;&#33039;&#20250;&#20135;&#29983;&#26356;&#22810;&#30340;&#32418;&#34880;&#29699;&#65288;&#22914;&#26524;&#26377;&#20260;&#21475;&#30340;&#35805;&#65292;&#23558;&#20419;&#36827;&#34880;&#28082;&#30340;&#20957;&#22266;&#65289;&#65292;&#39592;&#39635;&#21463;&#21040;&#21050;&#28608;&#23558;&#20250;&#20135;&#29983;&#26356;&#22810;&#30340;&#30333;&#32454;&#32990;&#65288;&#21435;&#25269;&#25239;&#21487;&#33021;&#20135;&#29983;&#30340;&#24863;&#26579;&#65289;&#12290;&#32925;&#33039;&#21463;&#21040;&#21050;&#28608;&#21518;&#20250;&#21046;&#36896;&#26356;&#22810;&#30340;&#31958;&#20803;&#65292;&#20026;&#32908;&#20307;&#25552;&#20379;&#33021;&#37327;&#12290;</P>
<P class=content><SPAN class=kaiti>&#22402;&#20307;&#33146;</SPAN>&#25509;&#21463;&#21040;&#26469;&#33258;&#19979;&#19992;&#33041;&#30340;&#20449;&#21495;&#65292;&#20998;&#27852;&#20986;&#20004;&#31181;&#23545;&#24212;&#28608;&#21453;&#24212;&#36215;&#37325;&#35201;&#20316;&#29992;&#30340;&#28608;&#32032;&#12290;<SPAN class=kaiti>&#20419;&#30002;&#29366;&#33146;&#28608;&#32032;</SPAN>(TTH)&#20250;&#21050;&#28608;<SPAN class=kaiti>&#30002;&#29366;&#33146;</SPAN>&#65292;&#20351;&#32908;&#20307;&#33719;&#24471;&#26356;&#22810;&#21487;&#21033;&#29992;&#30340;&#33021;&#37327;&#12290;<SPAN class=kaiti>&#20419;&#32958;&#19978;&#33146;&#30382;&#36136;&#28608;&#32032;</SPAN>(ACTH)&#34987;&#31216;&#20570;&#8220;&#24212;&#28608;&#28608;&#32032;&#8221;&#65292;&#20250;&#20419;&#36827;&#32958;&#19978;&#33146;&#30340;&#22806;&#23618;&#65288;&#21363;<SPAN class=kaiti>&#32958;&#19978;&#33146;&#30382;&#36136;</SPAN>&#65289;&#37322;&#25918;&#25511;&#21046;&#26032;&#38472;&#20195;&#35874;&#30340;&#28608;&#32032;&#65292;&#24182;&#19988;&#20351;&#32925;&#33039;&#37322;&#25918;&#26356;&#22810;&#30340;&#31958;&#36827;&#20837;&#34880;&#28082;&#12290;&#20419;&#32958;&#19978;&#33146;&#30382;&#36136;&#28608;&#32032;&#36824;&#20250;&#36890;&#30693;&#20854;&#20182;&#32452;&#32455;&#37322;&#25918;&#23558;&#36817;30&#31181;&#28608;&#32032;&#65292;&#27599;&#19968;&#31181;&#37117;&#22312;&#32908;&#20307;&#36866;&#24212;&#24615;&#30340;&#38450;&#24481;&#20934;&#22791;&#20013;&#20805;&#24403;&#19968;&#23450;&#30340;&#35282;&#33394;&#12290;&#25152;&#26377;&#36825;&#20123;&#29983;&#29702;&#21453;&#24212;&#37117;&#24635;&#32467;&#22312;<SPAN class=bold>&#22270;12.4</SPAN>&#20043;&#20013;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_435-01.jpg" data-w-new="1038px" data-w="1492px" data-ratio="0.696" active="true"> 
<P class=imgtitle>&#22270;12.4&#12288;&#24212;&#28608;&#20013;&#30340;&#36527;&#20307;&#21453;&#24212;</P>
<P class=imgtitle>&#21387;&#21147;&#32473;&#20320;&#30340;&#36523;&#20307;&#24102;&#26469;&#20102;&#24191;&#27867;&#30340;&#29983;&#29702;&#21464;&#21270;&#12290;</P></DIV>
<P class=content>&#20581;&#24247;&#24515;&#29702;&#23398;&#23478;<SPAN class=bold>&#35874;&#21033;&#183;&#27888;&#21202;</SPAN>(Taylor,2000)&#21644;&#22905;&#30340;&#21516;&#20107;&#22312;&#36817;&#26399;&#30340;&#20998;&#26512;&#20013;&#21457;&#29616;&#65292;&#36825;&#20123;&#24212;&#28608;&#20013;&#30340;&#29983;&#29702;&#21453;&#24212;&#23545;&#20110;&#22899;&#24615;&#21644;&#30007;&#24615;&#20250;&#20135;&#29983;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;&#27888;&#21202;&#31561;&#20154;&#25351;&#20986;&#65292;&#22899;&#24615;&#19981;&#20250;&#20307;&#39564;&#21040;<SPAN class=kaiti>&#25112;&#26007;&#25110;&#36867;&#36305;&#21453;&#24212;</SPAN>&#65307;&#30456;&#21453;&#65292;&#36825;&#20123;&#30740;&#31350;&#32773;&#25351;&#20986;&#65292;&#24212;&#28608;&#28304;&#20250;&#23548;&#33268;&#22899;&#24615;&#20135;&#29983;&#19968;&#31181;<SPAN class=bold>&#29031;&#26009;&#21644;&#32467;&#30431;&#21453;&#24212;</SPAN>(tend-and-befriend response)&#65306;&#22312;&#24212;&#28608;&#26102;&#21051;&#65292;&#22899;&#24615;&#39318;&#20808;&#35201;&#32771;&#34385;&#23401;&#23376;&#30340;&#38656;&#27714;&#26469;&#30830;&#20445;&#20182;&#20204;&#30340;&#23433;&#20840;&#65307;&#22899;&#24615;&#36824;&#20250;&#21644;&#22905;&#25152;&#22312;&#30340;&#31038;&#20250;&#22242;&#20307;&#20013;&#26377;&#30528;&#30456;&#21516;&#30446;&#26631;&#30340;&#25104;&#21592;&#32467;&#30431;&#65292;&#20174;&#32780;&#20943;&#23569;&#23545;&#23401;&#23376;&#30340;&#20260;&#23475;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#36825;&#20123;&#23545;&#20110;&#24615;&#21035;&#24046;&#24322;&#30340;&#20998;&#26512;&#21644;&#25105;&#20204;&#21069;&#38754;&#25552;&#21040;&#30340;&#20154;&#31867;&#34892;&#20026;&#30340;&#36827;&#21270;&#35770;&#35266;&#28857;&#20855;&#26377;&#24590;&#26679;&#30340;&#19968;&#33268;&#24615;&#12290;&#20363;&#22914;&#65292;&#24403;&#25105;&#20204;&#22312;&#31532;11&#31456;&#35752;&#35770;&#20154;&#31867;&#30340;&#24615;&#34892;&#20026;&#26102;&#65292;&#25105;&#20204;&#27880;&#24847;&#21040;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;<SPAN class=kaiti>&#25321;&#20598;&#31574;&#30053;</SPAN>&#19981;&#21516;&#65292;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#22312;&#25972;&#20010;&#36827;&#21270;&#36827;&#31243;&#20013;&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#22312;&#21518;&#20195;&#30340;&#25242;&#32946;&#19978;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#30456;&#23545;&#19981;&#21516;&#12290;&#36825;&#31181;&#24819;&#27861;&#22312;&#36825;&#37324;&#20063;&#22823;&#33268;&#30456;&#21516;&#65306;&#30001;&#20110;&#30007;&#24615;&#21644;&#22899;&#24615;&#22312;&#25242;&#32946;&#21518;&#20195;&#19978;&#38754;&#30340;&#36827;&#21270;&#36712;&#36857;&#19981;&#21516;&#65292;&#21387;&#21147;&#24102;&#26469;&#30340;&#30456;&#21516;&#30340;&#21021;&#22987;&#29983;&#29702;&#21453;&#24212;&#26368;&#32456;&#20250;&#23548;&#33268;&#25130;&#28982;&#19981;&#21516;&#30340;&#34892;&#20026;&#12290;</P>
<P class=content>&#19981;&#24184;&#30340;&#26159;&#65292;&#26080;&#35770;&#26159;&#25112;&#26007;&#25110;&#36867;&#36305;&#21453;&#24212;&#36824;&#26159;&#29031;&#26009;&#21644;&#32467;&#30431;&#21453;&#24212;&#65292;&#37117;&#26080;&#27861;&#23436;&#20840;&#36866;&#29992;&#20110;&#29616;&#23454;&#29983;&#27963;&#12290;&#30007;&#24615;&#21644;&#22899;&#24615;&#22312;&#38754;&#23545;&#26085;&#24120;&#30340;&#35832;&#22810;&#24212;&#28608;&#28304;&#26102;&#65292;&#36824;&#20250;&#20570;&#20986;&#35768;&#22810;&#38750;&#36866;&#24212;&#24615;&#30340;&#29983;&#29702;&#24212;&#28608;&#21453;&#24212;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#35774;&#24819;&#33258;&#24049;&#27491;&#22312;&#21442;&#21152;&#19968;&#22330;&#24456;&#38590;&#30340;&#32771;&#35797;&#65292;&#26102;&#38388;&#39134;&#24555;&#27969;&#36893;&#12290;&#34429;&#28982;&#20320;&#30340;&#24212;&#28608;&#21453;&#24212;&#20196;&#20320;&#31934;&#31070;&#38598;&#20013;&#65292;&#23545;&#20320;&#26469;&#35828;&#24456;&#26377;&#30410;&#22788;&#65292;&#20294;&#20854;&#20182;&#29983;&#29702;&#21464;&#21270;&#23545;&#20320;&#21487;&#33021;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#8212;&#8212;&#27809;&#26377;&#20154;&#35753;&#20320;&#21435;&#20105;&#26007;&#25110;&#38450;&#24481;&#12290;&#31181;&#31995;&#21457;&#23637;&#20986;&#26469;&#30340;&#35768;&#22810;&#24212;&#23545;&#22806;&#30028;&#21361;&#38505;&#30340;&#21453;&#24212;&#21453;&#32780;&#34987;&#29992;&#26469;&#21435;&#23545;&#20184;&#35768;&#22810;&#30456;&#24212;&#31867;&#22411;&#30340;&#24515;&#29702;&#24212;&#28608;&#28304;&#12290;&#19979;&#38754;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#24403;&#20154;&#20204;&#29983;&#27963;&#22312;&#24930;&#24615;&#24212;&#28608;&#29366;&#24577;&#20013;&#26102;&#65292;&#36825;&#31181;&#21453;&#24212;&#23588;&#20026;&#26126;&#26174;&#12290;</P>
<P class=content><SPAN class=bold>&#19968;&#33324;&#36866;&#24212;&#30151;&#20505;&#32676;&#21644;&#24930;&#24615;&#24212;&#28608;</SPAN>&#12288;&#24403;&#20195;&#31532;&#19968;&#20301;&#25506;&#31350;&#25345;&#32493;&#30340;&#20005;&#37325;&#21387;&#21147;&#23545;&#20110;&#36523;&#20307;&#24433;&#21709;&#30340;&#30740;&#31350;&#32773;&#26159;<SPAN class=bold>&#27721;&#26031;&#183;&#22622;&#37324;</SPAN>(Hans Selye,1907&#8212;1982)&#65292;&#20182;&#26159;&#19968;&#20301;&#21152;&#25343;&#22823;&#30340;&#20869;&#20998;&#27852;&#23398;&#23478;&#12290;20&#19990;&#32426;30&#24180;&#20195;&#26411;&#26399;&#65292;&#22622;&#37324;&#25253;&#21578;&#20102;&#23454;&#39564;&#21160;&#29289;&#23545;&#20260;&#23475;&#24615;&#20107;&#20214;&#30340;&#19968;&#31995;&#21015;&#22797;&#26434;&#21453;&#24212;&#65292;&#36825;&#20123;&#20107;&#20214;&#21253;&#25324;&#32454;&#33740;&#24863;&#26579;&#12289;&#20013;&#27602;&#12289;&#22806;&#20260;&#12289;&#24378;&#21046;&#24615;&#26463;&#32538;&#12289;&#28909;&#12289;&#20919;&#31561;&#31561;&#12290;&#26681;&#25454;&#22622;&#37324;&#30340;&#24212;&#28608;&#29702;&#35770;&#65292;&#35768;&#22810;&#31181;&#24212;&#28608;&#28304;&#37117;&#20250;&#24341;&#21457;&#30456;&#21516;&#30340;&#21453;&#24212;&#25110;&#19968;&#33324;&#24615;&#30340;&#36523;&#20307;&#21453;&#24212;&#12290;&#25152;&#26377;&#36825;&#20123;&#24212;&#28608;&#28304;&#37117;&#38656;&#35201;<SPAN class=kaiti>&#36866;&#24212;</SPAN>&#65306;&#19968;&#20010;&#26377;&#26426;&#20307;&#24517;&#39035;&#23547;&#22238;&#20182;&#30340;&#24179;&#34913;&#25110;&#31283;&#23450;&#65292;&#20174;&#32780;&#32500;&#25345;&#25110;&#24674;&#22797;&#20854;&#23436;&#25972;&#21644;&#23433;&#23425;&#12290;&#24212;&#28608;&#28304;&#24102;&#26469;&#30340;&#21453;&#24212;&#34987;&#22622;&#37324;&#31216;&#20026;<SPAN class=bold>&#19968;&#33324;&#36866;&#24212;&#30151;&#20505;&#32676;</SPAN>&#65288;the general adaptation syndrome,GAS&#65292;&#20063;&#35793;&#20316;&#8220;&#19968;&#33324;&#36866;&#24212;&#32508;&#21512;&#24449;&#8221;&#65289;&#12290;&#23427;&#21253;&#25324;&#19977;&#20010;&#38454;&#27573;&#65306;&#25253;&#35686;&#21453;&#24212;&#12289;&#25269;&#25239;&#38454;&#27573;&#21644;&#34928;&#31469;&#38454;&#27573;(Selye,1976a,1976b)&#12290;<SPAN class=kaiti>&#25253;&#35686;&#21453;&#24212;</SPAN>&#26159;&#19968;&#20010;&#30701;&#26242;&#30340;&#29983;&#29702;&#21796;&#37266;&#26399;&#65292;&#23427;&#20351;&#24471;&#36523;&#20307;&#33021;&#22815;&#26377;&#21147;&#34892;&#21160;&#32780;&#20570;&#22909;&#20934;&#22791;&#12290;&#22914;&#26524;&#24212;&#28608;&#28304;&#25345;&#32493;&#23384;&#22312;&#65292;&#36523;&#20307;&#21017;&#20250;&#36827;&#20837;<SPAN class=kaiti>&#25269;&#25239;</SPAN>&#26399;&#8212;&#8212;&#19968;&#20010;&#36866;&#24230;&#30340;&#21796;&#37266;&#29366;&#24577;&#12290;&#22312;&#25269;&#25239;&#26399;&#20869;&#65292;&#26426;&#20307;&#21487;&#20197;&#24525;&#32784;&#24182;<SPAN class=kaiti>&#25269;&#25239;</SPAN>&#38271;&#26102;&#38388;&#30340;&#24212;&#28608;&#28304;&#24102;&#26469;&#30340;&#34928;&#24369;&#25928;&#24212;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#24212;&#28608;&#28304;&#25345;&#32493;&#30340;&#26102;&#38388;&#36275;&#22815;&#38271;&#25110;&#24378;&#24230;&#36275;&#22815;&#22823;&#65292;&#36523;&#20307;&#30340;&#36164;&#28304;&#23558;&#20250;&#32791;&#23613;&#65292;&#26426;&#20307;&#23558;&#20250;&#36827;&#20837;<SPAN class=kaiti>&#34928;&#31469;</SPAN>&#26399;&#12290;<SPAN class=bold>&#22270;12.5</SPAN>&#25551;&#32472;&#24182;&#35299;&#37322;&#20102;&#36825;&#19977;&#20010;&#38454;&#27573;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_436-01.jpg" data-w-new="1070px" data-w="1496px" data-ratio="0.715" active="true"> 
<P class=imgtitle>&#22270;12.5&#12288;&#19968;&#33324;&#36866;&#24212;&#30151;&#20505;&#32676;(GAS)</P>
<P class=imgtitle>&#26292;&#38706;&#20110;&#24212;&#28608;&#28304;&#19979;&#65292;&#36527;&#20307;&#30340;&#25269;&#25239;&#21147;&#19981;&#26029;&#19979;&#38477;&#65292;&#30452;&#33267;&#30456;&#24212;&#25253;&#35686;&#21453;&#24212;&#30340;&#29983;&#29702;&#21464;&#21270;&#25226;&#23427;&#37325;&#26032;&#24102;&#22238;&#27491;&#24120;&#27700;&#24179;&#12290;&#22914;&#26524;&#24212;&#28608;&#28304;&#25345;&#32493;&#23384;&#22312;&#65292;&#36527;&#20307;&#30340;&#25253;&#35686;&#21453;&#24212;&#24320;&#22987;&#28040;&#22833;&#65307;&#23545;&#29305;&#23450;&#24212;&#28608;&#28304;&#30340;&#25269;&#25239;&#21147;&#19978;&#21319;&#21040;&#27491;&#24120;&#27700;&#24179;&#20043;&#19978;&#65292;&#20294;&#20854;&#20182;&#30340;&#19979;&#38477;&#12290;&#36825;&#31181;&#36866;&#24212;&#24615;&#30340;&#25269;&#25239;&#20351;&#36527;&#20307;&#24674;&#22797;&#23427;&#30340;&#27491;&#24120;&#21151;&#33021;&#12290;&#32487;&#32493;&#26292;&#38706;&#20110;&#24212;&#28608;&#28304;&#20043;&#20013;&#65292;&#36866;&#24212;&#34987;&#25171;&#30772;&#65307;&#35686;&#25253;&#20449;&#21495;&#20877;&#27425;&#20986;&#29616;&#65292;&#24212;&#28608;&#28304;&#30340;&#24433;&#21709;&#24050;&#19981;&#21487;&#36870;&#36716;&#65292;&#20010;&#20307;&#29983;&#30149;&#25110;&#27515;&#20129;&#12290;</P></DIV>
<P class=content>&#22622;&#37324;&#26126;&#30830;&#20102;&#19968;&#20123;&#21644;&#34928;&#31469;&#26399;&#26377;&#20851;&#30340;&#21361;&#38505;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#22238;&#24819;&#19968;&#19979;&#20419;&#32958;&#19978;&#33146;&#30382;&#36136;&#28608;&#32032;(ACTH)&#22312;&#23545;&#21387;&#21147;&#30340;&#30701;&#26399;&#21453;&#24212;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#28982;&#32780;&#38271;&#27492;&#20197;&#24448;&#65292;&#23427;&#30340;&#20316;&#29992;&#23558;&#20250;&#38477;&#20302;&#21534;&#22124;&#32454;&#32990;&#23545;&#30284;&#32454;&#32990;&#26432;&#20260;&#33021;&#21147;&#21450;&#25269;&#25239;&#20854;&#20182;&#19968;&#20123;&#23041;&#32961;&#29983;&#21629;&#30340;&#24863;&#26579;&#30340;&#33021;&#21147;&#12290;&#24403;&#36523;&#20307;&#22788;&#20110;&#24930;&#24615;&#24212;&#28608;&#26102;&#65292;&#8220;&#24212;&#28608;&#28608;&#32032;&#8221;&#20998;&#27852;&#30340;&#22686;&#21152;&#23558;&#20250;&#25439;&#23475;&#20813;&#30123;&#31995;&#32479;&#30340;&#23436;&#25972;&#24615;&#12290;&#36816;&#29992;&#19968;&#33324;&#36866;&#24212;&#30151;&#20505;&#32676;&#29702;&#35770;&#26377;&#21161;&#20110;&#35299;&#37322;<SPAN class=bold>&#24515;&#36523;&#22833;&#35843;</SPAN>(psychosomatic disorder)&#8212;&#8212;&#19968;&#31181;&#19981;&#33021;&#23436;&#20840;&#29992;&#29983;&#29702;&#21407;&#22240;&#35299;&#37322;&#30340;&#30142;&#30149;&#8212;&#8212;&#23427;&#26366;&#32463;&#20351;&#37027;&#20123;&#26410;&#23558;&#21387;&#21147;&#32771;&#34385;&#21040;&#30149;&#22240;&#20043;&#20013;&#30340;&#20869;&#31185;&#21307;&#29983;&#22823;&#20026;&#22256;&#24785;&#12290;&#37027;&#20123;&#26377;&#21161;&#20110;&#36523;&#20307;&#23545;&#20184;&#24613;&#24615;&#24212;&#28608;&#30340;&#20107;&#29289;&#65292;&#21453;&#32780;&#20250;&#22312;&#24930;&#24615;&#24212;&#28608;&#20013;&#23545;&#36523;&#20307;&#36896;&#25104;&#20260;&#23475;&#12290;</P>
<P class=content>&#22622;&#37324;&#30340;&#30740;&#31350;&#20351;&#30142;&#30149;&#30475;&#19978;&#21435;&#25104;&#20026;&#20102;&#24212;&#28608;&#30340;&#19968;&#31181;&#24517;&#28982;&#21453;&#24212;&#12290;&#28982;&#32780;&#25105;&#20204;&#23558;&#20250;&#30475;&#21040;&#65292;&#20320;&#23545;&#20160;&#20040;&#26377;&#21387;&#21147;&#20160;&#20040;&#27809;&#21387;&#21147;&#30340;&#24515;&#29702;&#35299;&#37322;&#8212;&#8212;&#21363;&#20320;&#35780;&#20215;&#28508;&#22312;&#21387;&#21147;&#20107;&#20214;&#30340;&#26041;&#24335;&#8212;&#8212;&#23558;&#20250;&#24433;&#21709;&#20320;&#36523;&#20307;&#30340;&#29983;&#29702;&#21453;&#24212;&#12290;&#20026;&#20102;&#23545;&#21387;&#21147;&#24102;&#32473;&#20320;&#36523;&#20307;&#30340;&#24433;&#21709;&#32473;&#20986;&#19968;&#20010;&#20840;&#38754;&#30340;&#35299;&#37322;&#65292;&#25105;&#20204;&#23558;&#20110;&#19979;&#38754;&#22312;&#22622;&#37324;&#30340;&#29983;&#29702;&#29702;&#35770;&#30340;&#22522;&#30784;&#19978;&#21152;&#20837;&#24515;&#29702;&#22240;&#32032;&#30340;&#30740;&#31350;&#12290;