<strong><font color="blue">&#29983;&#27963;&#21387;&#21147; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24515;&#29702;&#24212;&#28608;&#21453;&#24212;</H4>
<P class=content>&#20320;&#30340;&#29983;&#29702;&#24212;&#28608;&#21453;&#24212;&#36890;&#24120;&#26159;&#33258;&#21160;&#30340;&#12289;&#21487;&#39044;&#26399;&#30340;&#12289;&#26080;&#27861;&#29992;&#24847;&#35782;&#21152;&#20197;&#25511;&#21046;&#30340;&#20869;&#32622;&#21453;&#24212;&#12290;&#28982;&#32780;&#65292;&#35768;&#22810;&#24515;&#29702;&#21453;&#24212;&#21364;&#26159;&#20064;&#24471;&#30340;&#12290;&#23427;&#20204;&#20381;&#36182;&#20110;&#23545;&#19990;&#30028;&#30340;&#30693;&#35273;&#21644;&#35299;&#37322;&#12290;&#26412;&#33410;&#25105;&#20204;&#23558;&#35752;&#35770;&#23545;&#20110;&#19981;&#21516;&#31867;&#22411;&#24212;&#28608;&#28304;&#30340;&#24515;&#29702;&#21453;&#24212;&#65292;&#27604;&#22914;&#37325;&#22823;&#30340;&#29983;&#27963;&#25913;&#21464;&#21644;&#21019;&#20260;&#24615;&#20107;&#20214;&#12290;</P>
<P class=content><SPAN class=bold>&#20154;&#29983;&#37325;&#22823;&#20107;&#20214;</SPAN>&#12288;&#29983;&#27963;&#20107;&#20214;&#23545;&#38543;&#21518;&#30340;&#24515;&#29702;&#21644;&#29983;&#29702;&#20581;&#24247;&#30340;&#24433;&#21709;&#26159;&#35768;&#22810;&#30740;&#31350;&#30340;&#37325;&#35201;&#30446;&#26631;&#12290;&#23427;&#22987;&#20110;20&#19990;&#32426;60&#24180;&#20195;&#30340;<SPAN class=kaiti>&#31038;&#20250;&#20877;&#36866;&#24212;&#37327;&#34920;</SPAN>(Social Readjustment Rating Scale,SRRS)&#30340;&#24320;&#21457;&#65292;&#23427;&#21487;&#20197;&#31616;&#21333;&#22320;&#34913;&#37327;&#21508;&#31181;&#29983;&#27963;&#21464;&#21270;&#25152;&#38656;&#30340;&#36866;&#24212;&#31243;&#24230;&#12290;&#35813;&#37327;&#34920;&#28304;&#33258;&#25104;&#20154;&#30340;&#21453;&#24212;&#65292;&#20182;&#20204;&#34987;&#35201;&#27714;&#20174;&#19968;&#31995;&#21015;&#30340;&#29983;&#27963;&#21464;&#21270;&#20013;&#35782;&#21035;&#20986;&#33258;&#24049;&#25152;&#32463;&#21382;&#36807;&#30340;&#20107;&#20214;&#12290;&#32467;&#23130;&#34987;&#38543;&#24847;&#36171;&#20104;50&#21333;&#20301;&#30340;&#29983;&#27963;&#25913;&#21464;&#20540;&#65292;&#36825;&#20123;&#25104;&#20154;&#23558;&#20854;&#20182;&#20107;&#20214;&#21516;&#32467;&#23130;&#30456;&#27604;&#36739;&#65292;&#28982;&#21518;&#32473;&#20986;&#27599;&#20010;&#21464;&#21270;&#25152;&#38656;&#30340;&#20877;&#36866;&#24212;&#30340;&#25968;&#20540;&#12290;&#28982;&#21518;&#65292;&#30740;&#31350;&#32773;&#35745;&#31639;&#20986;&#27599;&#20154;&#32463;&#21382;&#30340;<SPAN class=bold>&#29983;&#27963;&#21464;&#21270;&#21333;&#20301;</SPAN>(life change units,LCUs)&#30340;&#24635;&#20540;&#65292;&#36825;&#20123;&#21333;&#20301;&#21487;&#20316;&#20026;&#20010;&#20307;&#25152;&#32463;&#21382;&#30340;&#21387;&#21147;&#24635;&#37327;&#30340;&#24230;&#37327;(Holmes&amp;Rahe,1967)&#12290;</P>
<P class=content>SRRS&#22312;20&#19990;&#32426;90&#24180;&#20195;&#36827;&#34892;&#20102;&#26356;&#26032;&#65288;&#21442;&#35265;<SPAN class=bold>&#34920;12.2</SPAN>&#65289;&#12290;&#30740;&#31350;&#32773;&#20351;&#29992;&#20102;&#30456;&#21516;&#30340;&#31243;&#24207;&#65292;&#35201;&#27714;&#21442;&#19982;&#32773;&#27604;&#29031;&#32467;&#23130;&#23545;&#20154;&#29983;&#20107;&#20214;&#30340;&#21387;&#21147;&#36827;&#34892;&#35780;&#20272;(Miller&amp;Rahe,1997)&#12290;&#22312;&#36825;&#27425;&#26356;&#26032;&#20013;&#65292;LCU&#30340;&#35780;&#20272;&#27604;&#20854;&#21407;&#22987;&#20540;&#19978;&#21319;&#20102;45&#20010;&#30334;&#20998;&#28857;&#8212;&#8212;&#36825;&#23601;&#26159;&#35828;&#65292;&#21442;&#19982;&#32773;&#22312;90&#24180;&#20195;&#20307;&#39564;&#21040;&#30340;&#21387;&#21147;&#27700;&#24179;&#24635;&#20307;&#19978;&#39640;&#20110;60&#24180;&#20195;&#30340;&#21516;&#36744;&#20154;&#12290;&#32780;&#19988;&#65292;90&#24180;&#20195;&#30340;&#22919;&#22899;&#20173;&#25253;&#21578;&#35828;&#22905;&#20204;&#27604;&#30007;&#24615;&#20307;&#39564;&#21040;&#26356;&#22810;&#30340;&#21387;&#21147;&#12290;&#30740;&#31350;&#32773;&#22362;&#25345;&#25226;SRRS&#30340;&#25253;&#21578;&#19982;&#36523;&#24515;&#20581;&#24247;&#32852;&#31995;&#36215;&#26469;&#12290;&#19968;&#39033;&#30740;&#31350;&#20013;&#30340;268&#21517;&#21463;&#35775;&#32773;&#23436;&#25104;&#20102;&#36825;&#19968;&#37327;&#34920;(Lynch et al.,2005)&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;SRRS&#20998;&#25968;&#19982;&#21442;&#19982;&#32773;&#25509;&#19979;&#26469;&#20845;&#20010;&#26376;&#30340;&#30475;&#30149;&#24635;&#27425;&#25968;&#23384;&#22312;&#27491;&#30456;&#20851;&#65306;&#24635;&#30340;&#30475;&#26469;&#65292;SRRS&#20998;&#25968;&#26368;&#39640;&#30340;&#21442;&#19982;&#32773;&#30475;&#21307;&#29983;&#30340;&#27425;&#25968;&#20063;&#26368;&#22810;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;12.2&#12288;&#20154;&#29983;&#37325;&#22823;&#20107;&#20214;&#20013;&#30340;&#29983;&#27963;&#21464;&#21270;&#21333;&#20301;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_437-01.jpg" data-w-new="2320px" data-w="907px" data-ratio="2.558" active="true"> 
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Adapted from M.A.Miller and R.H.Rahe.Life changes scaling for the 1990s.Journal of Psychosomatic Research,43(3)&#65306;279-292,Copyright(1997)&#65292;with permission from Elsevier.</P></DIV>
<P class=content>&#30740;&#31350;&#32773;&#20204;&#24050;&#32463;&#25214;&#21040;&#20102;&#24456;&#22810;&#36884;&#24452;&#26469;&#30740;&#31350;&#29983;&#27963;&#20107;&#20214;&#21644;&#20581;&#24247;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#22312;&#19968;&#20010;&#30740;&#31350;&#20013;&#65292;&#21442;&#19982;&#32773;&#33258;&#24895;&#26292;&#38706;&#20110;&#19968;&#33324;&#24615;&#30340;&#24863;&#20882;&#30149;&#27602;&#20013;&#12290;&#37027;&#20123;&#22312;&#39640;&#20110;&#23567;&#32452;&#24179;&#22343;&#27700;&#24179;&#19978;&#23558;&#20854;&#35780;&#20215;&#20026;&#36127;&#24615;&#20107;&#20214;&#30340;&#21442;&#19982;&#32773;&#26377;10%&#26356;&#39640;&#30340;&#21487;&#33021;&#24615;&#30495;&#27491;&#32633;&#24739;&#24863;&#20882;(Cohen et al.,1993)&#12290;&#21478;&#19968;&#20010;&#30740;&#31350;&#23558;&#21644;&#20320;&#22914;&#20309;&#36873;&#25321;&#32452;&#32455;&#20320;&#30340;&#23398;&#19994;&#20851;&#31995;&#23494;&#20999;&#12290;</P>
<P class=quotation>&#24403;&#19968;&#20010;&#25945;&#25480;&#32473;&#20320;&#24067;&#32622;&#20102;&#19968;&#20010;&#20219;&#21153;&#8212;&#8212;&#27599;&#20010;&#23398;&#29983;&#29983;&#27963;&#20013;&#37117;&#20250;&#32463;&#21382;&#30340;&#21387;&#21147;&#20107;&#20214;&#8212;&#8212;&#20320;&#20250;&#35797;&#22270;&#23613;&#24555;&#23436;&#25104;&#65292;&#36824;&#26159;&#25171;&#31639;&#25302;&#21040;&#26368;&#21518;&#19968;&#20998;&#38047;&#65311;&#24515;&#29702;&#23398;&#23478;&#24050;&#32463;&#35774;&#35745;&#20102;&#19968;&#22871;&#27979;&#37327;&#26041;&#27861;&#65292;&#31216;&#20026;&#19968;&#33324;&#25302;&#24310;&#37327;&#34920;(Lay,1986)&#65292;&#29992;&#20197;&#21306;&#20998;&#37027;&#20123;&#20064;&#24815;&#19978;&#23558;&#20107;&#24773;&#25302;&#21518;&#30340;&#25302;&#27795;&#32773;&#21644;&#37027;&#20123;&#19981;&#36825;&#26679;&#20570;&#30340;&#19981;&#25302;&#27795;&#32773;&#12290;&#20004;&#20301;&#30740;&#31350;&#32773;&#22312;&#20581;&#24247;&#24515;&#29702;&#23398;&#35838;&#31243;&#19978;&#23558;&#36825;&#19968;&#37327;&#34920;&#32473;&#23398;&#29983;&#20351;&#29992;&#65292;&#24182;&#22312;&#35838;&#19978;&#24067;&#32622;&#20102;&#19968;&#31687;&#23398;&#26399;&#26411;&#35770;&#25991;&#12290;&#22312;&#23398;&#26399;&#21021;&#21644;&#23398;&#26399;&#26411;&#65292;&#23398;&#29983;&#20204;&#36824;&#34987;&#35201;&#27714;&#25253;&#21578;&#20182;&#20204;&#20307;&#39564;&#21040;&#20102;&#22810;&#23569;&#36523;&#20307;&#19981;&#36866;&#30340;&#30151;&#29366;&#12290;&#32467;&#26524;&#19981;&#20986;&#25152;&#26009;&#65292;&#25302;&#27795;&#32773;&#20132;&#35770;&#25991;&#30340;&#26102;&#38388;&#24179;&#22343;&#26202;&#20110;&#19981;&#25302;&#27795;&#32773;&#65292;&#32780;&#19988;&#24471;&#20998;&#20063;&#26222;&#36941;&#20559;&#20302;&#12290;<SPAN class=bold>&#22270;12.6</SPAN>&#26174;&#31034;&#20986;&#20102;&#25302;&#27795;&#23545;&#20110;&#20581;&#24247;&#30340;&#24433;&#21709;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#22312;&#23398;&#26399;&#21021;&#65292;&#25302;&#27795;&#32773;&#25253;&#21578;&#30340;&#30151;&#29366;&#26356;&#23569;&#65292;&#20294;&#22312;&#23398;&#26399;&#26411;&#65292;&#20182;&#20204;&#25152;&#25253;&#21578;&#30340;&#30151;&#29366;&#26126;&#26174;&#22810;&#20110;&#19981;&#25302;&#27795;&#32773;(Tice&amp;Baumeister,1997)&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_438-01.jpg" data-w-new="640px" data-w="899px" data-ratio="0.712" active="true"> 
<P class=imgtitle>&#22270;12.6&#12288;&#25302;&#27795;&#30340;&#20581;&#24247;&#25104;&#26412;</P>
<P class=imgtitle>&#30740;&#31350;&#32773;&#37492;&#21035;&#20102;&#23398;&#29983;&#20013;&#37027;&#20123;&#19968;&#36143;&#30340;&#25302;&#27795;&#32773;&#21644;&#19981;&#25302;&#27795;&#32773;&#12290;&#23398;&#29983;&#20204;&#34987;&#35201;&#27714;&#22312;&#23398;&#26399;&#21021;&#21644;&#23398;&#26399;&#26411;&#25253;&#21578;&#20182;&#20204;&#20307;&#39564;&#21040;&#22810;&#23569;&#36527;&#20307;&#30142;&#30149;&#30340;&#30151;&#29366;&#12290;&#22312;&#23398;&#26399;&#26411;&#65292;&#25152;&#26377;&#23398;&#29983;&#30151;&#29366;&#37117;&#26377;&#25152;&#19978;&#21319;&#65292;&#28982;&#32780;&#8212;&#8212;&#30001;&#20110;&#19968;&#20999;&#37117;&#23558;&#21040;&#26399;&#8212;&#8212;&#25302;&#27795;&#32773;&#27604;&#19981;&#25302;&#27795;&#32773;&#25253;&#21578;&#20986;&#26356;&#22810;&#30340;&#36527;&#20307;&#30151;&#29366;&#12290;</P></DIV>
<P class=content>&#20174;&#36825;&#20010;&#30740;&#31350;&#20013;&#20320;&#21487;&#20197;&#30475;&#20986;&#65292;&#20026;&#20160;&#20040;&#24182;&#38750;&#25152;&#26377;&#30340;&#29983;&#27963;&#20107;&#20214;&#37117;&#20250;&#23545;&#27599;&#20010;&#20154;&#20135;&#29983;&#30456;&#21516;&#30340;&#24433;&#21709;&#12290;&#19981;&#25302;&#27795;&#32773;&#21916;&#27426;&#39532;&#19978;&#23558;&#24037;&#20316;&#20570;&#23436;&#65292;&#22240;&#27492;&#20182;&#20204;&#22312;&#23398;&#26399;&#21021;&#20307;&#20250;&#21040;&#26356;&#22810;&#30340;&#21387;&#21147;&#21644;&#30151;&#29366;&#12290;&#28982;&#32780;&#65292;&#37027;&#20123;&#22312;&#23398;&#26399;&#21021;&#36530;&#36991;&#21387;&#21147;&#30340;&#25302;&#27795;&#32773;&#20250;&#22312;&#26399;&#26411;&#20307;&#39564;&#21040;&#26356;&#22810;&#30340;&#29983;&#29702;&#30149;&#30171;&#12290;&#22240;&#27492;&#65292;&#24688;&#24688;&#26159;&#22312;&#19968;&#23398;&#26399;&#20013;&#26368;&#38656;&#35201;&#20182;&#20204;&#20197;&#33391;&#22909;&#30340;&#20581;&#24247;&#29366;&#24577;&#26469;&#23436;&#25104;&#34987;&#20182;&#20204;&#25302;&#21040;&#26368;&#21518;&#30340;&#24037;&#20316;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#21364;&#30149;&#24471;&#26368;&#21385;&#23475;&#12290;&#22240;&#27492;&#22312;&#20320;&#21046;&#23450;&#27599;&#20010;&#23398;&#26399;&#30340;&#35745;&#21010;&#26102;&#65292;&#24212;&#35813;&#32771;&#34385;&#19968;&#19979;&#36825;&#20123;&#32467;&#26524;&#12290;&#22914;&#26524;&#20320;&#30456;&#20449;&#33258;&#24049;&#26159;&#19968;&#20010;&#20064;&#24815;&#24615;&#30340;&#25302;&#27795;&#32773;&#65292;&#20320;&#24212;&#35813;&#32771;&#34385;&#21521;&#24515;&#29702;&#23398;&#23478;&#25110;&#23398;&#26657;&#30340;&#21672;&#35810;&#24072;&#21672;&#35810;&#19968;&#19979;&#65292;&#20174;&#32780;&#25913;&#21464;&#20320;&#30340;&#34892;&#20026;&#12290;&#20320;&#30340;&#23398;&#20998;&#21644;&#20581;&#24247;&#23601;&#26159;&#36172;&#27880;&#21568;&#65281;</P>
<P class=content><SPAN class=bold>&#21019;&#20260;&#24615;&#20107;&#20214;</SPAN>&#12288;&#19968;&#20010;&#20107;&#20214;&#22914;&#26524;&#19981;&#20165;&#26159;&#28040;&#26497;&#30340;&#65292;&#36824;&#26080;&#27861;&#25511;&#21046;&#12289;&#26080;&#27861;&#39044;&#27979;&#25110;&#26279;&#26151;&#19981;&#28165;&#65292;&#23427;&#23601;&#29305;&#21035;&#20855;&#26377;&#21387;&#21147;&#12290;&#36825;&#20123;&#24773;&#20917;&#22312;<SPAN class=kaiti>&#21019;&#20260;&#24615;&#20107;&#20214;</SPAN>&#20013;&#23588;&#20026;&#31361;&#20986;&#12290;&#20687;&#24378;&#26292;&#21644;&#36710;&#31096;&#36825;&#20123;&#28798;&#38590;&#24615;&#20107;&#20214;&#20250;&#24433;&#21709;&#20010;&#20307;&#65307;&#32780;&#21478;&#19968;&#20123;&#28798;&#38590;&#24615;&#20107;&#20214;&#65292;&#22914;&#22320;&#38663;&#21644;&#40857;&#21367;&#39118;&#65292;&#21017;&#26377;&#26356;&#22823;&#30340;&#24433;&#21709;&#12290;&#36817;&#20960;&#24180;&#65292;&#27809;&#26377;&#20219;&#20309;&#28798;&#38590;&#24615;&#20107;&#20214;&#33021;&#36229;&#36807;9&#183;11&#20107;&#20214;&#24102;&#26469;&#30340;&#24433;&#21709;&#12290;&#23601;&#22312;&#37027;&#22825;&#65292;&#23458;&#26426;&#25758;&#21521;&#19990;&#36152;&#22823;&#21414;&#21644;&#20116;&#35282;&#22823;&#27004;&#65292;&#23548;&#33268;&#36817;3 000&#20154;&#30340;&#27515;&#20129;&#12290;&#20026;&#20102;&#25552;&#20379;&#21512;&#36866;&#30340;&#24515;&#29702;&#20581;&#24247;&#36741;&#23548;&#65292;&#30740;&#31350;&#32773;&#36716;&#21521;&#27979;&#37327;&#24656;&#24598;&#34989;&#20987;&#24102;&#26469;&#30340;&#24515;&#29702;&#21518;&#26524;&#12290;</P>
<P class=content>&#23588;&#20854;&#20196;&#20154;&#20851;&#27880;&#30340;&#26159;&#26222;&#36941;&#21457;&#20316;&#30340;<SPAN class=bold>&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;</SPAN>(posttraumatic stress disorder,PTSD)&#12290;PTSD&#26159;&#19968;&#31181;&#24212;&#28608;&#21453;&#24212;&#65292;&#20010;&#20307;&#19981;&#26029;&#22320;&#20197;&#26576;&#31181;&#24418;&#24335;&#37325;&#22797;&#20307;&#39564;&#21040;&#21019;&#20260;&#24615;&#20107;&#20214;&#65292;&#27604;&#22914;&#38378;&#22238;&#25110;&#22121;&#26790;(DSM-IV,1994)&#12290;&#24739;&#32773;&#23545;&#26085;&#24120;&#30340;&#29983;&#27963;&#20107;&#20214;&#24863;&#24773;&#40635;&#26408;&#65292;&#24182;&#19988;&#24863;&#35273;&#21644;&#20182;&#20154;&#30095;&#36828;&#20102;&#36215;&#26469;&#12290;&#26368;&#21518;&#65292;&#36825;&#20123;&#21453;&#24212;&#24102;&#26469;&#30340;&#24773;&#32490;&#19978;&#30340;&#20260;&#30171;&#23558;&#23548;&#33268;&#21508;&#31181;&#30151;&#29366;&#30340;&#20986;&#29616;&#65292;&#27604;&#22914;&#30561;&#30496;&#38382;&#39064;&#65292;&#24184;&#23384;&#32773;&#30340;&#20869;&#30106;&#24863;&#65292;&#27880;&#24847;&#21147;&#38598;&#20013;&#22256;&#38590;&#65292;&#20197;&#21450;&#26497;&#31471;&#30340;&#24778;&#24656;&#21453;&#24212;&#12290;</P>
<P class=content>&#22312;2001&#24180;10&#26376;&#21644;11&#26376;&#65292;&#19968;&#20010;&#30740;&#31350;&#23567;&#32452;&#22312;&#32654;&#22269;&#23545;2 273&#21517;&#25104;&#20154;&#36827;&#34892;&#20102;&#19968;&#39033;&#20114;&#32852;&#32593;&#35843;&#26597;(Schlenger et al.,2002)&#12290;&#35843;&#26597;&#27979;&#37327;&#20102;&#20182;&#20204;&#25509;&#35302;&#36825;&#27425;&#24847;&#22806;&#20107;&#25925;&#30340;&#31243;&#24230;&#21644;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#12290;&#22914;<SPAN class=bold>&#34920;12.3</SPAN>&#25152;&#31034;&#65292;&#25509;&#35302;&#31243;&#24230;&#36234;&#39640;&#34920;&#29616;&#20986;&#26356;&#39640;&#30340;PTSD&#12290;&#29983;&#27963;&#22312;&#32445;&#32422;&#24066;&#21306;&#37324;&#30340;&#20154;&#36973;&#21463;&#21040;&#20107;&#20214;&#30340;&#24433;&#21709;&#26368;&#22823;&#65292;&#36825;&#20123;&#20154;&#26368;&#21487;&#33021;&#20146;&#36523;&#32463;&#21382;&#28798;&#38590;&#12290;&#20174;&#34920;12.3&#30475;&#20986;&#65292;&#20107;&#20214;&#23545;&#21326;&#30427;&#39039;&#21306;&#30340;&#20154;&#27809;&#26377;&#20135;&#29983;&#39069;&#22806;&#30340;&#24433;&#21709;&#12290;&#30740;&#31350;&#32773;&#35748;&#20026;&#22312;&#32445;&#32422;&#21644;&#21326;&#30427;&#39039;&#20986;&#29616;&#24046;&#24322;&#21487;&#33021;&#21453;&#24212;&#20102;&#23545;&#27665;&#38388;&#30446;&#26631;&#65288;&#19990;&#36152;&#20013;&#24515;&#65289;&#21644;&#20891;&#20107;&#30446;&#26631;&#65288;&#20116;&#35282;&#22823;&#27004;&#65289;&#25915;&#20987;&#30340;&#19981;&#21516;&#12290;&#34920;12.3&#20063;&#35828;&#26126;&#20102;&#35266;&#30475;&#35813;&#20107;&#20214;&#30005;&#35270;&#33410;&#30446;&#36739;&#22810;&#30340;&#20010;&#20307;&#25253;&#21578;&#26356;&#39640;&#30340;PTSD&#30151;&#29366;&#12290;&#30740;&#31350;&#32773;&#23558;&#20250;&#32487;&#32493;&#27979;&#37327;9&#183;11&#20107;&#20214;&#21518;&#30340;&#24515;&#29702;&#20581;&#24247;&#21518;&#26524;&#65306;&#20182;&#20204;&#23581;&#35797;&#23545;&#28798;&#38590;&#24615;&#20107;&#20214;&#21518;&#20154;&#20204;&#30340;&#21453;&#24212;&#36827;&#34892;&#27010;&#25324;&#65292;&#20197;&#20943;&#36731;&#20182;&#20204;&#38754;&#23545;&#26032;&#29615;&#22659;&#26102;&#30340;&#26368;&#22351;&#32467;&#26524;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;12.3&#12288;&#25509;&#35302;&#21040;9&#183;11&#20107;&#20214;&#23545;&#20154;&#30340;&#24515;&#29702;&#24433;&#21709;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_439-02.jpg" data-w-new="724px" data-w="776px" data-ratio="0.933" active="true"></DIV>
<P class=content>&#25105;&#20204;&#26089;&#20808;&#25552;&#21040;&#65292;&#20010;&#20307;&#30340;&#28798;&#38590;&#24615;&#20107;&#20214;&#21516;&#26679;&#23545;&#20182;&#20204;&#30340;&#24515;&#29702;&#20581;&#24247;&#26377;&#28040;&#26497;&#24433;&#21709;&#12290;&#27604;&#22914;&#65292;&#24378;&#22904;&#21463;&#23475;&#32773;&#36890;&#24120;&#20250;&#20986;&#29616;&#35768;&#22810;&#21019;&#20260;&#21518;&#24212;&#28608;&#30340;&#30151;&#29366;(Ullman et al.,2007)&#12290;&#22312;&#36973;&#21040;&#20405;&#23475;&#21518;&#30340;&#20004;&#21608;&#36827;&#34892;&#30340;&#35780;&#20272;&#20013;&#65292;94%&#30340;&#24378;&#22904;&#21463;&#23475;&#32773;&#34987;&#35786;&#26029;&#20026;PTSD&#65292;&#36973;&#20405;&#23475;&#21518;&#30340;&#31532;12&#21608;&#65292;&#20173;&#26377;51%&#30340;&#21463;&#23475;&#32773;&#31526;&#21512;&#35786;&#26029;&#26631;&#20934;(Foa&amp;Riggs,1995)&#12290;&#36825;&#20123;&#30740;&#31350;&#25968;&#25454;&#34920;&#26126;&#65292;&#21019;&#20260;&#21518;&#24212;&#28608;&#30340;&#24773;&#32490;&#21453;&#24212;&#21487;&#20197;&#22312;&#28798;&#38590;&#21518;&#31435;&#21363;&#21457;&#20316;&#65292;&#22312;&#25968;&#26376;&#21518;&#24179;&#24687;&#12290;&#25105;&#20204;&#22312;&#31532;14&#31456;&#35752;&#35770;&#28966;&#34385;&#22833;&#35843;&#26102;&#65292;&#20250;&#20877;&#27425;&#22238;&#21040;PTSD&#20027;&#39064;&#19978;&#26469;&#12290;</P>
<P class=content><SPAN class=bold>&#24930;&#24615;&#24212;&#28608;&#28304;</SPAN>&#12288;&#22312;&#25105;&#20204;&#35752;&#35770;&#24212;&#28608;&#30340;&#29983;&#29702;&#21453;&#24212;&#26102;&#65292;&#25105;&#20204;&#23545;&#37027;&#20123;&#26377;&#26126;&#30830;&#25915;&#38450;&#30340;&#24613;&#24615;&#24212;&#28608;&#28304;&#21644;&#25345;&#32493;&#24456;&#38271;&#26102;&#38388;&#30340;&#24930;&#24615;&#24212;&#28608;&#28304;&#36827;&#34892;&#20102;&#21306;&#20998;&#12290;&#22312;&#28041;&#21450;&#24515;&#29702;&#21387;&#21147;&#26102;&#65292;&#24182;&#38750;&#24635;&#33021;&#36731;&#26131;&#22320;&#32473;&#20986;&#19968;&#20010;&#26126;&#30830;&#30340;&#21306;&#20998;&#12290;&#20363;&#22914;&#65292;&#35774;&#24819;&#20320;&#30340;&#33258;&#34892;&#36710;&#34987;&#20599;&#20102;&#12290;&#36215;&#21021;&#65292;&#23427;&#26159;&#19968;&#20010;&#24613;&#24615;&#30340;&#24212;&#28608;&#20107;&#20214;&#12290;&#20294;&#26159;&#24403;&#20320;&#24320;&#22987;&#19981;&#26029;&#22320;&#25285;&#24515;&#26032;&#36710;&#20877;&#27425;&#34987;&#20599;&#26102;&#65292;&#35813;&#20107;&#20214;&#23601;&#21464;&#25104;&#20102;&#24930;&#24615;&#30340;&#12290;&#30740;&#31350;&#32773;&#24050;&#32463;&#22312;&#37027;&#20123;&#24739;&#26377;&#30284;&#30151;&#19968;&#31867;&#30340;&#20005;&#37325;&#30142;&#30149;&#30340;&#20154;&#20204;&#36523;&#19978;&#21457;&#29616;&#20102;&#36825;&#19968;&#27169;&#24335;(Kangas et al.,2005;Stanton et al.,2007)&#12290;&#24212;&#23545;&#30284;&#30151;&#35786;&#26029;&#21644;&#27835;&#30103;&#30340;&#28966;&#34385;&#25152;&#23548;&#33268;&#30340;&#24930;&#24615;&#24212;&#28608;&#23545;&#20581;&#24247;&#36896;&#25104;&#30340;&#25439;&#23475;&#35201;&#36828;&#24555;&#20110;&#30142;&#30149;&#26412;&#36523;&#12290;</P>
<P class=content>&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#24930;&#24615;&#24212;&#28608;&#26469;&#33258;&#20110;&#31038;&#20250;&#21644;&#29615;&#22659;&#26465;&#20214;&#12290;&#20154;&#21475;&#36807;&#21097;&#12289;&#29359;&#32618;&#12289;&#32463;&#27982;&#26465;&#20214;&#12289;&#27745;&#26579;&#12289;&#33406;&#28363;&#30149;&#21644;&#24656;&#24598;&#20027;&#20041;&#30340;&#23041;&#32961;&#23545;&#20320;&#26377;&#21738;&#20123;&#32047;&#31215;&#30340;&#24433;&#21709;&#21602;&#65311;&#36825;&#20123;&#21644;&#20854;&#20182;&#19968;&#20123;&#29615;&#22659;&#20013;&#30340;&#24212;&#28608;&#28304;&#24590;&#26679;&#24433;&#21709;&#20320;&#30340;&#24515;&#29702;&#20581;&#24247;&#65311;&#26377;&#20123;&#20154;&#32676;&#25152;&#25215;&#21463;&#30340;&#31038;&#20250;&#22320;&#20301;&#25110;&#31181;&#26063;&#30028;&#23450;&#23548;&#33268;&#30340;&#24930;&#24615;&#24212;&#28608;&#65292;&#23545;&#20182;&#20204;&#30340;&#25972;&#20307;&#20581;&#24247;&#37117;&#20135;&#29983;&#20102;&#24433;&#21709;(Gallo&amp;Matthews,2003;Mays et al.,2000)&#12290;&#19968;&#39033;&#30740;&#31350;&#23545;1 000&#21517;&#25345;&#32493;&#20102;30&#22810;&#24180;&#32463;&#27982;&#22256;&#38590;&#30340;&#21442;&#19982;&#32773;&#36827;&#34892;&#20102;&#27979;&#37327;(Lynch et al.,1997)&#12290;&#32463;&#27982;&#22256;&#38590;&#34987;&#23450;&#20041;&#20026;&#23478;&#24237;&#25910;&#20837;&#20302;&#20110;&#32852;&#37030;&#36139;&#22256;&#32447;&#30340;200%&#12290;&#22312;1994&#24180;&#30340;&#35780;&#20272;&#20013;&#65292;&#36825;&#20123;&#25104;&#24180;&#20154;&#22312;1965&#65374;1983&#24180;&#38388;&#32463;&#21382;&#30340;&#32463;&#27982;&#22256;&#38590;&#26102;&#26399;&#36234;&#38271;&#65292;&#20182;&#20204;&#30340;&#19968;&#20123;&#29983;&#29702;&#21151;&#33021;&#20013;&#23601;&#23384;&#22312;&#26356;&#22810;&#30340;&#22256;&#38590;&#65292;&#36825;&#20123;&#29983;&#29702;&#21151;&#33021;&#21644;&#26085;&#24120;&#29983;&#27963;&#30340;&#22522;&#26412;&#27963;&#21160;&#23494;&#20999;&#30456;&#20851;&#65292;&#27604;&#22914;&#28921;&#39274;&#12289;&#36141;&#29289;&#21644;&#27792;&#28020;&#12290;&#21516;&#26679;&#30340;&#25928;&#24212;&#22312;&#24515;&#29702;&#21151;&#33021;&#21644;&#35748;&#30693;&#21151;&#33021;&#19978;&#20063;&#26377;&#25152;&#20307;&#29616;&#12290;&#21516;&#37027;&#20123;&#27809;&#26377;&#32463;&#21382;&#36807;&#32463;&#27982;&#22256;&#38590;&#30340;&#20154;&#30456;&#27604;&#65292;&#37027;&#20123;&#26377;&#36807;&#19977;&#27573;&#36139;&#22256;&#26102;&#26399;&#30340;&#20154;&#20204;&#24739;&#26377;&#20020;&#24202;&#25233;&#37057;&#30151;&#29366;&#30340;&#25968;&#37327;&#35201;&#22810;3&#20493;&#65292;&#32780;&#20182;&#20204;&#24102;&#26377;&#22066;&#35773;&#30340;&#25932;&#24847;&#21644;&#32570;&#20047;&#20048;&#35266;&#30340;&#21487;&#33021;&#24615;&#22810;&#20110;5&#20493;&#65292;&#32780;&#19988;&#26377;&#22810;&#20110;4&#20493;&#30340;&#21487;&#33021;&#24615;&#25253;&#21578;&#35828;&#23384;&#22312;&#35748;&#30693;&#21151;&#33021;&#19978;&#30340;&#22256;&#38590;&#12290;&#20026;&#20102;&#30830;&#35748;&#36825;&#20123;&#32467;&#26524;&#26159;&#30001;&#32463;&#27982;&#22256;&#38590;&#32780;&#38750;&#26368;&#21021;&#30340;&#20581;&#24247;&#36739;&#24046;&#23548;&#33268;&#30340;&#65292;&#30740;&#31350;&#32773;&#35777;&#26126;&#20102;&#37027;&#20123;&#21442;&#19982;&#32773;&#20013;&#30340;&#27531;&#30142;&#20154;&#22312;1965&#24180;&#26102;&#37117;&#25317;&#26377;&#33391;&#22909;&#29978;&#33267;&#20248;&#31168;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290;</P>
<P class=content><SPAN class=bold>&#26085;&#24120;&#25387;&#25240;</SPAN>&#12288;&#20320;&#21487;&#33021;&#20250;&#21516;&#24847;&#20851;&#31995;&#30340;&#32456;&#32467;&#12289;&#22320;&#38663;&#25110;&#32773;&#20559;&#35265;&#37117;&#20250;&#24102;&#26469;&#21387;&#21147;&#65292;&#20294;&#20320;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#32463;&#21382;&#30340;&#26356;&#23567;&#30340;&#24212;&#28608;&#28304;&#21448;&#22914;&#20309;&#21602;&#65311;&#26152;&#22825;&#22312;&#20320;&#36523;&#19978;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&#20320;&#21487;&#33021;&#27809;&#26377;&#31163;&#23130;&#65292;&#20063;&#27809;&#26377;&#36973;&#36935;&#22368;&#26426;&#20107;&#25925;&#12290;&#20294;&#20320;&#21487;&#33021;&#24324;&#20002;&#20102;&#20320;&#30340;&#31508;&#35760;&#25110;&#35838;&#26412;&#12290;&#20063;&#35768;&#20320;&#22312;&#19968;&#27425;&#37325;&#35201;&#30340;&#32422;&#20250;&#20013;&#36831;&#21040;&#20102;&#65292;&#25110;&#32773;&#20320;&#25910;&#21040;&#20102;&#19968;&#24352;&#20572;&#36710;&#32602;&#21333;&#65292;&#25110;&#32773;&#20320;&#37027;&#21557;&#38393;&#30340;&#37051;&#23621;&#25605;&#20102;&#20320;&#30340;&#22909;&#35273;&#12290;&#36825;&#31181;&#19981;&#26029;&#20986;&#29616;&#30340;&#26085;&#24120;&#24212;&#28608;&#28304;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#32463;&#24120;&#36935;&#21040;&#12290;</P>
<P class=content>&#22312;&#19968;&#39033;&#26085;&#35760;&#30740;&#31350;&#20013;&#65292;&#19968;&#32452;&#30333;&#20154;&#20013;&#20135;&#38454;&#32423;&#30340;&#20013;&#24180;&#30007;&#22899;&#34987;&#35201;&#27714;&#35760;&#24405;&#20182;&#20204;&#19968;&#24180;&#20869;&#30340;&#26085;&#24120;&#20105;&#21557;&#65288;&#21516;&#26102;&#36824;&#35201;&#35760;&#24405;&#37325;&#22823;&#30340;&#29983;&#27963;&#21464;&#25925;&#21644;&#36523;&#20307;&#30151;&#29366;&#65289;&#12290;&#19968;&#20010;&#28165;&#26224;&#30340;&#30456;&#20851;&#20851;&#31995;&#22312;&#25387;&#25240;&#21644;&#20581;&#24247;&#38382;&#39064;&#20013;&#38388;&#21576;&#29616;&#20986;&#26469;&#65306;&#37027;&#20123;&#25253;&#21578;&#36973;&#21463;&#26356;&#39057;&#32321;&#12289;&#26356;&#24378;&#28872;&#30340;&#25387;&#25240;&#30340;&#20154;&#65292;&#20854;&#20581;&#24247;&#29366;&#20917;&#20063;&#36739;&#24046;&#65292;&#26080;&#35770;&#26159;&#29983;&#29702;&#19978;&#30340;&#36824;&#26159;&#31934;&#31070;&#19978;&#30340;(Lazarus,1981;1984b)&#12290;&#30475;&#30475;&#19968;&#20010;&#35777;&#26126;&#32844;&#22330;&#26085;&#24120;&#25387;&#25240;&#24433;&#21709;&#30340;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#36825;&#20010;&#30740;&#31350;&#30340;&#21442;&#19982;&#32773;&#26159;&#22823;&#23398;&#34892;&#25919;&#26426;&#26500;&#30340;&#20840;&#32844;&#20154;&#21592;&#65292;&#20182;&#20204;&#20027;&#35201;&#20851;&#27880;&#23398;&#29983;&#30340;&#29983;&#27963;&#36136;&#37327;(Luong&amp;Rogelberg,2005)&#12290;&#22312;5&#22825;&#20013;&#65292;&#21442;&#19982;&#32773;&#35760;&#24405;&#20182;&#20204;&#20250;&#35758;&#30340;&#25968;&#37327;&#12290;&#20114;&#21160;&#20154;&#25968;&#22914;&#26524;&#22312;2&#20154;&#25110;2&#20154;&#20197;&#19978;&#65292;&#24182;&#19988;&#26399;&#38388;&#22810;&#36807;&#19968;&#20010;&#31616;&#30701;&#32842;&#22825;&#25110;5&#20998;&#38047;&#30340;&#30005;&#35805;&#37117;&#34987;&#24403;&#20316;&#20250;&#35758;&#32771;&#34385;&#12290;&#21442;&#19982;&#32773;&#21516;&#26679;&#25552;&#20379;&#20102;&#20182;&#20204;&#20581;&#24247;&#29366;&#20917;&#30340;&#26085;&#24120;&#35760;&#24405;&#65306;&#20182;&#20204;&#35760;&#24405;<SPAN class=kaiti>&#30130;&#21171;</SPAN>&#27700;&#24179;&#65288;&#22914;&#65292;&#22312;&#24403;&#19979;&#24863;&#21040;&#30130;&#21171;&#30340;&#31243;&#24230;&#65289;&#21644;<SPAN class=kaiti>&#20027;&#35266;&#24037;&#20316;&#37327;</SPAN>&#27700;&#24179;&#65288;&#22914;&#20182;&#20204;&#24863;&#21040;&#32321;&#24537;&#25110;&#21254;&#20419;&#30340;&#31243;&#24230;&#65289;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#20250;&#35758;&#25968;&#37327;&#19982;&#36825;&#20004;&#20010;&#27979;&#37327;&#37117;&#26377;&#27491;&#30456;&#20851;&#65306;&#26356;&#22810;&#30340;&#20250;&#35758;&#19982;&#26356;&#39640;&#30340;&#30130;&#21171;&#21644;&#26356;&#22810;&#30340;&#20027;&#35266;&#24037;&#20316;&#37327;&#30456;&#20851;&#12290;</P>
<P class=content>&#22914;&#26524;&#20320;&#26366;&#32463;&#22312;&#21150;&#20844;&#23460;&#24037;&#20316;&#36807;&#65292;&#36825;&#20123;&#32467;&#26524;&#21487;&#33021;&#35753;&#20320;&#21548;&#36215;&#26469;&#24456;&#29087;&#24713;&#65306;&#24037;&#20316;&#34987;&#20250;&#35758;&#25171;&#26029;&#36234;&#22810;&#65292;&#20320;&#23601;&#36234;&#35273;&#24471;&#24037;&#20316;&#27809;&#26377;&#36827;&#27493;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#23545;&#26085;&#24120;&#30340;&#25387;&#25240;&#32473;&#20104;&#20102;&#24456;&#22810;&#20851;&#27880;&#12290;&#28982;&#32780;&#20540;&#24471;&#27880;&#24847;&#65292;&#35768;&#22810;&#20154;&#21487;&#20197;&#29992;&#26085;&#24120;&#30340;&#31215;&#26497;&#20307;&#39564;&#25269;&#28040;&#26085;&#24120;&#25387;&#25240;&#30340;&#24433;&#21709;(Lazarus&amp;Lazarus,1994)&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#35201;&#27714;132&#20301;&#30007;&#24615;&#21644;&#22899;&#24615;&#25253;&#21578;&#29983;&#27963;&#20013;&#25387;&#25240;&#65288;&#21363;&#28902;&#24700;&#20107;&#20214;&#65289;&#21644;&#28608;&#21169;&#65288;&#21363;&#39640;&#20852;&#20107;&#20214;&#65289;&#30340;&#39057;&#27425;&#21644;&#24378;&#24230;(Jain et al.,2007)&#12290;&#30740;&#31350;&#32773;&#36824;&#27979;&#37327;&#20102;&#21442;&#19982;&#32773;&#34880;&#28082;&#20013;&#26631;&#31034;&#24515;&#34880;&#31649;&#30142;&#30149;&#39118;&#38505;&#30340;&#29289;&#36136;&#65288;&#22914;&#28814;&#30151;&#22240;&#23376;&#65289;&#21547;&#37327;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#25253;&#21578;&#30340;&#25387;&#25240;&#36234;&#22810;&#12289;&#36234;&#24378;&#65292;&#36825;&#20123;&#39640;&#21361;&#29289;&#36136;&#30340;&#21547;&#37327;&#23601;&#36234;&#22810;&#65307;&#25253;&#21578;&#30340;&#28608;&#21169;&#36234;&#22810;&#12289;&#36234;&#24378;&#65292;&#39640;&#21361;&#29289;&#36136;&#23601;&#36234;&#23569;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20204;&#35201;&#22522;&#20110;&#26085;&#24120;&#25387;&#25240;&#26469;&#39044;&#27979;&#20320;&#30340;&#29983;&#21629;&#36827;&#31243;&#65292;&#25105;&#20204;&#36824;&#35201;&#20102;&#35299;&#20320;&#29983;&#27963;&#20013;&#30340;&#28608;&#21169;&#20107;&#20214;(Lyubormirsky et al.,2005)&#12290;</P>
<P class=content>&#25105;&#20204;&#21018;&#21018;&#22238;&#39038;&#20102;&#20154;&#20204;&#29983;&#27963;&#20013;&#30340;&#35832;&#22810;&#24212;&#28608;&#28304;&#12290;&#24515;&#29702;&#23398;&#23478;&#20204;&#24456;&#20037;&#20197;&#21069;&#23601;&#24050;&#32463;&#35748;&#35782;&#21040;&#65292;&#19981;&#21516;&#31867;&#22411;&#30340;&#24212;&#28608;&#28304;&#25152;&#36896;&#25104;&#30340;&#24433;&#21709;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#20381;&#36182;&#20110;&#20154;&#20204;&#33021;&#21542;&#20570;&#20986;&#26377;&#25928;&#30340;&#24212;&#23545;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#32771;&#34385;&#19968;&#19979;&#20154;&#20204;&#26159;&#24590;&#26679;&#25104;&#21151;&#25110;&#32773;&#22833;&#36133;&#22320;&#24212;&#23545;&#21387;&#21147;&#30340;&#12290;