<strong><font color="blue">&#29983;&#27963;&#21387;&#21147; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24212;&#23545;&#21387;&#21147;</H4>
<P class=content>&#22914;&#26524;&#29983;&#27963;&#21387;&#21147;&#19981;&#21487;&#36991;&#20813;&#65292;&#32780;&#19988;&#24930;&#24615;&#21387;&#21147;&#20250;&#25200;&#20081;&#20320;&#30340;&#29983;&#27963;&#65292;&#29978;&#33267;&#21487;&#33021;&#21361;&#21450;&#20320;&#30340;&#29983;&#21629;&#65292;&#20320;&#23601;&#24517;&#39035;&#23398;&#20064;&#19968;&#20123;&#23545;&#20184;&#21387;&#21147;&#30340;&#26041;&#27861;&#12290;<SPAN class=bold>&#24212;&#23545;</SPAN>(coping)&#26159;&#25351;&#23545;&#20184;&#37027;&#20123;&#34987;&#30693;&#35273;&#20026;&#32039;&#24352;&#25110;&#36229;&#36807;&#20102;&#20010;&#20307;&#36164;&#28304;&#25152;&#21450;&#30340;&#20869;&#22312;&#25110;&#22806;&#22312;&#35201;&#27714;&#30340;&#36807;&#31243;(Lazarus&amp;Folkman,1984)&#12290;&#24212;&#23545;&#21487;&#33021;&#21253;&#25324;&#34892;&#20026;&#30340;&#12289;&#24773;&#32490;&#30340;&#25110;&#21160;&#26426;&#19978;&#30340;&#21453;&#24212;&#21450;&#24819;&#27861;&#12290;&#22312;&#26412;&#37096;&#20998;&#65292;&#25105;&#20204;&#23558;&#20174;&#25551;&#36848;&#35748;&#30693;&#35780;&#20272;&#22914;&#20309;&#24433;&#21709;&#20320;&#30340;&#21387;&#21147;&#20307;&#39564;&#24320;&#22987;&#12290;&#28982;&#21518;&#25105;&#20204;&#23558;&#30475;&#30475;&#21508;&#31181;&#31867;&#22411;&#30340;&#24212;&#23545;&#21453;&#24212;&#65307;&#25105;&#20204;&#23558;&#21516;&#26102;&#25551;&#36848;&#24212;&#23545;&#30340;&#19968;&#33324;&#21407;&#21017;&#21644;&#29305;&#27530;&#24178;&#39044;&#26041;&#24335;&#12290;&#26368;&#21518;&#65292;&#25105;&#20204;&#23558;&#32771;&#34385;&#22312;&#24212;&#23545;&#38382;&#39064;&#20013;&#20010;&#20154;&#33021;&#21147;&#26041;&#38754;&#30340;&#20010;&#20307;&#24046;&#24322;&#12290;</P>
<P class=content><SPAN class=bold>&#23545;&#21387;&#21147;&#30340;&#35780;&#20272;</SPAN>&#12288;&#24403;&#20320;&#24212;&#20184;&#19968;&#20010;&#21387;&#21147;&#24773;&#22659;&#26102;&#65292;&#23454;&#38469;&#19978;&#65292;&#20320;&#30340;&#31532;&#19968;&#27493;&#26159;&#21028;&#23450;&#23427;&#20204;&#26159;&#24590;&#26679;&#23545;&#20320;&#36896;&#25104;&#21387;&#21147;&#30340;&#12290;&#35748;&#30693;&#35780;&#20272;&#26159;&#23545;&#24212;&#28608;&#28304;&#30340;&#19968;&#20010;&#35748;&#30693;&#35299;&#37322;&#21644;&#35780;&#20272;&#30340;&#36807;&#31243;&#12290;&#35748;&#30693;&#35780;&#20272;&#22312;&#24773;&#22659;&#30340;&#21028;&#23450;&#20013;&#25198;&#28436;&#26680;&#24515;&#35282;&#33394;&#8212;&#8212;&#35201;&#27714;&#26159;&#20160;&#20040;&#65292;&#23041;&#32961;&#26377;&#22810;&#22823;&#65292;&#20197;&#21450;&#20320;&#25152;&#20855;&#22791;&#30340;&#36164;&#28304;&#26377;&#21738;&#20123;(Lazarus,1993;Lazarus&amp;Lazarus,1994)&#12290;&#26377;&#20123;&#24212;&#28608;&#28304;&#65292;&#27604;&#22914;&#36523;&#20307;&#21463;&#20260;&#25110;&#21457;&#29616;&#26576;&#20154;&#30340;&#25151;&#23627;&#30528;&#28779;&#65292;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#20250;&#23558;&#20854;&#23450;&#20041;&#20026;&#19968;&#31181;&#23041;&#32961;&#12290;&#28982;&#32780;&#36824;&#26377;&#20854;&#20182;&#35768;&#22810;&#21387;&#21147;&#20107;&#20214;&#21487;&#20197;&#26377;&#22810;&#31181;&#23450;&#20041;&#26041;&#24335;&#65292;&#20027;&#35201;&#21462;&#20915;&#20110;&#20320;&#30340;&#29983;&#27963;&#29366;&#20917;&#12289;&#26680;&#24515;&#30446;&#26631;&#19982;&#29305;&#23450;&#38656;&#27714;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20320;&#24212;&#23545;&#38656;&#35201;&#30340;&#33021;&#21147;&#65292;&#20197;&#21450;&#20320;&#23545;&#33021;&#21147;&#30340;&#33258;&#25105;&#35780;&#20215;&#12290;&#37027;&#20123;&#32473;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#24102;&#26469;&#21095;&#28872;&#30171;&#33510;&#30340;&#24773;&#22659;&#23545;&#21478;&#19968;&#20010;&#20154;&#26469;&#35828;&#21487;&#33021;&#21482;&#26159;&#19968;&#31181;&#26085;&#24120;&#24037;&#20316;&#12290;&#35831;&#23581;&#35797;&#21435;&#27880;&#24847;&#24182;&#29702;&#35299;&#65292;&#29983;&#27963;&#20107;&#20214;&#23545;&#20110;&#20320;&#12289;&#20320;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#37117;&#26159;&#19981;&#21516;&#30340;&#65306;&#26377;&#20123;&#24773;&#20917;&#32473;&#20320;&#36896;&#25104;&#20102;&#21387;&#21147;&#65292;&#20320;&#30340;&#26379;&#21451;&#21644;&#23478;&#24237;&#21364;&#27809;&#20107;&#65292;&#21478;&#22806;&#19968;&#20123;&#21017;&#21018;&#22909;&#30456;&#21453;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;</P>
<P class=content>&#25105;&#20204;&#26366;&#22312;&#24773;&#32490;&#37096;&#20998;&#35752;&#35770;&#36807;&#29702;&#26597;&#24503;&#183;&#25289;&#25166;&#21202;&#26031;&#30340;&#19968;&#33324;&#35780;&#20215;&#29702;&#35770;&#65292;&#23558;&#35748;&#30693;&#35780;&#20215;&#30340;&#38656;&#27714;&#20998;&#25104;&#20102;&#20004;&#20010;&#38454;&#27573;&#12290;<SPAN class=kaiti>&#21021;&#32423;&#35780;&#20272;</SPAN>&#26159;&#23545;&#20110;&#38656;&#27714;&#30340;&#20005;&#37325;&#24615;&#30340;&#21021;&#22987;&#35780;&#20272;&#12290;&#36825;&#31181;&#35780;&#20272;&#36215;&#33258;&#8220;&#21457;&#29983;&#20102;&#20160;&#20040;&#8221;&#20197;&#21450;&#8220;&#36825;&#20010;&#20107;&#24773;&#23545;&#25105;&#26159;&#22909;&#26159;&#22351;&#65292;&#36824;&#26159;&#26080;&#20851;&#65311;&#8221;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#31532;&#20108;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#26159;&#8220;&#26377;&#21387;&#21147;&#8221;&#65292;&#20320;&#23601;&#38656;&#35201;&#23545;&#24212;&#28608;&#28304;&#30340;&#28508;&#22312;&#24433;&#21709;&#36827;&#34892;&#19968;&#19979;&#20272;&#35745;&#20102;&#65292;&#20320;&#38656;&#35201;&#21028;&#23450;&#20260;&#23475;&#26159;&#21542;&#24050;&#32463;&#21457;&#29983;&#65292;&#25110;&#32773;&#23558;&#35201;&#21457;&#29983;&#65292;&#25110;&#32773;&#26159;&#21542;&#38656;&#35201;&#20320;&#37319;&#21462;&#19968;&#20123;&#34892;&#21160;&#65288;&#35265;<SPAN class=bold>&#34920;12.4</SPAN>&#65289;&#12290;&#19968;&#26086;&#20320;&#20915;&#23450;&#20102;&#24517;&#39035;&#20570;&#20123;&#20160;&#20040;&#65292;<SPAN class=kaiti>&#20108;&#32423;&#35780;&#20272;</SPAN>&#23601;&#24320;&#22987;&#20102;&#12290;&#20320;&#35201;&#20272;&#35745;&#33258;&#24049;&#30340;&#20010;&#20154;&#21644;&#31038;&#20250;&#36164;&#28304;&#26159;&#21542;&#33021;&#22815;&#26377;&#25928;&#22320;&#24212;&#23545;&#21387;&#21147;&#24773;&#22659;&#65292;&#24182;&#26015;&#37196;&#22791;&#36873;&#30340;&#34892;&#21160;&#26041;&#26696;&#12290;&#24403;&#20320;&#24320;&#22987;&#23581;&#35797;&#36827;&#34892;&#24212;&#23545;&#26102;&#65292;&#35780;&#20272;&#36824;&#22312;&#32487;&#32493;&#65307;&#22914;&#26524;&#36215;&#21021;&#30340;&#26041;&#27861;&#19981;&#22863;&#25928;&#65292;&#21387;&#21147;&#27809;&#26377;&#28040;&#22833;&#65292;&#20320;&#23601;&#35201;&#25343;&#20986;&#26032;&#30340;&#21453;&#24212;&#65292;&#24182;&#23545;&#23427;&#20204;&#30340;&#26377;&#25928;&#24615;&#36827;&#34892;&#35780;&#20215;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;12.4&#12288;&#31283;&#22949;&#20915;&#31574;/&#35748;&#30693;&#35780;&#20272;&#30340;&#27493;&#39588;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_441-01.jpg" data-w-new="565px" data-w="1401px" data-ratio="0.403" active="true"></DIV>
<P class=content>&#35748;&#30693;&#35780;&#20272;&#26159;&#21387;&#21147;&#35843;&#33410;&#21464;&#37327;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;<SPAN class=bold>&#21387;&#21147;&#35843;&#33410;&#21464;&#37327;</SPAN>(stress moderator variable)&#26159;&#25351;&#37027;&#20123;&#21487;&#20197;&#25913;&#21464;&#24212;&#28608;&#28304;&#23545;&#20110;&#29305;&#23450;&#31867;&#22411;&#30340;&#24212;&#28608;&#21453;&#24212;&#30340;&#24433;&#21709;&#30340;&#21464;&#37327;&#12290;&#35843;&#33410;&#21464;&#37327;&#23545;&#20110;&#24212;&#28608;&#28304;&#32473;&#20010;&#20307;&#21453;&#24212;&#36896;&#25104;&#30340;&#19968;&#33324;&#24433;&#21709;&#36215;&#36807;&#28388;&#25110;&#25913;&#21464;&#30340;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#20320;&#30340;&#30130;&#21171;&#27700;&#24179;&#21644;&#19968;&#33324;&#30340;&#20581;&#24247;&#29366;&#20917;&#26159;&#24433;&#21709;&#20320;&#23545;&#36935;&#21040;&#30340;&#24515;&#29702;&#25110;&#29983;&#29702;&#24212;&#28608;&#20570;&#20986;&#21453;&#24212;&#30340;&#35843;&#33410;&#21464;&#37327;&#12290;&#24403;&#20320;&#22788;&#20110;&#26368;&#20339;&#20581;&#24247;&#29366;&#24577;&#26102;&#65292;&#20320;&#21487;&#20197;&#27604;&#33258;&#24049;&#29366;&#24577;&#19981;&#20339;&#26102;&#33021;&#26356;&#22909;&#22320;&#24212;&#23545;&#19968;&#20010;&#21387;&#21147;&#20107;&#20214;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#35748;&#30693;&#35780;&#20215;&#20063;&#31526;&#21512;&#35843;&#33410;&#21464;&#37327;&#30340;&#23450;&#20041;&#12290;&#20320;&#22914;&#20309;&#23545;&#24212;&#28608;&#28304;&#36827;&#34892;&#35780;&#20215;&#65292;&#23558;&#20915;&#23450;&#20320;&#38656;&#35201;&#37319;&#21462;&#20309;&#31181;&#24212;&#23545;&#21453;&#24212;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#30475;&#30475;&#20960;&#31181;&#19968;&#33324;&#30340;&#24212;&#23545;&#21453;&#24212;&#12290;</P>
<P class=content><SPAN class=bold>&#24212;&#23545;&#21453;&#24212;&#30340;&#31867;&#22411;</SPAN>&#12288;&#20551;&#35774;&#20320;&#21363;&#23558;&#38754;&#20020;&#19968;&#22330;&#37325;&#22823;&#32771;&#35797;&#12290;&#20320;&#24050;&#32463;&#23545;&#23427;&#28145;&#24605;&#29087;&#34385;&#65292;&#21363;&#23545;&#24773;&#24418;&#36827;&#34892;&#20102;&#35780;&#20272;&#65292;&#32780;&#19988;&#20320;&#38750;&#24120;&#32943;&#23450;&#36825;&#26159;&#19968;&#20010;&#21387;&#21147;&#24773;&#22659;&#12290;&#20320;&#20250;&#24590;&#26679;&#20570;&#65311;&#20320;&#19968;&#23450;&#35201;&#27880;&#24847;&#21040;&#65292;&#24212;&#23545;&#34892;&#20026;&#21487;&#20197;&#20808;&#20110;&#28508;&#22312;&#30340;&#21387;&#21147;&#20107;&#20214;&#20986;&#29616;&#65292;&#21363;&#20197;<SPAN class=bold>&#39044;&#20808;&#24212;&#23545;</SPAN>(anticipatory coping)&#30340;&#24418;&#24335;&#20986;&#29616;(Folkman,1984)&#12290;&#20320;&#23558;&#22914;&#20309;&#23545;&#20184;&#22240;&#20026;&#32771;&#35797;&#23558;&#33267;&#32780;&#24102;&#26469;&#30340;&#21387;&#21147;&#65311;&#20320;&#23558;&#22914;&#20309;&#21578;&#35785;&#20320;&#30340;&#29238;&#27597;&#20320;&#22312;&#23398;&#26657;&#36319;&#19981;&#19978;&#20102;&#65292;&#25110;&#32773;&#21578;&#35785;&#20320;&#30340;&#29233;&#20154;&#20320;&#30340;&#29233;&#24050;&#19981;&#22797;&#23384;&#22312;&#65311;&#23545;&#19968;&#31181;&#21387;&#21147;&#24773;&#22659;&#30340;&#39044;&#26399;&#20250;&#24102;&#26469;&#35768;&#22810;&#24819;&#27861;&#21644;&#24863;&#21463;&#65292;&#23427;&#20204;&#26412;&#36523;&#20063;&#23548;&#33268;&#20102;&#21387;&#21147;&#30340;&#20135;&#29983;&#65292;&#27604;&#22914;&#19968;&#27425;&#37319;&#35775;&#12289;&#28436;&#35762;&#25110;&#26080;&#27861;&#39044;&#35265;&#30340;&#32422;&#20250;&#12290;&#20320;&#38656;&#35201;&#30693;&#36947;&#22914;&#20309;&#21435;&#24212;&#23545;&#12290;</P>
<P class=content>&#36827;&#34892;&#24212;&#23545;&#30340;&#20004;&#26465;&#20027;&#35201;&#36884;&#24452;&#20998;&#21035;&#26159;&#65306;&#26159;&#21542;&#30452;&#25509;&#38754;&#23545;&#38382;&#39064;&#8212;&#8212;<SPAN class=kaiti>&#38382;&#39064;&#25351;&#21521;&#30340;&#24212;&#23545;</SPAN>&#65307;&#36824;&#26159;&#20026;&#20102;&#20943;&#36731;&#21387;&#21147;&#20135;&#29983;&#30340;&#19981;&#36866;&#8212;&#8212;<SPAN class=kaiti>&#24773;&#32490;&#32858;&#28966;&#30340;&#24212;&#23545;</SPAN>(Billing&amp;Moos,1982;Lazarus&amp;Folkman,1984)&#12290;&#36825;&#20004;&#31181;&#22522;&#26412;&#26041;&#27861;&#30340;&#23376;&#31867;&#21035;&#21015;&#22312;&#20102;<SPAN class=bold>&#34920;12.5</SPAN>&#20013;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;12.5&#12288;&#24212;&#23545;&#31574;&#30053;&#30340;&#20998;&#31867;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_442-01.jpg" data-w-new="589px" data-w="1405px" data-ratio="0.419" active="true"></DIV>
<P class=content>&#35753;&#25105;&#20204;&#20808;&#20174;&#38382;&#39064;&#25351;&#21521;&#30340;&#24212;&#23545;&#24320;&#22987;&#12290;&#8220;&#36814;&#38590;&#32780;&#19978;&#8221;&#36890;&#24120;&#34987;&#25105;&#20204;&#29992;&#26469;&#25551;&#36848;&#36825;&#31181;&#30452;&#38754;&#38382;&#39064;&#30340;&#31574;&#30053;&#12290;&#36825;&#19968;&#26041;&#27861;&#21253;&#25324;&#20102;&#25152;&#26377;<SPAN class=kaiti>&#30452;&#25509;</SPAN>&#23545;&#20184;&#24212;&#28608;&#28304;&#30340;&#31574;&#30053;&#65292;&#26080;&#35770;&#26159;&#22806;&#22312;&#30340;&#34892;&#21160;&#36824;&#26159;&#35748;&#35782;&#19978;&#30340;&#38382;&#39064;&#35299;&#20915;&#34892;&#20026;&#12290;&#20320;&#35201;&#20040;&#38754;&#23545;&#23041;&#32961;&#65292;&#35201;&#20040;&#36867;&#36305;&#65307;&#20320;&#35201;&#35797;&#22270;&#36890;&#36807;&#25910;&#20080;&#25110;&#20854;&#20182;&#28608;&#21169;&#24615;&#26041;&#27861;&#26469;&#25112;&#32988;&#20182;&#25110;&#22905;&#12290;&#20320;&#20851;&#27880;&#30340;&#28966;&#28857;&#26159;&#35201;&#23545;&#20184;&#30340;&#38382;&#39064;&#21644;&#20135;&#29983;&#21387;&#21147;&#30340;&#20107;&#20214;&#12290;&#20320;&#35748;&#35782;&#21040;&#35201;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#23545;&#24773;&#22659;&#21644;&#20320;&#25152;&#25317;&#26377;&#30340;&#24212;&#23545;&#36164;&#28304;&#26377;&#25152;&#20272;&#35745;&#65292;&#36824;&#35201;&#37319;&#21462;&#36866;&#24403;&#30340;&#21453;&#24212;&#26469;&#28040;&#38500;&#25110;&#20943;&#36731;&#23041;&#32961;&#12290;&#36825;&#31867;&#35299;&#20915;&#38382;&#39064;&#30340;&#21162;&#21147;&#23545;&#20110;&#37027;&#20123;<SPAN class=kaiti>&#21487;&#25511;&#24212;&#28608;&#28304;</SPAN>&#36890;&#24120;&#26159;&#26377;&#25928;&#30340;&#65292;&#21363;&#37027;&#20123;&#20320;&#21487;&#20197;&#36890;&#36807;&#20320;&#30340;&#34892;&#21160;&#25913;&#21464;&#25110;&#28040;&#38500;&#30340;&#24212;&#28608;&#28304;&#65292;&#27604;&#22914;&#65292;&#30427;&#27668;&#20940;&#20154;&#30340;&#32769;&#26495;&#25110;&#36824;&#21487;&#20197;&#25405;&#22238;&#30340;&#25104;&#32489;&#12290;</P>
<P class=content>&#24773;&#32490;&#32858;&#28966;&#30340;&#24212;&#23545;&#26041;&#27861;&#23545;&#20110;&#24212;&#20184;&#37027;&#20123;<SPAN class=kaiti>&#19981;&#21487;&#25511;&#24212;&#28608;&#28304;</SPAN>&#20135;&#29983;&#30340;&#24433;&#21709;&#26356;&#20026;&#22863;&#25928;&#12290;&#27604;&#22914;&#20320;&#26377;&#36131;&#20219;&#29031;&#39038;&#24739;&#38463;&#23572;&#20857;&#28023;&#40664;&#30149;&#30340;&#29238;&#27597;&#12290;&#22312;&#37027;&#20010;&#24773;&#22659;&#20013;&#65292;&#27809;&#26377;&#20160;&#20040;&#26469;&#33258;&#20110;&#29615;&#22659;&#30340;&#8220;&#23041;&#32961;&#8221;&#38656;&#35201;&#20320;&#21435;&#25490;&#38500;&#12290;&#20320;&#26080;&#27861;&#25214;&#21040;&#25913;&#21464;&#22806;&#30028;&#24212;&#28608;&#24773;&#22659;&#30340;&#26041;&#24335;&#12290;&#30456;&#21453;&#65292;&#20320;&#38656;&#35201;&#25913;&#21464;&#33258;&#24049;&#23545;&#20110;&#27492;&#20107;&#30340;&#24863;&#35273;&#21644;&#24819;&#27861;&#65292;&#20320;&#21487;&#20197;&#21521;&#38463;&#23572;&#20857;&#28023;&#40664;&#30151;&#30340;&#29031;&#26009;&#32452;&#32455;&#23547;&#27714;&#25903;&#25345;&#65292;&#25110;&#32773;&#23398;&#20064;&#19968;&#20123;&#25918;&#26494;&#25216;&#26415;&#12290;&#36825;&#20063;&#26159;&#19968;&#31181;&#24212;&#23545;&#31574;&#30053;&#65292;&#22240;&#20026;&#20320;&#35748;&#35782;&#21040;&#20320;&#30340;&#20581;&#24247;&#25152;&#38754;&#20020;&#30340;&#23041;&#32961;&#65292;&#24182;&#37319;&#21462;&#19968;&#20123;&#27493;&#39588;&#26469;&#20943;&#36731;&#36825;&#31181;&#23041;&#32961;&#12290;</P>
<P class=content>&#21387;&#21147;&#24773;&#22659;&#20013;&#65292;&#24212;&#23545;&#31574;&#30053;&#36234;&#22810;&#65292;&#25928;&#26524;&#36234;&#22909;(Fresco et al.,2006;Tennen et al.,2000)&#12290;&#35201;&#25104;&#21151;&#24212;&#23545;&#65292;&#20320;&#30340;&#36164;&#28304;&#24517;&#39035;&#21644;&#30693;&#35273;&#21040;&#30340;&#38656;&#27714;&#30456;&#21305;&#37197;&#12290;&#22240;&#27492;&#65292;&#26377;&#25928;&#30340;&#22810;&#37325;&#24212;&#23545;&#31574;&#30053;&#26356;&#21152;&#36866;&#21512;&#65292;&#22240;&#20026;&#20320;&#26356;&#21487;&#33021;&#36798;&#21040;&#21305;&#37197;&#65292;&#31649;&#29702;&#21387;&#21147;&#20107;&#20214;&#12290;&#26377;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;&#22899;&#24615;&#23545;&#20083;&#33146;&#30284;&#25163;&#26415;&#21387;&#21147;&#30340;&#24212;&#23545;&#26041;&#27861;(Roussi et al.,2007)&#12290;&#22899;&#24739;&#32773;&#20998;&#21035;&#35201;&#22312;&#26415;&#21069;&#19968;&#22825;&#12289;&#26415;&#21518;&#19977;&#22825;&#21644;&#19977;&#20010;&#26376;&#20043;&#21518;&#25253;&#21578;&#22905;&#20204;&#30340;&#30171;&#33510;&#27700;&#24179;&#21644;&#24212;&#23545;&#31574;&#30053;&#65288;&#22914;&#38382;&#39064;&#25351;&#21521;&#25110;&#24773;&#32490;&#32858;&#28966;&#30340;&#31574;&#30053;&#65289;&#12290;&#26415;&#21518;&#25253;&#21578;&#37319;&#29992;&#22810;&#37325;&#24212;&#23545;&#31574;&#30053;&#30340;&#22899;&#24615;&#22312;&#19977;&#20010;&#26376;&#20043;&#21518;&#25253;&#21578;&#30340;&#30171;&#33510;&#26356;&#23569;&#12290;</P>
<P class=content>&#20851;&#27880;&#24212;&#23545;&#31574;&#30053;&#30340;&#30740;&#31350;&#32773;&#21457;&#29616;&#65292;&#26377;&#20123;&#20010;&#20307;&#22312;&#38754;&#23545;&#24212;&#28608;&#28304;&#26102;&#26377;&#24456;&#22823;&#30340;<SPAN class=kaiti>&#38887;&#24615;</SPAN>(resilience)&#65292;&#21363;&#20351;&#22312;&#38754;&#23545;&#20005;&#37325;&#30340;&#20581;&#24247;&#23041;&#32961;&#26102;&#65292;&#20182;&#20204;&#20063;&#26377;&#33021;&#21147;&#36798;&#21040;&#31215;&#26497;&#30340;&#32467;&#26524;(Bonanno&amp;Mancini,2008)&#12290;&#30740;&#31350;&#20851;&#27880;&#39640;&#38887;&#24615;&#20010;&#20307;&#30340;&#24212;&#23545;&#25216;&#24039;&#31867;&#22411;&#65292;&#20197;&#21450;&#20182;&#20204;&#26159;&#24590;&#26679;&#33719;&#24471;&#36825;&#20123;&#25216;&#24039;&#30340;&#12290;&#36825;&#20010;&#31572;&#26696;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#26159;&#65306;&#23401;&#23376;&#38887;&#24615;&#30340;&#25552;&#39640;&#26469;&#33258;&#26377;&#33391;&#22909;&#25945;&#20859;&#25216;&#24039;&#30340;&#29238;&#27597;&#25903;&#25345;&#65288;&#35265;&#31532;10&#31456;&#65289;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#26377;&#38887;&#24615;&#30340;&#23401;&#23376;&#33021;&#22815;&#21457;&#23637;&#19968;&#20123;&#24212;&#23545;&#25216;&#24039;&#20197;&#35843;&#25972;&#20182;&#20204;&#33258;&#24049;&#30340;&#34892;&#20026;(Buckner et al.,2003)&#12290;&#20182;&#20204;&#33021;&#19987;&#27880;&#22312;&#20219;&#21153;&#19978;&#65288;&#38382;&#39064;&#25351;&#21521;&#30340;&#24212;&#23545;&#65289;&#65292;&#24182;&#19988;&#33021;&#25511;&#21046;&#20182;&#20204;&#30340;&#24773;&#32490;&#21453;&#24212;&#65288;&#24773;&#32490;&#32858;&#28966;&#30340;&#24212;&#23545;&#65289;&#65292;&#36890;&#36807;&#36825;&#20123;&#26041;&#27861;&#36798;&#21040;&#26356;&#22909;&#30340;&#29983;&#27963;&#30446;&#26631;&#12290;</P>
<P class=content>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#20102;&#24212;&#23545;&#24212;&#28608;&#28304;&#30340;&#19968;&#33324;&#26041;&#27861;&#12290;&#29616;&#22312;&#25105;&#20204;&#23558;&#32508;&#36848;&#19968;&#19979;&#25104;&#21151;&#24212;&#23545;&#30340;&#20855;&#20307;&#30340;&#35748;&#30693;&#21644;&#31038;&#20250;&#26041;&#27861;&#12290;</P>
<P class=content><SPAN class=bold>&#25913;&#21464;&#35748;&#30693;&#31574;&#30053;</SPAN>&#12288;&#19968;&#20010;&#26377;&#25928;&#36866;&#24212;&#21387;&#21147;&#30340;&#26041;&#27861;&#26159;&#25913;&#21464;&#20320;&#23545;&#20110;&#24212;&#28608;&#28304;&#30340;&#35780;&#20215;&#65292;&#20197;&#21450;&#20320;&#23545;&#20110;&#24212;&#23545;&#23427;&#20204;&#30340;&#26041;&#24335;&#30340;&#33258;&#25105;&#25387;&#36133;&#35748;&#30693;&#12290;&#20320;&#38656;&#35201;&#25442;&#19968;&#31181;&#26041;&#24335;&#26469;&#32771;&#34385;&#20320;&#30340;&#22788;&#22659;&#12289;&#20320;&#22312;&#20854;&#20013;&#30340;&#35282;&#33394;&#65292;&#20197;&#21450;&#22312;&#35299;&#37322;&#37027;&#20123;&#20986;&#20046;&#24847;&#26009;&#30340;&#32467;&#26524;&#26102;&#25152;&#37319;&#29992;&#30340;&#24402;&#22240;&#26041;&#24335;&#12290;&#24515;&#29702;&#19978;&#24212;&#23545;&#21387;&#21147;&#30340;&#26041;&#24335;&#26377;&#20004;&#31181;&#65292;&#19968;&#26159;<SPAN class=kaiti>&#37325;&#26032;&#35780;&#20215;</SPAN>&#24212;&#28608;&#28304;&#33258;&#36523;&#30340;&#24615;&#36136;&#65292;&#19968;&#26159;<SPAN class=kaiti>&#37325;&#26500;</SPAN>&#20320;&#23545;&#20110;&#24212;&#28608;&#21453;&#24212;&#30340;&#35748;&#30693;&#12290;</P>
<P class=content>&#25105;&#20204;&#24050;&#32463;&#25551;&#36848;&#20102;&#20154;&#20204;&#36890;&#36807;&#35780;&#20215;&#29983;&#27963;&#20107;&#20214;&#20197;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25511;&#21046;&#29983;&#27963;&#20013;&#30340;&#21387;&#21147;&#20307;&#39564;&#30340;&#35266;&#24565;(Lazarus&amp;Lazarus,1994)&#12290;&#23398;&#20064;&#25442;&#19968;&#31181;&#26041;&#24335;&#32771;&#34385;&#29305;&#23450;&#30340;&#24212;&#28608;&#28304;&#65292;&#37325;&#26032;&#26631;&#23450;&#23427;&#20204;&#65292;&#25110;&#32773;&#24819;&#35937;&#23427;&#20204;&#22788;&#20110;&#36739;&#23567;&#23041;&#32961;&#65288;&#29978;&#33267;&#26159;&#21487;&#31505;&#30340;&#65289;&#30340;&#24773;&#22659;&#24403;&#20013;&#65292;&#37117;&#26159;&#29992;&#20197;&#20943;&#36731;&#21387;&#21147;&#30340;&#35748;&#30693;&#20877;&#35780;&#20215;&#26041;&#24335;&#12290;&#20320;&#26159;&#21542;&#23475;&#24597;&#22312;&#19968;&#22823;&#32676;&#38590;&#20110;&#20146;&#36817;&#30340;&#21548;&#20247;&#38754;&#21069;&#36827;&#34892;&#28436;&#35762;&#21602;&#65311;&#19968;&#31181;&#24212;&#28608;&#28304;&#20877;&#35780;&#20215;&#25216;&#26415;&#26159;&#24819;&#35937;&#20320;&#30340;&#25152;&#26377;&#28508;&#22312;&#25209;&#35780;&#32773;&#37117;&#35064;&#20307;&#22352;&#22312;&#37027;&#37324;&#8212;&#8212;&#36825;&#26679;&#19968;&#23450;&#21487;&#20197;&#24456;&#22823;&#31243;&#24230;&#19978;&#21066;&#24369;&#20182;&#20204;&#23545;&#20110;&#20320;&#30340;&#23041;&#32961;&#21147;&#37327;&#12290;&#20320;&#26159;&#21542;&#22240;&#20026;&#32670;&#20110;&#21442;&#21152;&#19968;&#20010;&#27966;&#23545;&#32780;&#24863;&#21040;&#28966;&#34385;&#65311;&#24819;&#24819;&#21435;&#23547;&#25214;&#19968;&#20010;&#27604;&#20320;&#26356;&#23475;&#32670;&#30340;&#20154;&#65292;&#28982;&#21518;&#36890;&#36807;&#24341;&#21457;&#19968;&#27425;&#35848;&#35805;&#26469;&#20943;&#23569;&#20182;&#25110;&#22905;&#30340;&#31038;&#20132;&#28966;&#34385;&#12290;</P>
<P class=content>&#20320;&#20063;&#21487;&#20197;&#36890;&#36807;&#25913;&#21464;&#20320;&#23545;&#33258;&#24049;&#35828;&#30340;&#35805;&#25110;&#25913;&#21464;&#20320;&#30340;&#22788;&#29702;&#26041;&#24335;&#26469;&#25511;&#21046;&#21387;&#21147;&#12290;&#35748;&#30693;&#8212;&#34892;&#20026;&#27835;&#30103;&#24072;<SPAN class=bold>&#21776;&#32435;&#24503;&#183;&#26757;&#38054;&#40077;&#22982;</SPAN>(Meichenbaum,1977,1985,1993)&#25552;&#20986;&#20102;&#19968;&#31181;&#20998;&#20026;&#19977;&#20010;&#38454;&#27573;&#30340;<SPAN class=kaiti>&#24212;&#28608;&#24605;&#24819;&#20813;&#30123;&#27861;</SPAN>&#12290;&#22312;&#31532;&#19968;&#20010;&#38454;&#27573;&#65292;&#20154;&#20204;&#39318;&#20808;&#35201;&#23545;&#20182;&#20204;&#30340;&#23454;&#38469;&#34892;&#20026;&#33719;&#24471;&#26356;&#22810;&#30340;&#35748;&#35782;&#65292;&#26159;&#20160;&#20040;&#24341;&#21457;&#20102;&#23427;&#65292;&#20197;&#21450;&#23427;&#30340;&#32467;&#26524;&#22914;&#20309;&#12290;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#26368;&#20339;&#26041;&#27861;&#26159;&#35760;&#26085;&#35760;&#12290;&#36890;&#36807;&#20102;&#35299;&#20102;&#36215;&#22240;&#21644;&#32467;&#26524;&#65292;&#20154;&#20204;&#20250;&#23545;&#20182;&#20204;&#30340;&#38382;&#39064;&#26377;&#19968;&#20010;&#26356;&#26126;&#30830;&#30340;&#30028;&#23450;&#65292;&#36825;&#20123;&#35760;&#24405;&#23558;&#22686;&#21152;&#20182;&#20204;&#30340;&#21487;&#25511;&#24863;&#12290;&#27604;&#22914;&#35828;&#20320;&#20250;&#21457;&#29616;&#65292;&#20320;&#30340;&#25104;&#32489;&#24456;&#24046;&#65288;&#19968;&#20010;&#24212;&#28608;&#28304;&#65289;&#26159;&#22240;&#20026;&#20320;&#20960;&#20046;&#27809;&#26377;&#32473;&#35838;&#21518;&#20316;&#19994;&#30041;&#22810;&#23569;&#26102;&#38388;&#65292;&#33258;&#28982;&#38590;&#20197;&#24456;&#22909;&#23436;&#25104;&#12290;&#22312;&#31532;&#20108;&#20010;&#38454;&#27573;&#65292;&#20154;&#20204;&#24320;&#22987;&#35748;&#21516;&#37027;&#20123;&#21487;&#20197;&#25269;&#28040;&#38750;&#36866;&#24212;&#24615;&#12289;&#33258;&#25105;&#25387;&#36133;&#34892;&#20026;&#30340;&#26032;&#20570;&#27861;&#12290;&#20063;&#35768;&#20320;&#20250;&#23433;&#25490;&#19968;&#20123;&#22266;&#23450;&#30340;&#8220;&#23398;&#20064;&#26102;&#38388;&#8221;&#65292;&#25110;&#32773;&#38480;&#21046;&#20320;&#27599;&#26202;&#25171;&#30005;&#35805;&#30340;&#26102;&#38388;&#21482;&#33021;&#26377;10&#20998;&#38047;&#12290;&#22312;&#31532;&#19977;&#38454;&#27573;&#65292;&#24403;&#36866;&#24212;&#24615;&#34892;&#20026;&#24050;&#32463;&#24314;&#31435;&#21518;&#65292;&#20010;&#20307;&#35201;&#23545;&#20182;&#20204;&#30340;&#26032;&#34892;&#20026;&#30340;&#32467;&#26524;&#36827;&#34892;&#35780;&#20215;&#65292;&#36991;&#20813;&#20808;&#21069;&#37027;&#31181;&#20196;&#20154;&#38590;&#22570;&#30340;&#20869;&#24515;&#29420;&#30333;&#12290;&#20182;&#20204;&#19981;&#20877;&#23545;&#33258;&#24049;&#35828;&#65292;&#8220;&#25105;&#21487;&#30495;&#24184;&#36816;&#65292;&#25945;&#25480;&#25552;&#38382;&#30340;&#20869;&#23481;&#21018;&#22909;&#26159;&#25105;&#30475;&#36807;&#30340;&#8221;&#65292;&#20182;&#20204;&#20250;&#35828;&#8220;&#25105;&#24456;&#39640;&#20852;&#25105;&#20026;&#25945;&#25480;&#30340;&#25552;&#38382;&#20316;&#22909;&#20102;&#20934;&#22791;&#65292;&#22312;&#35838;&#22530;&#19978;&#21487;&#20197;&#26126;&#26234;&#21453;&#24212;&#30340;&#24863;&#35273;&#30495;&#19981;&#38169;&#12290;&#8221;</P>
<P class=content>&#36825;&#31181;&#19977;&#38454;&#27573;&#30340;&#26041;&#24335;&#24847;&#21619;&#30528;&#24314;&#31435;&#19982;&#20197;&#21069;&#30340;&#25387;&#36133;&#24615;&#35748;&#30693;&#19981;&#21516;&#30340;&#21453;&#24212;&#21644;&#33258;&#38472;&#12290;&#19968;&#26086;&#36208;&#19978;&#36825;&#26465;&#36335;&#65292;&#20154;&#20204;&#23601;&#20250;&#24847;&#35782;&#21040;&#20182;&#20204;&#27491;&#22312;&#25913;&#21464;&#8212;&#8212;&#24182;&#23545;&#25913;&#21464;&#28385;&#24576;&#20449;&#24515;&#65292;&#20174;&#32780;&#24102;&#26469;&#26356;&#22823;&#30340;&#25104;&#21151;&#12290;<SPAN class=bold>&#34920;12.6</SPAN>&#32473;&#20986;&#20102;&#19968;&#20123;&#26032;&#30340;&#33258;&#38472;&#26041;&#24335;&#30340;&#20363;&#23376;&#65292;&#26377;&#21161;&#20110;&#23545;&#20184;&#21387;&#21147;&#24773;&#22659;&#12290;<SPAN class=kaiti>&#24212;&#28608;&#24605;&#24819;&#20813;&#30123;&#35757;&#32451;</SPAN>&#24050;&#32463;&#22312;&#35832;&#22810;&#39046;&#22495;&#24471;&#20197;&#25104;&#21151;&#36816;&#29992;&#12290;</P>
<DIV class=qrbodyPic>
<P class=imgtitle>&#34920;12.6&#12288;&#24212;&#23545;&#33258;&#25105;&#38472;&#36848;&#30340;&#23454;&#20363;</P><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_444-01.jpg" data-w-new="1150px" data-w="768px" data-ratio="1.497" active="true"></DIV>
<P class=quotation>&#36825;&#20010;&#30740;&#31350;&#36992;&#35831;&#20102;&#27861;&#23398;&#38498;&#19968;&#24180;&#32423;22&#21517;&#23398;&#29983;(Sheehy&amp;Horan,2004)&#12290;&#36825;&#20123;&#23398;&#29983;&#25509;&#21463;&#20102;&#24212;&#28608;&#24605;&#24819;&#20813;&#30123;&#35757;&#32451;&#65292;&#35757;&#32451;&#29305;&#21035;&#38024;&#23545;&#26469;&#33258;&#27861;&#23398;&#38498;&#30340;&#21508;&#31181;&#24212;&#28608;&#28304;&#12290;&#27604;&#22914;&#65292;&#35757;&#32451;&#20851;&#27880;&#23398;&#29983;&#20204;&#22312;&#19982;&#25945;&#25480;&#20132;&#27969;&#21644;&#19982;&#21516;&#40836;&#20154;&#31454;&#20105;&#26102;&#32463;&#21382;&#30340;&#28966;&#34385;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20182;&#20204;&#23398;&#20064;&#35748;&#30693;&#37325;&#26500;&#25216;&#26415;&#65292;&#20197;&#20811;&#26381;&#28040;&#26497;&#30340;&#33258;&#38472;&#21644;&#38750;&#29702;&#24615;&#20449;&#24565;&#12290;&#34429;&#28982;&#25152;&#26377;&#30340;&#23398;&#29983;&#26368;&#32456;&#37117;&#25509;&#21463;&#20102;&#35757;&#32451;&#65292;&#20294;&#26159;&#22823;&#32422;&#19968;&#21322;&#23398;&#29983;&#22312;&#30740;&#31350;&#24320;&#22987;&#26102;&#31435;&#21363;&#36827;&#34892;&#35757;&#32451;&#65292;&#32780;&#21478;&#19968;&#21322;&#22312;&#25968;&#21608;&#21518;&#25165;&#24320;&#22987;&#12290;&#36825;&#31181;&#35774;&#35745;&#35753;&#30740;&#31350;&#32773;&#26082;&#26377;&#26426;&#20250;&#35777;&#26126;&#24212;&#28608;&#24605;&#24819;&#20813;&#30123;&#35757;&#32451;&#30340;&#22909;&#22788;&#65288;&#27604;&#36739;&#31435;&#21363;&#32452;&#21644;&#24310;&#36831;&#32452;&#65289;&#65292;&#21448;&#19981;&#20250;&#35753;&#19968;&#20123;&#23398;&#29983;&#20139;&#21463;&#19981;&#21040;&#35757;&#32451;&#30340;&#30410;&#22788;&#12290;&#20107;&#23454;&#19978;&#65292;&#31435;&#21363;&#36827;&#34892;&#35757;&#32451;&#30340;&#21442;&#19982;&#32773;&#27604;&#24310;&#36831;&#35757;&#32451;&#30340;&#21442;&#19982;&#32773;&#22312;&#24310;&#36831;&#26102;&#38388;&#32467;&#26463;&#26102;&#25253;&#21578;&#20102;&#26356;&#20302;&#30340;&#24212;&#28608;&#27700;&#24179;&#12290;&#21478;&#22806;&#65292;&#24403;&#26399;&#26411;&#25104;&#32489;&#20986;&#26469;&#26102;&#65292;&#35768;&#22810;&#23436;&#25104;&#20840;&#31243;&#35757;&#32451;&#30340;&#23398;&#29983;&#30340;&#25104;&#32489;&#37117;&#36229;&#36807;&#20102;&#39044;&#26399;&#65288;&#22522;&#20110;&#20182;&#20204;&#30340;LSAT&#20998;&#25968;&#65289;&#12290;</P>
<P class=content>&#25972;&#20010;&#27861;&#23398;&#38498;&#30340;158&#21517;&#23398;&#29983;&#37117;&#26377;&#26426;&#20250;&#21442;&#21152;&#36825;&#20010;&#24212;&#28608;&#24605;&#24819;&#20813;&#30123;&#35757;&#32451;&#12290;&#21482;&#26377;&#23567;&#37096;&#20998;&#30340;&#32874;&#26126;&#20154;&#20805;&#20998;&#33719;&#30410;&#12290;</P>
<P class=content>&#25104;&#21151;&#36827;&#34892;&#24212;&#23545;&#30340;&#21478;&#19968;&#20027;&#35201;&#22240;&#32032;&#22312;&#20110;&#24314;&#31435;&#23545;&#24212;&#28608;&#28304;&#30340;<SPAN class=bold>&#30693;&#35273;&#25511;&#21046;</SPAN>(perceived control)&#65292;&#21363;&#20320;&#23545;&#20110;&#21487;&#25913;&#21464;&#20107;&#20214;&#25110;&#32463;&#21382;&#30340;&#36827;&#31243;&#25110;&#32467;&#26524;&#30340;&#20449;&#24565;(Endler et al.,2000;Roussi,2002)&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#24433;&#21709;&#19968;&#20123;&#19981;&#36866;&#25110;&#26085;&#24120;&#30149;&#30171;&#30340;&#30151;&#29366;&#36827;&#31243;&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#26356;&#22909;&#22320;&#36866;&#24212;&#36825;&#20123;&#32010;&#20081;&#30151;&#29366;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#20320;&#35748;&#20026;&#21387;&#21147;&#26469;&#28304;&#20110;&#37027;&#20123;&#20320;&#26080;&#27861;&#24433;&#21709;&#20854;&#34892;&#20026;&#30340;&#22806;&#20154;&#65292;&#25110;&#20320;&#26080;&#27861;&#25913;&#21464;&#30340;&#29366;&#20917;&#65292;&#20320;&#23545;&#20110;&#33258;&#24049;&#30340;&#24930;&#24615;&#30151;&#29366;&#30340;&#24515;&#29702;&#36866;&#24212;&#23601;&#21487;&#33021;&#36739;&#24046;&#12290;&#26377;&#39033;&#30740;&#31350;&#32771;&#23519;&#20102;&#32463;&#21382;&#20083;&#33146;&#30284;&#25163;&#26415;&#30340;&#22899;&#24615;(B&#225;rez et al.,2007)&#12290;&#25253;&#21578;&#25511;&#21046;&#27700;&#24179;&#36739;&#39640;&#30340;&#22899;&#24615;&#22312;&#26415;&#21518;&#19968;&#25972;&#24180;&#20307;&#39564;&#21040;&#30340;&#36523;&#20307;&#21644;&#24515;&#29702;&#30171;&#33510;&#36234;&#23569;&#12290;</P>
<P class=content>&#24403;&#20320;&#23558;&#37027;&#20123;&#23558;&#26469;&#21487;&#20197;&#20351;&#29992;&#30340;&#25511;&#21046;&#31574;&#30053;&#19968;&#19968;&#21015;&#20986;&#21518;&#65292;&#25105;&#20204;&#23558;&#36716;&#21521;&#21387;&#21147;&#24212;&#23545;&#30340;&#26368;&#21518;&#19968;&#20010;&#26041;&#38754;&#8212;&#8212;&#31038;&#20250;&#32500;&#24230;&#12290;</P>
<P class=content><SPAN class=bold>&#20197;&#31038;&#20250;&#25903;&#25345;&#20316;&#20026;&#24212;&#23545;&#36164;&#28304;</SPAN>&#12288;<SPAN class=bold>&#31038;&#20250;&#25903;&#25345;</SPAN>(social support)&#26159;&#20182;&#20154;&#25552;&#20379;&#30340;&#19968;&#31181;&#36164;&#28304;&#65292;&#21578;&#30693;&#26576;&#20154;&#20182;&#26159;&#34987;&#29233;&#12289;&#34987;&#20851;&#24515;&#12289;&#34987;&#23562;&#37325;&#30340;&#65292;&#20182;&#29983;&#27963;&#22312;&#19968;&#20010;&#24444;&#27492;&#32852;&#31995;&#19988;&#30456;&#20114;&#24110;&#21161;&#30340;&#31038;&#20250;&#32593;&#32476;&#24403;&#20013;&#12290;&#38500;&#20102;&#36825;&#20123;<SPAN class=kaiti>&#24773;&#24863;&#25903;&#25345;</SPAN>&#30340;&#24418;&#24335;&#22806;&#65292;&#20182;&#20154;&#36824;&#21487;&#20197;&#25552;&#20379;<SPAN class=kaiti>&#26377;&#24418;&#30340;&#25903;&#25345;</SPAN>&#65288;&#37329;&#38065;&#12289;&#20132;&#36890;&#12289;&#20303;&#25151;&#65289;&#21644;<SPAN class=kaiti>&#20449;&#24687;&#25903;&#25345;</SPAN>&#65288;&#24314;&#35758;&#12289;&#20010;&#20154;&#21453;&#39304;&#12289;&#36164;&#35759;&#65289;&#12290;&#20219;&#20309;&#19968;&#20010;&#20320;&#19982;&#20043;&#26377;&#30528;&#26126;&#26174;&#30340;&#31038;&#20250;&#20851;&#31995;&#30340;&#20154;&#8212;&#8212;&#27604;&#22914;&#23478;&#24237;&#25104;&#21592;&#12289;&#26379;&#21451;&#12289;&#21516;&#20107;&#21644;&#37051;&#23621;&#8212;&#8212;&#37117;&#21487;&#20197;&#25104;&#20026;&#20320;&#22312;&#38656;&#35201;&#26102;&#30340;&#31038;&#20250;&#25903;&#25345;&#32593;&#32476;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P class=content>&#35768;&#22810;&#30740;&#31350;&#32773;&#37117;&#25351;&#20986;&#20102;&#31038;&#20250;&#25903;&#25345;&#22312;&#32531;&#35299;&#21387;&#21147;&#24102;&#26469;&#30340;&#20260;&#23475;&#26041;&#38754;&#30340;&#20316;&#29992;(Kim et al.,2008)&#12290;&#24403;&#20154;&#20204;&#26377;&#20182;&#20154;&#21487;&#20197;&#20381;&#38752;&#26102;&#65292;&#20182;&#20204;&#33021;&#22815;&#26356;&#22909;&#22320;&#22788;&#29702;&#24037;&#20316;&#21387;&#21147;&#12289;&#22833;&#19994;&#12289;&#23130;&#23035;&#22256;&#25200;&#12289;&#20005;&#37325;&#30142;&#30149;&#12289;&#20854;&#20182;&#21508;&#31181;&#28798;&#38590;&#65292;&#20197;&#21450;&#20182;&#20204;&#26085;&#24120;&#29983;&#27963;&#20013;&#36935;&#21040;&#30340;&#38382;&#39064;&#12290;&#30475;&#30475;&#22312;&#19990;&#30028;&#19978;&#35768;&#22810;&#21160;&#20081;&#21306;&#22495;&#24037;&#20316;&#30340;&#21644;&#24179;&#24037;&#20316;&#32773;&#12290;&#22312;&#25112;&#20105;&#22320;&#22495;&#20986;&#29616;&#30340;&#20851;&#20046;&#29983;&#21629;&#30340;&#21019;&#20260;&#24120;&#24120;&#23548;&#33268;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#12290;&#28982;&#32780;&#65292;&#22312;&#40654;&#24052;&#23273;&#24037;&#20316;&#30340;&#33655;&#20848;&#21644;&#24179;&#24037;&#20316;&#32773;&#35777;&#26126;&#65292;&#32463;&#21382;&#26356;&#22810;&#31215;&#26497;&#31038;&#20250;&#20132;&#27969;&#30340;&#20010;&#20307;&#23558;&#34920;&#29616;&#26356;&#23569;&#30340;PTSD&#30151;&#29366;(Dirkzwager et al.,2003)&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#27491;&#22312;&#35797;&#22270;&#30830;&#23450;&#23545;&#20110;&#29305;&#23450;&#20107;&#20214;&#65292;&#21738;&#20123;&#31038;&#20250;&#25903;&#25345;&#26368;&#20026;&#26377;&#25928;&#12290;&#19968;&#39033;&#30740;&#31350;&#26816;&#39564;&#20102;&#20449;&#24687;&#25903;&#25345;&#21644;&#24773;&#24863;&#25903;&#25345;&#23545;&#36827;&#34892;&#38754;&#37096;&#25163;&#26415;&#30340;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;&#24433;&#21709;(Krohne&amp;Slangen,2005)&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#33719;&#24471;&#26356;&#22810;&#31038;&#20250;&#25903;&#25345;&#30340;&#20154;&#23545;&#25163;&#26415;&#30340;&#28966;&#34385;&#26356;&#20302;&#12289;&#25163;&#26415;&#26399;&#38388;&#35201;&#27714;&#30340;&#40635;&#33647;&#26356;&#23569;&#24182;&#19988;&#20303;&#38498;&#30340;&#26102;&#38388;&#26356;&#30701;&#12290;&#28982;&#32780;&#65292;&#22312;&#30007;&#24615;&#21644;&#22899;&#24615;&#20043;&#38388;&#26377;&#26356;&#22810;&#29305;&#27530;&#30340;&#24046;&#24322;&#32467;&#26524;&#12290;&#34429;&#28982;&#25152;&#26377;&#30340;&#30149;&#20154;&#37117;&#33021;&#20174;&#26356;&#22810;&#30340;&#20449;&#24687;&#25903;&#25345;&#20013;&#33719;&#30410;&#65292;&#20294;&#26159;&#21482;&#26377;&#22899;&#24615;&#26356;&#23481;&#26131;&#21463;&#24773;&#24863;&#25903;&#25345;&#27700;&#24179;&#24433;&#21709;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#38382;&#39064;&#30340;&#20851;&#38190;&#26159;&#65292;&#20010;&#20307;&#38656;&#35201;&#30340;&#25903;&#25345;&#31867;&#22411;&#21644;&#20010;&#20307;&#24471;&#21040;&#30340;&#25903;&#25345;&#35201;&#30456;&#21305;&#37197;&#12290;&#22914;<SPAN class=bold>&#22270;12.7</SPAN>&#25152;&#31034;&#65292;&#24895;&#26395;&#19982;&#29616;&#23454;&#26377;&#22235;&#31181;&#21487;&#33021;&#30340;&#20851;&#32852;&#26041;&#24335;(Reynold&amp;Perrin,2004)&#12290;&#23545;&#20154;&#20204;&#26469;&#35828;&#65292;&#26368;&#22909;&#30340;&#26041;&#24335;&#26159;&#20182;&#20204;&#24819;&#35201;&#30340;&#21644;&#20182;&#20204;&#24471;&#21040;&#30340;&#30456;&#20114;&#21305;&#37197;&#12290;&#23545;&#19968;&#32452;&#24739;&#20083;&#33146;&#30284;&#30340;&#22919;&#22899;&#26469;&#35828;&#65292;&#26368;&#31967;&#30340;&#24515;&#29702;&#32467;&#26524;&#26159;&#22905;&#20204;&#33719;&#24471;&#20102;&#22905;&#20204;&#19981;&#24819;&#35201;&#30340;&#31038;&#20250;&#25903;&#25345;&#65288;&#8220;&#25903;&#25345;&#20323;&#37329;&#8221;&#65289;(Reynold&amp;Perrin,2004)&#12290;&#36825;&#31181;&#24773;&#20917;&#30340;&#20986;&#29616;&#21487;&#33021;&#26159;&#22240;&#20026;&#65292;&#19981;&#24819;&#35201;&#30340;&#24110;&#21161;&#35753;&#22919;&#22899;&#24456;&#38590;&#21435;&#33719;&#24471;&#22905;&#20204;&#30495;&#27491;&#38656;&#35201;&#30340;&#24773;&#24863;&#25903;&#25345;&#12290;</P>
<DIV class=qrbodyPic><img style="WIDTH: 100%" alt="" src="file:///[PrimaryStorage]local_pic/XinLiXueYuShengHuo(Di19Ban,ZhongWenBan)/CB_3300014123_445-01.jpg" data-w-new="358px" data-w="967px" data-ratio="0.370" active="true"> 
<P class=imgtitle>&#22270;12.7&#12288;&#31038;&#20250;&#25903;&#25345;&#30340;&#21305;&#37197;&#24615;</P>
<P class=imgtitle>&#24403;&#20154;&#20204;&#24517;&#39035;&#24212;&#23545;&#22256;&#38590;&#24773;&#22659;&#26102;&#65292;&#22312;&#20182;&#20204;&#26399;&#26395;&#24471;&#21040;&#30340;&#31038;&#20250;&#25903;&#25345;&#21644;&#23454;&#38469;&#33719;&#24471;&#30340;&#31038;&#20250;&#25903;&#25345;&#20043;&#38388;&#23384;&#22312;&#21305;&#37197;&#19982;&#21542;&#30340;&#24773;&#24418;&#12290;</P>
<P class=imgtitle>&#36164;&#26009;&#26469;&#28304;&#65306;Julie S.Reynolds and Nancy Perrin&#65292;&#8220;Matches and Mismatches for Social Support and Psychosocial Adjustment to Breast Cancer&#65292;&#8221;<SPAN class=italic>Health Psychology</SPAN>,23(4)&#65292;425-430.Copyright &#169;2004 by the American Psychological Association.Reprinted with permission.</P></DIV>
<P class=content>&#30740;&#31350;&#32773;&#20204;&#36824;&#35797;&#22270;&#30830;&#23450;&#31038;&#20250;&#25903;&#25345;&#23545;&#20154;&#20204;&#36523;&#20307;&#21644;&#22823;&#33041;&#24212;&#23545;&#21387;&#21147;&#28304;&#30340;&#24433;&#21709;&#12290;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#31616;&#21333;&#30340;&#25569;&#25163;&#34892;&#20026;&#23601;&#33021;&#24102;&#26469;&#33041;&#21453;&#24212;&#30340;&#25345;&#32493;&#21464;&#21270;&#12290;</P>
<P class=quotation>16&#21517;&#38754;&#20020;&#30005;&#20987;&#23041;&#32961;&#30340;&#24050;&#23130;&#22899;&#24615;&#36827;&#34892;&#20102;fMRI&#25195;&#25551;&#65306;&#21482;&#35201;&#32418;&#33394;&#30340;&#8220;X&#8221;&#20986;&#29616;&#22312;&#21069;&#38754;&#30340;&#23631;&#24149;&#19978;&#65292;&#22905;&#20204;&#30340;&#33050;&#36381;&#23601;&#26377;20%&#30340;&#21487;&#33021;&#36973;&#21463;&#30005;&#20987;&#65307;&#38543;&#30528;&#30740;&#31350;&#30340;&#36827;&#34892;&#25152;&#26377;&#30340;&#22899;&#24615;&#37117;&#36973;&#36935;&#20102;&#19968;&#20123;&#30005;&#20987;(Coan et al.,2006)&#12290;&#27599;&#20301;&#22899;&#24615;&#37117;&#35201;&#23436;&#25104;&#19977;&#20010;&#21306;&#32452;&#30340;&#35797;&#27425;&#12290;&#31532;&#19968;&#20010;&#21306;&#32452;&#21487;&#20197;&#25569;&#30528;&#19976;&#22827;&#30340;&#25163;&#12290;&#31532;&#20108;&#20010;&#21306;&#32452;&#21487;&#20197;&#25569;&#30528;&#19968;&#20301;&#38476;&#29983;&#30007;&#24615;&#30340;&#25163;&#12290;&#31532;&#19977;&#20010;&#25511;&#21046;&#21306;&#32452;&#21017;&#19981;&#25569;&#20219;&#20309;&#20154;&#30340;&#25163;&#12290;&#24403;&#22905;&#20204;&#25569;&#30528;&#33258;&#24049;&#19976;&#22827;&#30340;&#25163;&#26102;&#65292;&#20854;&#22823;&#33041;&#20013;&#36890;&#24120;&#27880;&#24847;&#21644;&#22238;&#24212;&#23041;&#32961;&#30340;&#33041;&#21306;&#28608;&#27963;&#26497;&#22823;&#22320;&#20943;&#23569;&#20102;&#65288;&#23545;&#27604;&#30340;&#26159;&#25511;&#21046;&#21306;&#32452;&#30340;&#33041;&#27963;&#21160;&#65289;&#12290;&#23041;&#32961;&#21453;&#24212;&#30340;&#20943;&#23569;&#23545;&#20110;&#37027;&#20123;&#25253;&#21578;&#22827;&#22971;&#20851;&#31995;&#26356;&#21644;&#30566;&#30340;&#22899;&#24615;&#26356;&#20026;&#26126;&#26174;&#12290;&#25569;&#20303;&#38476;&#29983;&#20154;&#30340;&#25163;&#20063;&#33021;&#20943;&#23569;&#22899;&#24615;&#22823;&#33041;&#23545;&#23041;&#32961;&#30340;&#21453;&#24212;&#65292;&#20294;&#19981;&#22914;&#25569;&#20303;&#33258;&#24049;&#19976;&#22827;&#30340;&#25163;&#37027;&#26679;&#26126;&#26174;&#12290;</P>
<P class=content>&#22312;&#36825;&#39033;&#30740;&#31350;&#20013;&#65292;&#25569;&#20303;&#37197;&#20598;&#30340;&#25163;&#65288;&#29978;&#33267;&#38476;&#29983;&#20154;&#30340;&#25163;&#65289;&#26159;&#19968;&#31181;&#38750;&#24120;&#24179;&#28129;&#26080;&#22855;&#30340;&#31038;&#20250;&#25903;&#25345;&#65292;&#20294;&#21364;&#33021;&#24433;&#21709;&#22899;&#24615;&#30340;&#22823;&#33041;&#21453;&#24212;&#65292;&#23601;&#22909;&#20687;&#23041;&#32961;&#21464;&#24471;&#19981;&#20877;&#37027;&#20040;&#21361;&#38505;&#19968;&#26679;&#12290;&#36825;&#20010;&#26696;&#20363;&#20013;&#65292;&#31038;&#20250;&#25903;&#25345;&#30452;&#25509;&#24433;&#21709;&#20102;&#22919;&#22899;&#23545;&#24212;&#28608;&#28304;&#30340;&#35748;&#30693;&#12290;</P>
<P class=content>&#25104;&#20026;&#26377;&#25928;&#30340;&#31038;&#20250;&#25903;&#25345;&#32593;&#32476;&#30340;&#19968;&#37096;&#20998;&#65292;&#24847;&#21619;&#30528;&#20320;&#35201;&#30456;&#20449;&#22312;&#20320;&#38656;&#35201;&#26102;&#65292;&#20182;&#20154;&#20250;&#32473;&#20320;&#25552;&#20379;&#24110;&#21161;&#8212;&#8212;&#21363;&#20351;&#22312;&#20320;&#20307;&#39564;&#21040;&#21387;&#21147;&#26102;&#20320;&#24182;&#27809;&#26377;&#30495;&#30340;&#24320;&#21475;&#27714;&#25588;&#12290;&#12298;<SPAN class=kaiti>&#24515;&#29702;&#23398;&#19982;&#29983;&#27963;</SPAN>&#12299;&#35201;&#25945;&#32473;&#20320;&#30340;&#37325;&#35201;&#30693;&#35782;&#26159;&#65292;&#19968;&#23450;&#35201;&#20351;&#33258;&#24049;&#26102;&#21051;&#25104;&#20026;&#31038;&#20250;&#25903;&#25345;&#32593;&#32476;&#30340;&#19968;&#37096;&#20998;&#65292;&#21315;&#19975;&#19981;&#35201;&#35753;&#33258;&#24049;&#19982;&#31038;&#20250;&#23396;&#31435;&#36215;&#26469;&#12290;