<strong><font color="blue">&#29983;&#27963;&#21387;&#21147; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#24212;&#28608;&#30340;&#31215;&#26497;&#20316;&#29992;</H4>
<P class=content>&#26412;&#31456;&#33410;&#25105;&#20204;&#20027;&#35201;&#20851;&#27880;&#24212;&#28608;&#23545;&#25105;&#20204;&#29983;&#27963;&#24102;&#26469;&#30340;&#28040;&#26497;&#24433;&#21709;&#12290;&#36825;&#31181;&#20851;&#27880;&#21453;&#26144;&#20102;&#30740;&#31350;&#32773;&#20184;&#20986;&#30340;&#24040;&#22823;&#21162;&#21147;&#65292;&#20197;&#24110;&#21161;&#20154;&#20204;&#36991;&#20813;&#21644;&#20811;&#26381;&#36825;&#20123;&#28040;&#26497;&#32467;&#26524;&#12290;&#28982;&#32780;&#65292;&#26368;&#36817;&#20960;&#24180;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#26356;&#22810;&#20851;&#27880;&#24212;&#28608;&#32473;&#20154;&#20204;&#29983;&#27963;&#24102;&#26469;&#30340;&#31215;&#26497;&#24433;&#21709;&#12290;&#25105;&#20204;&#22312;&#35752;&#35770;&#20027;&#35266;&#24184;&#31119;&#24863;&#26102;&#65292;&#25552;&#21040;&#36825;&#31181;&#26032;&#20851;&#27880;&#26159;&#31215;&#26497;&#24515;&#29702;&#23398;&#36816;&#21160;&#30340;&#21478;&#19968;&#20010;&#32467;&#26524;&#12290;&#35753;&#25105;&#20204;&#20174;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#35270;&#35282;&#30475;&#30475;&#24212;&#28608;&#21644;&#24212;&#23545;&#12290;</P>
<P class=content>&#22312;&#25105;&#20204;&#31532;&#19968;&#27425;&#23450;&#20041;&#24212;&#28608;&#26102;&#65292;&#21306;&#20998;&#20102;&#30171;&#33510;&#21644;&#33391;&#24615;&#24212;&#28608;&#12290;&#23545;&#20320;&#26469;&#35828;&#65292;&#24819;&#35937;&#19968;&#20010;&#35753;&#20320;&#32463;&#21382;&#30171;&#33510;&#30340;&#29615;&#22659;&#21487;&#33021;&#24456;&#31616;&#21333;&#65292;&#20294;&#26159;&#22914;&#26524;&#26159;&#33391;&#24615;&#24212;&#28608;&#21602;&#65311;&#24819;&#35937;&#20320;&#26368;&#36817;&#19968;&#27425;&#30475;&#36807;&#30340;&#22868;&#36305;&#27604;&#36187;&#24773;&#26223;&#12290;&#24403;&#20320;&#30475;&#21040;&#26576;&#20301;&#36873;&#25163;&#33719;&#32988;&#26102;&#39640;&#20852;&#21527;&#65311;&#36873;&#25163;&#21040;&#36798;&#32456;&#28857;&#32447;&#20320;&#28608;&#21160;&#21527;&#65311;&#30740;&#31350;&#32773;&#35777;&#26126;&#33391;&#24615;&#24212;&#28608;&#8212;&#8212;&#28608;&#21160;&#21644;&#28966;&#34385;&#30340;&#32463;&#39564;&#8212;&#8212;&#24120;&#24120;&#26159;&#20154;&#20204;&#35266;&#30475;&#20307;&#32946;&#27604;&#36187;&#30340;&#37325;&#35201;&#21160;&#26426;(Cohen&amp;Avrahami,2005;Wann et al.,2002)&#12290;&#22914;&#26524;&#20320;&#21916;&#27426;&#30340;&#38431;&#25110;&#31454;&#36187;&#32773;&#26368;&#21518;&#22833;&#36133;&#20102;&#65292;&#20320;&#21487;&#33021;&#20250;&#32463;&#21382;&#19968;&#20123;&#30171;&#33510;&#12290;&#20294;&#26159;&#65292;&#24403;&#31454;&#20105;&#28608;&#21457;&#20102;&#33391;&#24615;&#24212;&#28608;&#65292;&#20320;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#21487;&#33021;&#20250;&#26377;&#26356;&#22810;&#30340;&#31215;&#26497;&#24773;&#32490;&#20307;&#39564;&#12290;&#23547;&#25214;&#29983;&#27963;&#20013;&#21478;&#19968;&#20123;&#35753;&#20320;&#24863;&#21040;&#24555;&#20048;&#30340;&#24212;&#28608;&#20107;&#20214;&#65292;&#25105;&#20204;&#20877;&#32473;&#20986;&#19968;&#20010;&#20363;&#23376;&#65306;&#22312;&#20320;&#22352;&#36807;&#23665;&#36710;&#26102;&#20026;&#20160;&#20040;&#20250;&#24863;&#21040;&#24555;&#20048;&#21602;&#65311;</P>
<P class=content>&#23545;&#19968;&#20123;&#24212;&#28608;&#20107;&#20214;&#26469;&#35828;&#65292;&#24456;&#38590;&#24819;&#35937;&#31215;&#26497;&#30340;&#24433;&#21709;&#26159;&#24590;&#20040;&#20986;&#29616;&#30340;&#12290;&#20294;&#26159;&#65292;&#30740;&#31350;&#35777;&#26126;&#20154;&#20204;&#33021;&#22815;&#20174;&#30456;&#24403;&#36127;&#38754;&#30340;&#20107;&#20214;&#20013;&#24471;&#21040;&#31215;&#26497;&#32467;&#26524;&#21644;&#20010;&#20154;&#25104;&#38271;&#12290;&#19968;&#31867;&#30740;&#31350;&#20851;&#27880;<SPAN class=kaiti>&#21033;&#30410;&#21457;&#29616;</SPAN>(benefit finding)&#8212;&#8212;&#20154;&#20204;&#20174;&#36127;&#38754;&#20107;&#20214;&#20013;&#23547;&#25214;&#31215;&#26497;&#26041;&#38754;&#30340;&#33021;&#21147;(Helgeson et al.,2006;Littlewood et al.,2008)&#12290;&#30475;&#30475;&#19968;&#20010;&#20851;&#20110;&#20083;&#33146;&#30284;&#26089;&#26399;&#22919;&#22899;&#30340;&#30740;&#31350;&#12290;</P>
<P class=quotation>&#30740;&#31350;&#32773;&#25307;&#21215;&#20102;&#19968;&#32452;&#24179;&#22343;&#21322;&#24180;&#21069;&#34987;&#35786;&#26029;&#20026;&#20083;&#33146;&#30284;&#30340;&#22919;&#22899;&#12290;&#36825;&#20123;&#22919;&#22899;&#34987;&#38382;&#36947;&#65306;&#8220;&#20174;&#24739;&#20083;&#33146;&#30284;&#30340;&#32463;&#21382;&#20013;&#65292;&#20320;&#24471;&#21040;&#36807;&#20160;&#20040;&#22909;&#22788;&#21527;&#65311;&#8221;(Sears et al.,2003,p.491)&#12290;&#22312;92&#21517;&#22919;&#22899;&#20013;&#65292;83%&#30340;&#22919;&#22899;&#25253;&#21578;&#20102;&#22909;&#22788;&#12290;&#22905;&#20204;&#25552;&#20379;&#30340;&#22238;&#31572;&#26377;&#8220;&#33258;&#20174;&#36825;&#20214;&#20107;&#21457;&#29983;&#21518;&#65292;&#25105;&#21644;&#19976;&#22827;&#30340;&#20851;&#31995;&#26356;&#36817;&#20102;&#8221;&#65307;&#20197;&#21450;&#8220;&#24403;&#20320;&#24320;&#22987;&#36208;&#36817;&#27515;&#20129;&#65292;&#29983;&#27963;&#23545;&#20320;&#26469;&#35828;&#21464;&#24471;&#26356;&#21152;&#30495;&#23454;&#20102;&#8221;&#12290;&#30740;&#31350;&#32773;&#36861;&#36394;&#20102;&#36825;&#20123;&#22919;&#22899;&#19968;&#24180;&#20197;&#26469;&#30340;&#24515;&#29702;&#21644;&#29983;&#29702;&#20581;&#24247;&#30340;&#21457;&#23637;&#21464;&#21270;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#37027;&#20123;&#33021;&#21033;&#29992;&#35748;&#35782;&#21040;&#30340;&#22909;&#22788;&#36827;&#34892;<SPAN class=kaiti>&#31215;&#26497;&#37325;&#26032;&#35780;&#20272;&#24212;&#23545;&#26041;&#24335;</SPAN>&#30340;&#22919;&#22899;&#20570;&#24471;&#26368;&#22909;&#12290;&#36825;&#23601;&#26159;&#36890;&#36807;&#37325;&#26032;&#35780;&#20272;&#24773;&#22659;&#30340;&#31215;&#26497;&#24433;&#21709;&#65292;&#19968;&#20123;&#22919;&#22899;&#33021;&#22815;&#24456;&#22909;&#22320;&#24212;&#23545;&#30142;&#30149;&#24102;&#26469;&#30340;&#19981;&#21033;&#32467;&#26524;&#12290;</P>
<P class=content>&#25105;&#20204;&#26089;&#23601;&#27880;&#24847;&#21040;&#37325;&#26032;&#35780;&#20272;&#26159;&#24212;&#23545;&#24212;&#28608;&#30340;&#19968;&#20010;&#37325;&#35201;&#24037;&#20855;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36890;&#36807;&#37325;&#26032;&#35780;&#20272;&#30340;&#36807;&#31243;&#65292;&#20154;&#20204;&#33021;&#22815;&#20174;&#36127;&#38754;&#20107;&#20214;&#20013;&#33719;&#30410;&#12290;</P>
<P class=content>&#22312;&#38754;&#23545;&#20005;&#37325;&#30340;&#30142;&#30149;&#12289;&#20107;&#25925;&#12289;&#33258;&#28982;&#28798;&#23475;&#21644;&#20854;&#20182;&#21019;&#20260;&#24615;&#20107;&#20214;&#26102;&#65292;&#20154;&#20204;&#21516;&#26679;&#33021;&#22815;&#32463;&#21382;<SPAN class=kaiti>&#21019;&#20260;&#21518;&#25104;&#38271;</SPAN>&#8212;&#8212;&#19968;&#31181;&#31215;&#26497;&#30340;&#24515;&#29702;&#21464;&#21270;&#12290;&#21019;&#20260;&#21518;&#25104;&#38271;&#34920;&#29616;&#22312;&#20116;&#20010;&#26041;&#38754;(Cryder et al.,2006;Tedeschi&amp;Calhoun,2004)&#65306;</P>
<P class=content>&#183;&#26032;&#30340;&#21487;&#33021;&#24615;&#65306;&#8220;&#25105;&#26377;&#20102;&#26032;&#30340;&#21916;&#27426;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;</P>
<P class=content>&#183;&#19982;&#20182;&#20154;&#30340;&#20851;&#31995;&#65306;&#8220;&#25105;&#35273;&#24471;&#22312;&#37027;&#20043;&#21518;&#25105;&#21644;&#20854;&#20182;&#20154;&#30340;&#20851;&#31995;&#26356;&#32039;&#23494;&#20102;&#12290;&#8221;</P>
<P class=content>&#183;&#20010;&#20154;&#21147;&#37327;&#65306;&#8220;&#25105;&#30693;&#36947;&#25105;&#33021;&#20381;&#38752;&#33258;&#24049;&#12290;&#8221;</P>
<P class=content>&#183;&#35780;&#20215;&#29983;&#27963;&#65306;&#8220;&#25105;&#30693;&#36947;&#29983;&#27963;&#26159;&#37325;&#35201;&#30340;&#12290;&#8221;</P>
<P class=content>&#183;&#24515;&#28789;&#21464;&#21270;&#65306;&#8220;&#25105;&#33021;&#29702;&#35299;&#26356;&#22810;&#30340;&#23447;&#25945;&#35266;&#28857;&#12290;&#8221;</P>
<P class=content>&#19981;&#26159;&#27599;&#20010;&#32463;&#21382;&#21019;&#20260;&#30340;&#20154;&#37117;&#20250;&#33719;&#24471;&#21019;&#20260;&#21518;&#25104;&#38271;&#12290;&#20363;&#22914;&#65292;&#19968;&#39033;&#30740;&#31350;&#20851;&#27880;&#22312;&#21271;&#21345;&#32599;&#33713;&#32435;&#24030;&#30340;&#24343;&#27931;&#24503;&#40857;&#21367;&#39118;&#21518;&#24184;&#23384;&#30340;6&#23681;&#21040;15&#23681;&#20799;&#31461;(Cryder et al.,2006)&#12290;&#37027;&#20123;&#35748;&#20026;&#33258;&#24049;&#26377;&#24212;&#23545;&#38382;&#39064;&#26368;&#22909;&#31574;&#30053;&#65288;&#25105;&#20204;&#22312;&#36825;&#33410;&#25552;&#21040;&#30340;&#31574;&#30053;&#31867;&#22411;&#65289;&#30340;&#23401;&#23376;&#65292;&#33719;&#24471;&#20102;&#26368;&#22823;&#30340;&#21019;&#20260;&#21518;&#25104;&#38271;&#12290;&#26356;&#19968;&#33324;&#22320;&#65292;&#20154;&#20204;&#24120;&#24120;&#24605;&#32771;&#26368;&#21021;&#30340;&#21019;&#20260;&#24615;&#20107;&#20214;&#65292;&#24110;&#21161;&#20182;&#20204;&#35299;&#37322;&#20107;&#20214;&#65292;&#24182;&#36171;&#20104;&#37027;&#20123;&#20107;&#20214;&#19968;&#23450;&#24847;&#20041;&#65292;&#20197;&#33719;&#24471;&#21019;&#20260;&#21518;&#25104;&#38271;&#12290;</P>
<P class=content>&#22312;&#36825;&#35768;&#22810;&#20851;&#20110;&#24212;&#28608;&#30340;&#35752;&#35770;&#20043;&#21518;&#65292;&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#20102;&#21387;&#21147;&#23545;&#20110;&#29983;&#29702;&#25110;&#24515;&#29702;&#20581;&#24247;&#30340;&#24433;&#21709;&#12290;&#25105;&#20204;&#23558;&#30452;&#25509;&#36716;&#21521;&#20581;&#24247;&#24515;&#29702;&#23398;&#23478;&#30340;&#20570;&#27861;&#65292;&#30475;&#20182;&#20204;&#22914;&#20309;&#36816;&#29992;&#30740;&#31350;&#33719;&#24471;&#30340;&#30693;&#35782;&#26469;&#22788;&#29702;&#30142;&#30149;&#21644;&#20581;&#24247;&#38382;&#39064;&#12290;</P>
<DIV class=border>