<strong><font color="blue">&#29983;&#27963;&#21387;&#21147; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#29983;&#27963;&#20013;&#30340;&#24515;&#29702;&#23398;<BR><SPAN class=kaiti>&#20320;&#33021;&#21542;&#20934;&#30830;&#22320;&#39044;&#27979;&#26410;&#26469;&#30340;&#24773;&#32490;</SPAN></H4>
<P class=content>&#20551;&#35774;&#20320;&#27491;&#20934;&#22791;&#19978;&#20132;&#19968;&#20221;&#20316;&#19994;&#12290;&#30740;&#31350;&#32773;&#36208;&#36807;&#26469;&#25171;&#26029;&#20102;&#20320;&#65292;&#35201;&#20320;&#39044;&#27979;&#26410;&#26469;&#12290;&#39318;&#20808;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#20320;&#39044;&#27979;&#19968;&#19979;&#33258;&#24049;&#30340;&#35780;&#20998;&#12290;&#25509;&#19979;&#26469;&#65292;&#20551;&#35774;&#20320;&#30340;&#23454;&#38469;&#35780;&#20998;&#27604;&#39044;&#27979;&#20540;&#39640;&#25110;&#20302;&#65292;&#25110;&#23436;&#20840;&#19968;&#26679;&#65292;&#30740;&#31350;&#32773;&#35201;&#27714;&#20320;&#39044;&#27979;&#19968;&#19979;&#33258;&#24049;&#30340;&#65288;&#22312;&#21916;&#24742;&#21644;&#25034;&#24700;&#30340;&#32500;&#24230;&#19978;&#65289;&#24863;&#21463;&#12290;&#35831;&#33457;&#28857;&#26102;&#38388;&#24605;&#32771;&#20320;&#20250;&#24590;&#26679;&#22238;&#24212;&#12290;</P>
<P class=content>&#30740;&#31350;&#32773;&#36827;&#34892;&#36825;&#39033;&#23454;&#39564;&#26102;&#65292;&#30446;&#30340;&#26159;&#27604;&#36739;&#23398;&#29983;&#39044;&#27979;&#30340;&#24773;&#32490;&#21453;&#24212;&#19982;&#23454;&#38469;&#30340;&#21453;&#24212;(Sevdalis&amp;Harvey,2007)&#12290;&#22312;&#23398;&#29983;&#33719;&#24713;&#20182;&#20204;&#30340;&#35780;&#20998;&#20043;&#21518;&#65292;&#30740;&#31350;&#32773;&#20877;&#27425;&#25214;&#21040;&#20182;&#20204;&#65292;&#35810;&#38382;&#32467;&#26524;&#23545;&#20182;&#20204;&#24863;&#21463;&#30340;&#24433;&#21709;&#12290;&#24179;&#22343;&#26469;&#30475;&#65292;&#23398;&#29983;&#22312;&#20316;&#19994;&#19978;&#30340;&#34920;&#29616;&#35201;&#30053;&#22909;&#20110;&#20182;&#20204;&#30340;&#39044;&#26399;&#12290;&#19981;&#36807;&#65292;&#36825;&#20123;&#36229;&#20986;&#39044;&#26399;&#30340;&#22909;&#32467;&#26524;&#24182;&#27809;&#26377;&#35753;&#20182;&#20204;&#24863;&#21040;&#24819;&#35937;&#20013;&#30340;&#37027;&#33324;&#24555;&#20048;&#65306;&#23398;&#29983;&#20307;&#39564;&#21040;&#30340;&#21916;&#24742;&#36828;&#23569;&#20110;&#20182;&#20204;&#30340;&#39044;&#26399;&#12290;</P>
<P class=content>&#22312;&#25105;&#20204;&#24605;&#32771;&#20154;&#20204;&#39044;&#27979;&#26410;&#26469;&#24773;&#32490;&#19981;&#20934;&#30830;&#30340;&#21407;&#22240;&#20043;&#21069;&#65292;&#19988;&#30475;&#21478;&#19968;&#20010;&#20363;&#23376;&#12290;&#35768;&#22810;&#22478;&#24066;&#23621;&#27665;&#37117;&#21487;&#33021;&#29087;&#24713;&#36825;&#19968;&#24149;&#65306;&#20320;&#20914;&#19979;&#38454;&#26799;&#26102;&#21018;&#22909;&#30475;&#21040;&#22320;&#38081;&#38376;&#20851;&#38381;&#12290;&#20320;&#26377;&#20160;&#20040;&#24863;&#21463;&#65311;&#20551;&#35774;&#37027;&#29677;&#22320;&#38081;&#24320;&#20986;&#21435;&#36739;&#38271;&#26102;&#38388;&#65292;&#20320;&#21448;&#26377;&#20160;&#20040;&#24863;&#21463;&#65311;&#26377;&#24515;&#29702;&#23398;&#23478;&#24688;&#22909;&#36827;&#34892;&#20102;&#36825;&#39033;&#30740;&#31350;(Gilbert et al.,2004)&#12290;&#30740;&#31350;&#32773;&#36208;&#36817;&#32654;&#22269;&#39532;&#33832;&#35832;&#22622;&#24030;&#22350;&#24067;&#37324;&#22855;&#24066;&#22320;&#38081;&#31449;&#21488;&#19978;&#30340;&#20154;&#65292;&#32473;&#20182;&#20204;1&#32654;&#20803;&#35201;&#27714;&#23436;&#25104;&#31616;&#30701;&#30340;&#38382;&#21367;&#12290;&#19968;&#32452;&#21442;&#19982;&#32773;&#26159;<SPAN class=kaiti>&#20307;&#39564;&#32773;</SPAN>&#65292;&#30740;&#31350;&#32773;&#32473;&#20182;&#20204;&#25552;&#20379;&#20934;&#30830;&#30340;&#20449;&#24687;&#65306;&#20182;&#20204;&#21018;&#38169;&#36807;&#22320;&#38081;&#65288;1&#20998;&#38047;&#65289;&#25110;&#22320;&#38081;&#31163;&#24320;&#36739;&#38271;&#26102;&#38388;&#65288;5&#20998;&#38047;&#65289;&#12290;&#21442;&#19982;&#32773;&#35201;&#22312;&#20174;&#8220;&#23436;&#20840;&#19981;&#8221;&#21040;&#8220;&#38750;&#24120;&#8221;&#30340;&#35780;&#20215;&#37327;&#34920;&#19978;&#65292;&#34920;&#26126;&#33258;&#24049;&#23545;&#38169;&#36807;&#22320;&#38081;&#24863;&#21040;&#36951;&#25022;&#30340;&#31243;&#24230;&#12290;&#32780;&#20316;&#20026;<SPAN class=kaiti>&#39044;&#27979;&#32773;</SPAN>&#30340;&#21442;&#19982;&#32773;&#21017;&#35201;&#21033;&#29992;&#19968;&#26679;&#30340;&#37327;&#34920;&#65292;&#26469;&#39044;&#27979;&#33258;&#24049;&#22312;&#20219;&#20309;&#19968;&#31181;&#26465;&#20214;&#19979;&#38169;&#36807;&#22320;&#38081;&#25152;&#24863;&#21040;&#30340;&#36951;&#25022;&#31243;&#24230;&#65288;&#21363;&#27599;&#20301;&#39044;&#27979;&#32773;&#37117;&#21482;&#22312;&#19968;&#31181;&#26102;&#38388;&#26465;&#20214;&#19979;&#22238;&#31572;&#38382;&#39064;&#65289;&#12290;</P>
<P class=content>&#20043;&#21069;&#65292;&#25105;&#20204;&#26366;&#35753;&#20320;&#20805;&#24403;&#39044;&#27979;&#32773;&#65292;&#38382;&#20320;&#8220;&#20320;&#24863;&#35273;&#22914;&#20309;&#65311;&#8221;&#22914;&#26524;&#20320;&#30340;&#22238;&#24212;&#31867;&#20284;&#20110;&#26412;&#23454;&#39564;&#30340;&#21442;&#19982;&#32773;&#65292;&#37027;&#20040;&#20320;&#30340;&#39044;&#26399;&#21487;&#33021;&#19982;&#39044;&#27979;&#32773;&#19968;&#26679;&#65306;&#20182;&#20204;&#39044;&#27979;&#20154;&#20204;&#21018;&#21018;&#38169;&#36807;&#22320;&#38081;&#27604;&#38169;&#36807;&#36739;&#20037;&#24863;&#21040;&#26356;&#36951;&#25022;&#12290;&#28982;&#32780;&#65292;&#20307;&#39564;&#32773;&#23454;&#38469;&#25253;&#21578;&#30340;&#36951;&#25022;&#31243;&#24230;&#20004;&#32773;&#20960;&#20046;&#19968;&#26679;&#12290;&#25105;&#20204;&#20877;&#19968;&#27425;&#30475;&#21040;&#65292;&#20154;&#20204;&#23545;&#33258;&#24049;&#26410;&#26469;&#24773;&#24863;&#30340;&#39044;&#27979;&#24182;&#19981;&#24456;&#20934;&#30830;&#12290;</P>
<P class=content>&#20026;&#20160;&#20040;&#20154;&#20204;&#24456;&#38590;&#39044;&#27979;&#20182;&#20204;&#23545;&#29305;&#23450;&#32467;&#26524;&#30340;&#21453;&#24212;&#65311;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#65292;&#20154;&#20204;&#33021;&#20197;&#23485;&#24191;&#30340;&#35270;&#35282;&#23457;&#35270;&#32467;&#26524;&#65292;&#36825;&#19968;&#28857;&#20284;&#20046;&#27604;&#20182;&#20204;&#30340;&#39044;&#26399;&#26356;&#22909;(Kermer et al.,2006)&#12290;&#20154;&#20204;&#30495;&#30340;&#38169;&#36807;&#22320;&#38081;&#26102;&#65292;&#33021;&#22312;&#19968;&#25972;&#22825;&#30340;&#22823;&#32972;&#26223;&#19979;&#20174;&#23481;&#22788;&#29702;&#36825;&#19968;&#32467;&#26524;&#12290;&#20182;&#20204;&#24182;&#19981;&#20250;&#32416;&#32467;&#20110;&#23396;&#31435;&#30340;&#20107;&#20214;&#65292;&#32780;&#35753;&#33258;&#24049;&#25345;&#32493;&#21463;&#21040;&#28040;&#26497;&#24773;&#32490;&#30340;&#24433;&#21709;&#12290;&#30456;&#24418;&#20043;&#19979;&#65292;&#24403;&#20154;&#20204;&#39044;&#27979;&#33258;&#24049;&#23558;&#26469;&#30340;&#24863;&#21463;&#26102;&#65292;&#21364;&#19981;&#33021;&#22312;&#26356;&#23436;&#25972;&#30340;&#32972;&#26223;&#19979;&#35299;&#37322;&#20107;&#20214;&#20043;&#32467;&#26524;&#12290;&#23545;&#20110;&#31215;&#26497;&#24773;&#32490;&#20134;&#28982;&#12290;&#23545;&#20110;&#36229;&#20986;&#26399;&#26395;&#30340;&#35780;&#20998;&#20320;&#25110;&#35768;&#24182;&#19981;&#22914;&#39044;&#27979;&#30340;&#37027;&#33324;&#27427;&#21916;&#65292;&#22240;&#20026;&#35813;&#32467;&#26524;&#24050;&#25104;&#20026;&#20320;&#25972;&#20010;&#25345;&#32493;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<P class=content>&#20154;&#20204;&#24448;&#24448;&#22522;&#20110;&#39044;&#27979;&#29305;&#23450;&#32467;&#26524;&#23558;&#24102;&#32473;&#20320;&#24590;&#26679;&#30340;&#24863;&#21463;&#26469;&#20570;&#20986;&#37325;&#22823;&#20915;&#31574;&#12290;&#20320;&#20570;&#20986;&#20915;&#31574;&#26102;&#65292;&#36824;&#35831;&#23567;&#24515;&#20320;&#23545;&#26410;&#26469;&#24863;&#21463;&#30340;&#39044;&#27979;&#21487;&#33021;&#24182;&#19981;&#20934;&#30830;&#12290;</P></DIV><CHAPTERLAST>&#10048;</CHAPTERLAST>