<strong><font color="blue">&#20581;&#24247;&#24515;&#29702;&#23398; : </font></strong><H4 class="fourthTitle sigil_not_in_toc">&#20581;&#24247;&#30340;&#29983;&#29289;&#24515;&#29702;&#31038;&#20250;&#27169;&#22411;</H4>
<P class=content>&#20581;&#24247;&#24515;&#29702;&#23398;&#26159;&#20197;&#20581;&#24247;&#30340;<SPAN class=kaiti>&#29983;&#29289;&#24515;&#29702;&#31038;&#20250;&#27169;&#22411;</SPAN>&#20026;&#25351;&#23548;&#30340;&#12290;&#20320;&#20250;&#21457;&#29616;&#36825;&#19968;&#35266;&#28857;&#26681;&#26893;&#20110;&#35768;&#22810;&#38750;&#35199;&#26041;&#25991;&#21270;&#12290;&#20026;&#20102;&#24341;&#20837;&#29983;&#29289;&#24515;&#29702;&#31038;&#20250;&#27169;&#22411;&#30340;&#27010;&#24565;&#65292;&#25105;&#20204;&#23558;&#20174;&#25551;&#36848;&#19968;&#20123;&#38750;&#35199;&#26041;&#30340;&#20256;&#32479;&#20837;&#25163;&#12290;</P>
<P class=content><SPAN class=bold>&#20256;&#32479;&#30340;&#20581;&#24247;&#23454;&#36341;</SPAN>&#12288;&#26377;&#21490;&#20197;&#26469;&#65292;&#24515;&#29702;&#23398;&#30340;&#23450;&#24459;&#23601;&#34987;&#29992;&#26469;&#27835;&#30103;&#30142;&#30149;&#12289;&#36861;&#27714;&#20581;&#24247;&#12290;&#35768;&#22810;&#25991;&#21270;&#37117;&#29702;&#35299;&#20844;&#20849;&#20581;&#24247;&#65292;&#20197;&#21450;&#36890;&#36807;&#25918;&#26494;&#20202;&#24335;&#26469;&#25552;&#21319;&#29983;&#27963;&#21697;&#36136;&#30340;&#37325;&#35201;&#24615;&#12290;&#22312;&#32435;&#29926;&#20399;&#20154;(Navajo)&#20013;&#65292;&#20260;&#30171;&#12289;&#30142;&#30149;&#21644;&#20581;&#24247;&#35201;&#24402;&#22240;&#20110;&#31038;&#20250;&#30340;&#21644;&#35856;&#20197;&#21450;&#24515;&#36523;&#20132;&#20114;&#20316;&#29992;&#12290;&#32435;&#29926;&#20399;&#26377;&#19968;&#20010;&#27010;&#24565;&#21483;&#8220;<SPAN class=bold>hozho</SPAN>&#8221;&#65292;&#24847;&#21619;&#30528;&#24515;&#29702;&#30340;&#21644;&#35856;&#12289;&#23425;&#38745;&#65292;&#36523;&#20307;&#20581;&#24247;&#65292;&#29702;&#24819;&#30340;&#23478;&#24237;&#20851;&#31995;&#65292;&#33402;&#26415;&#21644;&#25163;&#24037;&#33402;&#21697;&#20043;&#32654;&#65292;&#20197;&#21450;&#36523;&#20307;&#21644;&#28789;&#39746;&#30340;&#20581;&#24247;&#12290;&#30142;&#30149;&#34987;&#30475;&#20570;&#26159;&#20219;&#20309;<SPAN class=kaiti>&#19981;&#21644;&#35856;</SPAN>&#30340;&#20135;&#29289;&#65292;&#28304;&#33258;&#35302;&#29359;&#31105;&#24524;&#12289;&#24043;&#26415;&#12289;&#32437;&#27442;&#25110;&#32773;&#22121;&#26790;&#24102;&#26469;&#30340;&#37034;&#24694;&#12290;&#20256;&#32479;&#30340;&#27835;&#30103;&#20202;&#24335;&#26088;&#22312;&#39537;&#38500;&#30142;&#30149;&#24674;&#22797;&#20581;&#24247;&#65292;&#23427;&#19981;&#20165;&#20381;&#38752;&#24043;&#24072;&#30340;&#33647;&#29289;&#65292;&#36824;&#35201;&#32852;&#21512;&#25152;&#26377;&#23478;&#24237;&#25104;&#21592;&#65292;&#20182;&#20204;&#35201;&#21644;&#24739;&#32773;&#19968;&#36215;&#21162;&#21147;&#65292;&#37325;&#26032;&#36798;&#21040;&#22278;&#28385;&#30340;&#29366;&#24577;&#12290;&#37096;&#33853;&#20013;&#20219;&#20309;&#25104;&#21592;&#30340;&#30142;&#30149;&#37117;&#19981;&#34987;&#30475;&#20570;&#20854;&#20010;&#20154;&#30340;&#36131;&#20219;&#65288;&#21644;&#36807;&#38169;&#65289;&#65292;&#32780;&#26159;&#35201;&#36890;&#36807;&#27835;&#30103;&#20202;&#24335;&#26469;&#20462;&#22797;&#30340;&#19981;&#21644;&#35856;&#30340;&#20449;&#21495;&#12290;&#36825;&#31181;&#25991;&#21270;&#21462;&#21521;&#20445;&#35777;&#20102;&#19968;&#20010;&#26377;&#21147;&#30340;&#31038;&#20250;&#25903;&#25345;&#31995;&#32479;&#33258;&#21160;&#20026;&#24739;&#32773;&#25552;&#20379;&#20102;&#24110;&#21161;&#12290;</P>
<P class=content><SPAN class=bold>&#29983;&#29289;&#24515;&#29702;&#31038;&#20250;&#27169;&#22411;</SPAN>&#12288;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#65292;&#38750;&#35199;&#26041;&#25991;&#21270;&#20013;&#30340;&#35768;&#22810;&#27835;&#30103;&#23454;&#36341;&#37117;&#20551;&#35774;&#20102;&#36523;&#20307;&#21644;&#24515;&#29702;&#30340;&#20851;&#31995;&#12290;&#30456;&#21453;&#65292;&#29616;&#20195;&#35199;&#26041;&#30340;&#31185;&#23398;&#24819;&#27861;&#21364;&#20960;&#20046;&#23436;&#20840;&#20381;&#36182;&#20110;<SPAN class=kaiti>&#29983;&#29289;&#21307;&#23398;&#27169;&#22411;</SPAN>&#65292;&#19968;&#31181;&#36523;&#20307;&#21644;&#24515;&#29702;&#20004;&#26497;&#23545;&#31435;&#30340;&#27010;&#24565;&#12290;&#26681;&#25454;&#36825;&#19968;&#27169;&#22411;&#65292;&#21307;&#23398;&#21307;&#27835;&#30340;&#26159;&#21516;&#24515;&#29702;&#26080;&#20851;&#30340;&#29983;&#29702;&#36523;&#20307;&#65307;&#24515;&#29702;&#21482;&#23545;&#24773;&#32490;&#21644;&#20449;&#20208;&#36215;&#37325;&#35201;&#20316;&#29992;&#65292;&#21516;&#36523;&#20307;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#30740;&#31350;&#32773;&#24320;&#22987;&#21457;&#29616;&#20854;&#20013;&#30340;&#21508;&#31181;&#20132;&#20114;&#20316;&#29992;&#65292;&#20351;&#24471;&#20005;&#26684;&#30340;&#29983;&#29702;&#21307;&#23398;&#27169;&#22411;&#24320;&#22987;&#21160;&#25671;&#12290;&#20320;&#24050;&#32463;&#30475;&#21040;&#20102;&#19968;&#20123;&#35777;&#25454;&#65306;&#22909;&#30340;&#21644;&#22351;&#30340;&#29983;&#27963;&#20107;&#20214;&#37117;&#21487;&#20197;&#24433;&#21709;&#20813;&#30123;&#21151;&#33021;&#65307;&#22312;&#39044;&#26399;&#21040;&#21387;&#21147;&#30340;&#28040;&#26497;&#32467;&#26524;&#21518;&#65292;&#20154;&#20204;&#20250;&#26377;&#19968;&#23450;&#30340;&#38887;&#24615;&#65307;&#20805;&#20998;&#30340;&#31038;&#20250;&#25903;&#25345;&#21487;&#20197;&#20943;&#23569;&#27515;&#20129;&#30340;&#21487;&#33021;&#24615;&#12290;&#36825;&#20123;&#29616;&#23454;&#20135;&#29983;&#20102;<SPAN class=bold>&#29983;&#29289;&#24515;&#29702;&#31038;&#20250;&#27169;&#22411;</SPAN>(biopsychosocial model)&#30340;&#19977;&#20010;&#25104;&#20998;&#12290;<SPAN class=kaiti>&#29983;&#29289;</SPAN>&#26159;&#25351;&#29616;&#23454;&#30340;&#29983;&#29289;&#23398;&#30142;&#24739;&#65292;<SPAN class=kaiti>&#24515;&#29702;</SPAN>&#21644;<SPAN class=kaiti>&#31038;&#20250;</SPAN>&#26159;&#25351;&#20581;&#24247;&#30340;&#24515;&#29702;&#21644;&#31038;&#20250;&#25104;&#20998;&#12290;</P>
<P class=content>&#29983;&#29289;&#24515;&#29702;&#31038;&#20250;&#27169;&#22411;&#23558;&#20320;&#30340;&#20581;&#24247;&#21516;&#20320;&#30340;&#24515;&#29702;&#29366;&#24577;&#21644;&#31038;&#20250;&#29615;&#22659;&#32852;&#31995;&#20102;&#36215;&#26469;&#12290;&#20581;&#24247;&#24515;&#29702;&#23398;&#23478;&#23558;&#20581;&#24247;&#30475;&#20570;&#19968;&#20010;&#21160;&#24577;&#30340;&#12289;&#22810;&#32500;&#24230;&#30340;&#20307;&#39564;&#12290;<SPAN class=bold>&#26368;&#20339;&#20581;&#24247;</SPAN>(wellness)&#32508;&#21512;&#20102;&#20320;&#30340;&#29983;&#27963;&#30340;&#29983;&#29702;&#12289;&#26234;&#21147;&#12289;&#24773;&#32490;&#12289;&#31934;&#31070;&#12289;&#31038;&#20250;&#21644;&#29615;&#22659;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;&#24403;&#20320;&#37319;&#21462;&#19968;&#20123;&#34892;&#21160;&#26469;&#39044;&#38450;&#30142;&#30149;&#65292;&#25110;&#32773;&#24819;&#35201;&#22312;&#20854;&#36824;&#22788;&#22312;&#26080;&#30151;&#29366;&#38454;&#27573;&#23601;&#26816;&#26597;&#20986;&#26469;&#26102;&#65292;&#20320;&#23601;&#26159;&#22312;&#37319;&#21462;&#20581;&#24247;&#34892;&#21160;&#12290;&#20581;&#24247;&#24515;&#29702;&#23398;&#30340;&#24635;&#20307;&#30446;&#26631;&#26159;&#36816;&#29992;&#24515;&#29702;&#23398;&#30340;&#30693;&#35782;&#26469;&#25552;&#21319;&#20581;&#24247;&#27700;&#24179;&#65292;&#20419;&#36827;&#20581;&#24247;&#34892;&#20026;&#12290;&#29616;&#22312;&#35753;&#25105;&#20204;&#30475;&#19968;&#30475;&#21644;&#36825;&#19968;&#30446;&#26631;&#26377;&#20851;&#30340;&#29702;&#35770;&#19982;&#30740;&#31350;&#12290;