<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><p class="content">&#24403;&#20320;&#24320;&#22987;&#23398;&#20064;&#35760;&#24518;&#36807;&#31243;&#36825;&#19968;&#31456;&#26102;&#65292;&#25105;&#20204;&#24819;&#35753;&#20320;&#33457;&#19968;&#20123;&#26102;&#38388;&#25214;&#23547;&#20320;&#33258;&#24049;&#30340;&#26089;&#26399;&#35760;&#24518;&#12290;&#20320;&#30340;&#35760;&#24518;&#24320;&#22987;&#20110;&#22810;&#20037;&#20197;&#21069;&#65311;&#20320;&#30340;&#35760;&#24518;&#26377;&#22810;&#29983;&#21160;&#65311;&#20320;&#30340;&#35760;&#24518;&#26159;&#21542;&#21463;&#20854;&#20182;&#20154;&#23545;&#20110;&#21516;&#19968;&#20107;&#20214;&#22238;&#24518;&#30340;&#24433;&#21709;&#65311;</p><p class="content">&#29616;&#22312;&#65292;&#20570;&#19968;&#20010;&#31245;&#26377;&#19981;&#21516;&#30340;&#32451;&#20064;&#12290;&#25105;&#20204;&#35831;&#20320;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#20102;&#23545;&#20110;&#36807;&#21435;&#30340;&#35760;&#24518;&#8212;&#8212;&#20320;&#35748;&#35782;&#30340;&#20154;&#25110;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#30340;&#20107;&#65292;&#23558;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#23376;&#12290;&#20320;&#23558;&#20250;&#19981;&#35760;&#24471;&#27597;&#20146;&#30340;&#33080;&#65292;&#19981;&#35760;&#24471;&#20320;&#30340;10&#23681;&#29983;&#26085;&#25110;&#20320;&#30340;&#39640;&#20013;&#33310;&#20250;&#12290;&#27809;&#26377;&#20102;&#36825;&#20123;&#8220;&#26102;&#38388;&#38170;&#8221;&#65292;&#20320;&#23558;&#24590;&#26679;&#20445;&#25345;&#19968;&#31181;&#20320;&#26159;&#35841;&#30340;&#24863;&#35273;&#8212;&#8212;&#22914;&#20309;&#24418;&#25104;&#20320;&#30340;&#33258;&#25105;&#21516;&#19968;&#24615;&#65311;&#25110;&#32773;&#20320;&#20063;&#21487;&#20197;&#24819;&#35937;&#33258;&#24049;&#22833;&#21435;&#20102;&#24418;&#25104;&#26032;&#35760;&#24518;&#30340;&#33021;&#21147;&#65292;&#37027;&#20040;&#20320;&#26368;&#36817;&#26399;&#30340;&#20307;&#39564;&#23558;&#20250;&#24590;&#26679;&#65311;&#20320;&#33021;&#19982;&#20154;&#20132;&#35848;&#25110;&#20102;&#35299;&#30005;&#35270;&#33410;&#30446;&#30340;&#24773;&#33410;&#21527;&#65311;&#22914;&#26524;&#36825;&#30495;&#30340;&#21457;&#29983;&#20102;&#65292;&#19968;&#20999;&#23558;&#20250;&#28040;&#22833;&#65292;&#23601;&#22909;&#20687;&#36825;&#20123;&#20107;&#20214;&#20174;&#26469;&#27809;&#26377;&#23384;&#22312;&#36807;&#65292;&#22909;&#27604;&#20320;&#22836;&#33041;&#37324;&#20174;&#19981;&#26366;&#26377;&#36807;&#20219;&#20309;&#24819;&#27861;&#19968;&#26679;&#12290;&#20320;&#33021;&#24819;&#21040;&#26377;&#20160;&#20040;&#27963;&#21160;&#26159;&#19981;&#21463;&#35760;&#24518;&#24433;&#21709;&#30340;&#21527;&#65311;</p><p class="content">&#22914;&#26524;&#20320;&#20174;&#26469;&#27809;&#26377;&#22826;&#20851;&#27880;&#20320;&#30340;&#35760;&#24518;&#65292;&#37027;&#20063;&#35768;&#26159;&#22240;&#20026;&#23427;&#22312;&#30456;&#24403;&#22909;&#22320;&#24037;&#20316;&#30528;&#8212;&#8212;&#20320;&#35748;&#20026;&#23427;&#29702;&#25152;&#24403;&#28982;&#65292;&#23601;&#22914;&#28040;&#21270;&#25110;&#21628;&#21560;&#31561;&#20854;&#20182;&#36527;&#20307;&#36807;&#31243;&#19968;&#26679;&#12290;&#20294;&#26159;&#23601;&#20687;&#32963;&#30171;&#25110;&#36807;&#25935;&#65292;&#19968;&#26086;&#20320;&#27880;&#24847;&#21040;&#20320;&#30340;&#35760;&#24518;&#65292;&#24456;&#21487;&#33021;&#23601;&#26159;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#65306;&#20320;&#24536;&#35760;&#20102;&#20320;&#30340;&#27773;&#36710;&#38053;&#21273;&#12289;&#19968;&#20010;&#37325;&#35201;&#30340;&#32422;&#20250;&#12289;&#21095;&#26412;&#20013;&#30340;&#21488;&#35789;&#65292;&#25110;&#24536;&#35760;&#20102;&#20320;&#35748;&#20026;&#20320;&#8220;&#30830;&#23454;&#30693;&#36947;&#8221;&#30340;&#32771;&#35797;&#39064;&#30340;&#31572;&#26696;&#12290;&#27809;&#26377;&#29702;&#30001;&#35748;&#20026;&#20320;&#19981;&#35813;&#20026;&#36825;&#20123;&#29366;&#20917;&#24700;&#28779;&#65292;&#20294;&#26159;&#20320;&#20063;&#24212;&#35813;&#32771;&#34385;&#19968;&#19979;&#65306;&#20154;&#33041;&#24179;&#22343;&#33021;&#22815;&#23384;&#20648;100&#19975;&#20159;&#27604;&#29305;&#30340;&#20449;&#24687;&#65292;&#31649;&#29702;&#22914;&#27492;&#22823;&#25209;&#37327;&#30340;&#20449;&#24687;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;&#12290;&#26377;&#26102;&#22312;&#20320;&#38656;&#35201;&#30340;&#26102;&#20505;&#24471;&#19981;&#21040;&#19968;&#20010;&#31572;&#26696;&#65292;&#20063;&#35768;&#20320;&#19981;&#35813;&#20026;&#27492;&#24863;&#21040;&#22826;&#21507;&#24778;&#65281;</p><p class="content">&#25105;&#20204;&#36825;&#19968;&#31456;&#30340;&#30446;&#30340;&#26159;&#35201;&#35299;&#37322;&#65292;&#20320;&#36890;&#24120;&#26159;&#22914;&#20309;&#35760;&#24471;&#37027;&#20040;&#22810;&#20107;&#24773;&#30340;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#20320;&#20250;&#24536;&#35760;&#19968;&#20123;&#20320;&#26366;&#32463;&#30693;&#36947;&#30340;&#20107;&#24773;&#12290;&#25105;&#20204;&#23558;&#20250;&#25506;&#31350;&#20320;&#26159;&#24590;&#26679;&#35753;&#20320;&#27599;&#19968;&#22825;&#30340;&#20307;&#39564;&#36827;&#20986;&#35760;&#24518;&#30340;&#12290;&#20320;&#23558;&#20250;&#33719;&#24713;&#65292;&#20851;&#20110;&#19981;&#21516;&#31867;&#22411;&#30340;&#35760;&#24518;&#20197;&#21450;&#36825;&#20123;&#35760;&#24518;&#26159;&#24590;&#26679;&#24037;&#20316;&#30340;&#65292;&#24515;&#29702;&#23398;&#37117;&#21457;&#29616;&#20102;&#20123;&#20160;&#20040;&#12290;&#25105;&#20204;&#24076;&#26395;&#22312;&#23398;&#20064;&#26377;&#20851;&#35760;&#24518;&#30340;&#30693;&#35782;&#30340;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#20320;&#20250;&#30495;&#27491;&#35748;&#35782;&#21040;&#35760;&#24518;&#26159;&#22810;&#20040;&#20102;&#19981;&#36215;&#12290;</p><p class="content">&#26368;&#21518;&#19968;&#20214;&#20107;&#65306;&#22240;&#20026;&#36825;&#26159;&#20851;&#20110;&#35760;&#24518;&#30340;&#19968;&#31456;&#65292;&#25105;&#20204;&#35201;&#27714;&#20320;&#30340;&#35760;&#24518;&#39532;&#19978;&#25237;&#20837;&#24037;&#20316;&#12290;&#25105;&#20204;&#24819;&#35753;&#20320;&#35760;&#20303;&#25968;&#23383;48&#65292;&#24819;&#23613;&#21150;&#27861;&#35760;&#20303;&#25968;&#23383;48&#65292;&#26159;&#30340;&#65292;&#21518;&#38754;&#23558;&#20250;&#36827;&#34892;&#27979;&#39564;&#65281;</p><chapterlast>&#10048;</chapterlast></body></html>