<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#21046;&#24230;&#25913;&#38761;&#65292;&#8220;&#21033;&#19981;&#20160;&#65292;&#19981;&#21464;&#27861;&#8221;</H3>
<P class=content><SPAN class=bold>1.&#26377;&#20123;&#20107;&#26159;&#20120;&#21476;&#19981;&#21464;&#30340;&#12290;</SPAN></P>
<P class=content>&#27604;&#22914;&#65292;&#20315;&#38464;&#29616;&#22312;&#36824;&#26159;&#20315;&#38464;&#65292;&#32822;&#31267;&#36824;&#26159;&#32822;&#31267;&#65292;&#23380;&#23376;&#36824;&#26159;&#23380;&#23376;&#65292;&#32769;&#23376;&#36824;&#26159;&#32769;&#23376;&#65292;&#26366;&#22269;&#34281;&#36824;&#26159;&#26366;&#22269;&#34281;&#65292;&#36825;&#20123;&#26234;&#24935;&#23618;&#38754;&#30340;&#19996;&#35199;&#24182;&#27809;&#26377;&#26126;&#26174;&#30340;&#25913;&#21464;&#12290;</P>
<P class=content>&#35760;&#24471;&#25105;&#21018;&#21435;&#40614;&#32943;&#38177;&#30340;&#26102;&#20505;&#65292;&#31532;&#19968;&#22825;&#65292;&#26032;&#20154;&#20171;&#32461;&#65292;&#35753;&#25105;&#29087;&#24713;&#36825;&#20010;&#20844;&#21496;&#65292;&#29087;&#24713;&#20844;&#21496;&#30340;&#24037;&#20316;&#29615;&#22659;&#12289;&#29983;&#27963;&#29615;&#22659;&#12290;&#24403;&#26102;&#20250;&#25214;&#19968;&#20010;&#36164;&#28145;&#30340;&#21512;&#20249;&#20154;&#65292;&#25105;&#35760;&#30528;&#37027;&#27425;&#26159;Gordon Orr&#65288;&#27431;&#39640;&#25958;&#65289;&#26469;&#36319;&#25105;&#20204;&#35828;&#65292;&#20844;&#21496;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#65292;&#20320;&#20250;&#36935;&#21040;&#20160;&#20040;&#20107;&#24773;&#65292;&#20320;&#20250;&#36935;&#21040;&#20160;&#20040;&#22823;&#30340;&#22256;&#25200;&#65292;&#22914;&#26524;&#36935;&#19978;&#36825;&#20123;&#22256;&#25200;&#24212;&#35813;&#24590;&#20040;&#21150;&#12290;&#28982;&#21518;Gordon&#35828;&#65292;&#20320;&#20204;&#26377;&#20160;&#20040;&#38382;&#39064;&#38382;&#25105;&#21568;&#65311;&#25105;&#24403;&#26102;&#24180;&#24188;&#26080;&#30693;&#65292;&#20063;&#24180;&#36731;&#27668;&#30427;&#65292;&#24456;&#20108;&#36135;&#22320;&#20030;&#25163;&#35828;&#65292;Gordon&#65292;&#25105;&#35201;&#38382;&#38382;&#39064;&#12290;&#25105;&#35828;&#65292;&#24050;&#32463;21&#19990;&#32426;&#20102;&#65292;&#38750;&#27431;&#20960;&#20309;&#12289;&#37327;&#23376;&#29289;&#29702;&#65292;&#21253;&#25324;&#20687;AI&#30340;&#36827;&#27493;&#65292;&#21508;&#31181;&#25968;&#12289;&#29702;&#12289;&#21270;&#12289;&#22825;&#12289;&#22320;&#12289;&#29983;&#12289;&#25991;&#12289;&#21490;&#12289;&#21746;&#30340;&#36827;&#27493;&#65292;&#24050;&#32463;&#26377;&#36825;&#20040;&#22810;&#26356;&#26032;&#20102;&#65292;&#40614;&#32943;&#38177;&#20316;&#20026;&#19968;&#23478;&#26377;&#19968;&#30334;&#24180;&#21382;&#21490;&#30340;&#31649;&#29702;&#20844;&#21496;&#65292;&#22260;&#32469;&#30528;&#25112;&#30053;&#31649;&#29702;&#26469;&#20570;&#21830;&#19994;&#31649;&#29702;&#30340;&#21672;&#35810;&#65292;&#20250;&#19981;&#20250;&#20986;&#29616;&#8220;&#26102;&#20195;&#21464;&#20102;&#65292;&#31185;&#25216;&#36827;&#27493;&#20102;&#65292;&#36825;&#20123;&#31649;&#29702;&#30340;&#26234;&#24935;&#12289;&#31649;&#29702;&#30340;&#26041;&#27861;&#65292;&#23545;&#20110;&#20170;&#22825;&#23427;&#19981;&#36866;&#29992;&#20102;&#65311;&#8221;&#12290;</P>
<P class=content>&#24403;&#26102;Gordon&#35748;&#30495;&#24819;&#20102;&#19968;&#19979;&#65292;&#24456;&#22374;&#35802;&#22320;&#36319;&#25105;&#35828;&#65292;&#20197;&#20182;&#25152;&#30693;&#65292;&#20182;&#35273;&#24471;&#36825;&#20123;&#31649;&#29702;&#26234;&#24935;&#65292;&#21738;&#24597;&#26159;&#19968;&#30334;&#24180;&#21069;&#30340;&#65292;&#29978;&#33267;&#20116;&#30334;&#24180;&#21069;&#12289;&#19968;&#21315;&#24180;&#21069;&#30340;&#31649;&#29702;&#26234;&#24935;&#65292;&#33267;&#20170;&#20173;&#28982;&#36866;&#29992;&#12290;</P>
<P class=content>&#26377;&#20154;&#38382;&#25105;&#65306;&#8220;&#25105;&#33021;&#29702;&#35299;&#65292;&#40614;&#32943;&#38177;&#19968;&#30452;&#22312;&#29992;&#35199;&#26041;&#30340;&#31649;&#29702;&#26234;&#24935;&#22312;&#20570;&#31649;&#29702;&#23454;&#36341;&#65292;&#36825;&#20040;&#22810;&#24180;&#37117;&#22312;&#25345;&#32493;&#22320;&#25913;&#21892;&#65292;&#25345;&#32493;&#22320;&#36827;&#27493;&#65292;&#37027;&#20320;&#20026;&#20160;&#20040;&#20250;&#23545;&#19996;&#26041;&#30340;&#31649;&#29702;&#26234;&#24935;&#65292;&#29305;&#21035;&#26159;&#23545;&#26366;&#22269;&#34281;&#30340;&#31649;&#29702;&#26234;&#24935;&#36825;&#20040;&#30475;&#37325;&#65311;&#8221;&#19981;&#24471;&#19981;&#35828;&#65292;&#20197;&#40614;&#32943;&#38177;&#20026;&#20195;&#34920;&#30340;&#35199;&#26041;&#31649;&#29702;&#26234;&#24935;&#65292;&#24182;&#27809;&#26377;&#22240;&#20026;&#31185;&#25216;&#30340;&#36827;&#27493;&#12289;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#21464;&#24471;&#27627;&#26080;&#29992;&#22788;&#65292;&#32477;&#22823;&#37096;&#20998;&#30340;&#26234;&#24935;&#21040;&#29616;&#22312;&#20381;&#26087;&#26377;&#29992;&#12290;&#19982;&#27492;&#31867;&#20284;&#65292;&#20197;&#12298;&#20108;&#21313;&#22235;&#21490;&#12299;&#12289;&#20197;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#12289;&#20197;&#26366;&#22269;&#34281;&#30340;&#29702;&#24565;&#20026;&#20195;&#34920;&#30340;&#19996;&#26041;&#31649;&#29702;&#26234;&#24935;&#65292;&#21040;&#20170;&#22825;&#65292;&#29305;&#21035;&#26159;&#22312;&#20013;&#22269;&#65292;&#20063;&#20381;&#26087;&#36866;&#29992;&#12290;</P>
<P class=content>&#25105;&#22362;&#20449;&#65292;&#22914;&#26524;&#26366;&#22269;&#34281;&#33021;&#27963;&#21040;&#20170;&#22825;&#65292;&#36824;&#26159;&#33021;&#22815;&#24403;&#19978;&#22823;&#38598;&#22242;&#30340;CEO&#65292;&#25110;&#32773;&#26576;&#20010;&#23448;&#21592;&#30340;&#65292;&#20182;&#30340;&#25112;&#30053;&#24605;&#32500;&#21644;&#31649;&#29702;&#26234;&#24935;&#65292;&#22312;&#30456;&#24403;&#22823;&#30340;&#31243;&#24230;&#19978;&#36824;&#26159;&#36866;&#29992;&#20110;&#20170;&#22825;&#30340;&#12290;</P>
<P class=content><SPAN class=bold>2.&#23384;&#22312;&#21363;&#21512;&#29702;&#65292;&#20877;&#19981;&#21512;&#29702;&#65292;&#20063;&#26377;&#21512;&#29702;&#24615;&#12290;</SPAN></P>
<P class=content>&#19968;&#20010;&#20844;&#21496;&#65292;&#23427;&#29616;&#22312;&#30340;&#29983;&#24847;&#27169;&#24335;&#12289;&#20225;&#19994;&#25991;&#21270;&#12289;&#35268;&#31456;&#21046;&#24230;&#65292;&#24403;&#20320;&#30475;&#21040;&#21508;&#31181;&#19981;&#21512;&#29702;&#30340;&#22320;&#26041;&#26102;&#65292;&#19981;&#35201;&#29992;&#22836;&#25250;&#22825;&#65292;&#29992;&#22836;&#25758;&#22320;&#35828;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#20320;&#35797;&#30528;&#25442;&#19968;&#20010;&#35282;&#24230;&#21435;&#29702;&#35299;&#12290;&#24456;&#26377;&#21487;&#33021;&#36825;&#20010;&#20225;&#19994;&#29616;&#22312;&#36825;&#20040;&#20570;&#12289;&#36807;&#21435;&#36825;&#20040;&#20570;&#12289;&#24310;&#32493;&#21040;&#20170;&#22825;&#36824;&#36825;&#20040;&#20570;&#65292;&#26159;&#26377;&#23427;&#30340;&#36947;&#29702;&#30340;&#12290;&#36825;&#20010;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#20225;&#19994;&#30340;&#22522;&#22240;&#65292;&#26159;&#20182;&#39592;&#23376;&#37324;&#30340;&#19996;&#35199;&#65292;&#36825;&#39592;&#23376;&#37324;&#30340;&#19996;&#35199;&#22312;&#36807;&#21435;&#26174;&#29616;&#65292;&#19968;&#30452;&#24310;&#32493;&#21040;&#20170;&#22825;&#65292;&#23427;&#36825;&#31181;&#23384;&#22312;&#65292;&#23601;&#20855;&#22791;&#19968;&#23450;&#30340;&#21512;&#29702;&#24615;&#12290;&#36825;&#31181;&#21512;&#29702;&#24615;&#65292;&#26159;&#24076;&#26395;&#22823;&#23478;&#35797;&#22270;&#29702;&#35299;&#65292;&#32780;&#19981;&#26159;&#27704;&#36828;&#35828;&#20026;&#20160;&#20040;&#12289;&#20026;&#20160;&#20040;&#12289;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;&#25105;&#20204;&#22823;&#23478;&#19981;&#26159;&#22312;&#28436;&#30005;&#35270;&#21095;&#65292;&#19981;&#26159;&#22312;&#30475;&#30005;&#35270;&#21095;&#65292;&#32780;&#26159;&#22312;&#20855;&#20307;&#30340;&#23454;&#38469;&#30340;&#24037;&#20316;&#12289;&#29983;&#27963;&#20013;&#24819;&#25104;&#20107;&#12289;&#25345;&#32493;&#25104;&#20107;&#12289;&#25345;&#32493;&#22810;&#25104;&#20107;&#12290;<FONT color=#800000>&#37027;&#19982;&#20854;&#21435;&#25361;&#25112;&#36825;&#20123;&#25152;&#35859;&#30340;&#19981;&#21512;&#29702;&#24615;&#65292;&#19981;&#22914;&#22312;&#20320;&#25361;&#25112;&#20043;&#21069;&#65292;&#24819;&#24819;&#26377;&#21738;&#20123;&#26159;&#21512;&#29702;&#30340;&#65292;&#21363;&#20351;&#19981;&#21512;&#29702;&#65292;&#23427;&#26159;<STRONG>&#22914;&#20309;&#24418;&#25104;&#30340;</STRONG>&#65292;&#23427;<STRONG>&#24418;&#25104;&#30340;&#26681;&#26412;&#21407;&#22240;</STRONG>&#26159;&#20160;&#20040;&#12290;</FONT></P>
<P class=content><SPAN class=bold>3.&#20026;&#20160;&#20040;&#8220;&#21033;&#19981;&#20160;&#65292;&#19981;&#21464;&#27861;&#8221;&#65311;</SPAN></P>
<P class=content>&#22240;&#20026;&#21464;&#38761;&#24456;&#38590;&#12290;&#35201;&#26126;&#30830;&#29616;&#29366;&#65292;&#26080;&#35770;&#26159;&#20844;&#21496;&#30340;&#24773;&#20917;&#65292;&#36824;&#26159;&#22242;&#38431;&#30340;&#24773;&#20917;&#65292;&#29978;&#33267;&#21253;&#25324;&#20320;&#33258;&#24049;&#30340;&#33021;&#21147;&#12289;&#29366;&#24577;&#65292;&#37117;&#26159;&#22312;&#36807;&#21435;&#28459;&#38271;&#30340;&#26102;&#38388;&#37324;&#65292;&#38598;&#20247;&#22810;&#21147;&#37327;&#65292;&#20849;&#21516;&#20316;&#29992;&#20043;&#21518;&#30340;&#32467;&#26524;&#12290;&#19968;&#20010;&#20844;&#21496;&#12289;&#19968;&#20010;&#22242;&#38431;&#65292;&#20197;&#21450;&#20320;&#33258;&#24049;&#30340;&#25104;&#20107;&#22522;&#22240;&#65292;&#20854;&#23454;&#26159;&#26497;&#20854;&#38590;&#25913;&#21464;&#30340;&#65292;&#23427;&#26159;&#19968;&#20010;&#20247;&#22810;&#31215;&#32047;&#30340;&#36807;&#31243;&#12290;</P>
<P class=content>&#26366;&#32463;&#26377;&#21477;&#35805;&#65306;&#8220;&#30334;&#20195;&#30342;&#34892;&#31206;&#25919;&#21046;&#12290;&#8221;&#8220;&#25919;&#21046;&#8221;&#19981;&#26159;&#25105;&#20204;&#29616;&#22312;&#29702;&#35299;&#30340;&#25919;&#27835;&#65292;&#32780;&#26159;&#35268;&#21017;&#65292;&#26159;&#36825;&#20010;&#31038;&#20250;&#30340;&#32452;&#32455;&#24418;&#24335;&#12289;&#34892;&#20107;&#26041;&#24335;&#12290;&#31206;&#26397;&#20043;&#21518;&#65292;&#21508;&#26397;&#21508;&#20195;&#30340;&#24456;&#22810;&#35268;&#31456;&#21046;&#24230;&#12289;&#24456;&#22810;&#24102;&#24341;&#21495;&#30340;&#8220;&#27861;&#8221;&#65292;&#37117;&#26159;&#31206;&#26397;&#26102;&#20505;&#21046;&#23450;&#30340;&#12290;&#23427;&#20204;&#22312;&#36807;&#21435;&#30340;&#20004;&#21315;&#22810;&#24180;&#37324;&#65292;&#30340;&#30830;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#20462;&#20462;&#34917;&#34917;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#23436;&#21892;&#65292;&#20294;&#24182;&#27809;&#26377;&#26681;&#26412;&#30340;&#21464;&#21270;&#12290;</P>
<P class=content><SPAN class=bold>4.&#28176;&#21464;&#24448;&#24448;&#26159;&#26356;&#26377;&#25928;&#30340;&#21464;&#38761;&#12290;</SPAN></P>
<P class=content>&#36890;&#24120;&#22312;&#24037;&#20316;&#20013;&#65292;&#25105;&#19968;&#21548;&#21040;&#8220;&#38144;&#21806;&#28192;&#36947;&#35201;&#38761;&#21629;&#8221;&#8220;&#38144;&#21806;&#26550;&#26500;&#35201;&#38761;&#21629;&#8221;&#8220;&#33829;&#38144;&#26041;&#24335;&#35201;&#38761;&#21629;&#8221;&#8230;&#8230;&#23601;&#24847;&#35782;&#21040;&#24040;&#22823;&#30340;&#39118;&#38505;&#12290;&#31354;&#21898;&#27809;&#26377;&#29992;&#65292;&#22826;&#24555;&#30340;&#21464;&#38761;&#65292;&#22242;&#38431;&#24456;&#26377;&#21487;&#33021;&#36319;&#19981;&#19978;&#12290;&#20854;&#23454;&#28176;&#21464;&#65292;&#22312;&#32477;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#27604;&#32763;&#22825;&#35206;&#22320;&#30340;&#38761;&#21629;&#65292;&#23545;&#19968;&#20010;&#20844;&#21496;&#26356;&#26377;&#25928;&#12290;&#29305;&#21035;&#26159;&#36825;&#20123;&#28176;&#21464;&#32467;&#21512;&#20102;&#20844;&#21496;&#25112;&#30053;&#30340;&#21046;&#23450;&#21644;&#20844;&#21496;&#30340;&#25191;&#34892;&#65292;&#22312;&#20844;&#21496;&#25112;&#30053;&#21046;&#23450;&#21644;&#25191;&#34892;&#36807;&#31243;&#20013;&#36880;&#28176;&#21457;&#29983;&#25913;&#21464;&#12290;&#20316;&#20026;&#19968;&#20010;CEO&#65292;&#20316;&#20026;&#19968;&#20010;&#26680;&#24515;&#22242;&#38431;&#65292;&#24515;&#20013;&#26377;&#19968;&#20010;&#35201;&#36798;&#21040;&#30340;&#30446;&#26631;&#65292;&#20026;&#20102;&#36798;&#21040;&#36825;&#20010;&#25112;&#30053;&#30446;&#26631;&#65292;&#27599;&#24180;&#12289;&#27599;&#26376;&#12289;&#27599;&#21608;&#24212;&#35813;&#24178;&#20160;&#20040;&#65292;&#22312;&#24178;&#30340;&#36807;&#31243;&#20013;&#65292;&#38656;&#35201;&#22521;&#20859;&#21738;&#20123;&#32452;&#32455;&#33021;&#21147;&#65292;&#38656;&#35201;&#22521;&#20859;&#21738;&#20123;&#20215;&#20540;&#35266;&#12290;&#25226;&#36825;&#20123;&#19996;&#35199;&#24819;&#22909;&#65292;&#22312;&#25191;&#34892;&#36807;&#31243;&#20013;&#36880;&#28176;&#31361;&#20986;&#65292;&#22312;&#20570;&#20107;&#20013;&#65292;&#22312;&#25104;&#20107;&#20013;&#65292;&#36880;&#28176;&#21464;&#38761;&#12290;&#23569;&#35828;&#22810;&#20570;&#65292;&#20250;&#27604;&#20320;&#35828;&#8220;OK&#65292;&#25105;&#35201;&#25913;&#38761;&#20102;&#8221;&#8220;&#25105;&#35201;&#22823;&#38754;&#31215;&#38761;&#21629;&#20102;&#8221;&#36825;&#26679;&#24378;&#24471;&#22810;&#12290;</P>
<P class=content><SPAN class=bold>5.&#22914;&#26524;&#30495;&#35201;&#21464;&#65292;&#35748;&#28165;&#20027;&#35201;&#38382;&#39064;&#65292;&#20998;&#26512;&#22909;&#24038;&#24038;&#21491;&#21491;&#21069;&#21069;&#21518;&#21518;&#12290;</SPAN></P>
<P class=content>&#38382;&#39064;&#30340;&#26681;&#28304;&#26159;&#20160;&#20040;&#65311;&#25105;&#22914;&#26524;&#35201;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#21738;&#20123;&#26041;&#26696;&#65311;&#21738;&#20123;&#26041;&#26696;&#26377;&#20160;&#20040;&#26679;&#30340;&#22909;&#22788;&#21644;&#22351;&#22788;&#65311;&#20027;&#36873;&#26041;&#26696;&#26159;&#20160;&#20040;&#65292;&#22791;&#36873;&#26041;&#26696;&#26159;&#20160;&#20040;&#65311;&#25512;&#36827;&#36825;&#20010;&#26041;&#26696;&#26377;&#20160;&#20040;&#26679;&#30340;&#36335;&#32447;&#22270;&#65311;&#20013;&#38388;&#21487;&#33021;&#20250;&#36935;&#19978;&#20160;&#20040;&#26679;&#30340;&#38382;&#39064;&#65311;&#25105;&#26377;&#20160;&#20040;&#26679;&#30340;&#24212;&#24613;&#39044;&#26696;&#65311;&#8230;&#8230;&#25226;&#36825;&#20123;&#19996;&#35199;&#23436;&#23436;&#25972;&#25972;&#22320;&#24819;&#28165;&#26970;&#24819;&#26126;&#30333;&#65292;&#28982;&#21518;&#29408;&#29408;&#21435;&#25913;&#12290;</P>
<P class=content>&#24517;&#39035;&#24378;&#35843;&#19968;&#28857;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#35201;&#20805;&#20998;&#20934;&#22791;&#65292;&#29305;&#21035;&#26159;&#20805;&#20998;&#20934;&#22791;&#20811;&#26381;&#22256;&#38590;&#65292;&#25226;&#22256;&#38590;&#24819;&#35937;&#24471;&#27604;&#20320;&#24819;&#35937;&#30340;&#20877;&#22810;&#20004;&#20493;&#12289;&#20116;&#20493;&#65292;&#29978;&#33267;&#21313;&#20493;&#12290;</P>
<P class=content>&#20197;&#19978;&#26159;&#23545;&#21464;&#38761;&#21046;&#24230;&#8220;&#21033;&#19981;&#20160;&#65292;&#19981;&#21464;&#27861;&#8221;&#30340;&#20116;&#28857;&#30475;&#27861;&#12290;