<H3 id=toc_1 class="thirdTitle sigil_not_in_toc">&#31532;&#19968;&#65292;&#35802;&#24515;</H3>
<P class=content><STRONG>&#35802;&#24515;&#23601;&#26159;&#22362;&#25345;&#65292;&#21457;&#33258;&#20869;&#24515;&#22320;&#24819;&#25226;&#19968;&#20214;&#20107;&#20570;&#25104;&#65292;&#19981;&#25918;&#24323;&#12290;</STRONG>&#19977;&#22269;&#26102;&#26399;&#65292;&#21016;&#22791;&#24819;&#25307;&#35832;&#33883;&#20142;&#12290;&#35832;&#33883;&#20142;&#37027;&#20010;&#26102;&#20505;&#36824;&#19981;&#26159;&#20840;&#22269;&#39030;&#23574;&#30340;&#25112;&#30053;&#19987;&#23478;&#65292;&#21016;&#22791;&#23601;&#19977;&#39038;&#33541;&#24208;&#20102;&#12290;&#29616;&#22312;&#20063;&#26377;&#20154;&#25214;&#25105;&#20986;&#21435;&#20570;&#20107;&#65292;&#20294;&#20182;&#20204;&#26159;&#25214;&#19977;&#20010;&#29454;&#22836;&#26469;&#25214;&#25105;&#65292;&#32780;&#19981;&#26159;&#19968;&#25226;&#25163;&#19977;&#39038;&#33541;&#24208;&#26469;&#25214;&#25105;&#12290;</P>
<P class=content>&#22914;&#26524;&#24403;&#26102;&#26159;&#19977;&#20010;&#29454;&#22836;&#19977;&#39038;&#33541;&#24208;&#65292;&#35832;&#33883;&#20142;&#33021;&#20986;&#23665;&#21527;&#65311;&#19981;&#19968;&#23450;&#12290;&#20294;&#21016;&#22791;&#37027;&#20040;&#36828;&#21435;&#35832;&#33883;&#20142;&#30340;&#33541;&#23627;&#65292;&#19977;&#27425;&#27714;&#20182;&#65292;&#35832;&#33883;&#20142;&#26377;&#21487;&#33021;&#23601;&#34987;&#24863;&#21160;&#20102;&#12290;&#36825;&#23601;&#26159;&#35802;&#24515;&#12290;<STRONG>&#20320;&#32874;&#26126;&#65292;&#20294;&#26159;&#25105;&#31491;&#23450;&#65307;&#20320;&#26426;&#24039;&#65292;&#20294;&#26159;&#25105;&#36196;&#35802;&#12290;&#21040;&#26368;&#21518;&#25105;&#33021;&#25104;&#20107;&#65292;&#20320;&#20570;&#19981;&#25104;&#20107;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#23601;&#26159;&#19981;&#36731;&#26131;&#35328;&#36133;&#12290;</STRONG></P>
<P class=content><STRONG>&#26377;&#19968;&#31867;&#19981;&#25307;&#20154;&#21916;&#27426;&#30340;&#20154;&#65292;&#22312;&#32844;&#22330;&#20160;&#20040;&#20107;&#37117;&#35273;&#24471;&#38590;&#65292;&#19968;&#30896;&#22721;&#23601;&#36208;&#12290;&#26377;&#24819;&#27861;&#65292;&#27809;&#21150;&#27861;&#65292;&#19981;&#33021;&#25104;&#20107;&#12290;&#20135;&#21697;&#20986;&#19981;&#26469;&#65292;&#20986;&#26469;&#20043;&#21518;&#20063;&#21334;&#19981;&#20986;&#21435;&#65292;&#21334;&#20063;&#24418;&#25104;&#19981;&#20102;&#29190;&#27454;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#25307;&#20154;&#21916;&#27426;&#30340;&#20154;&#26159;&#37027;&#31181;&#23450;&#20102;&#25112;&#30053;&#65292;&#23601;&#22362;&#23450;&#25191;&#34892;&#30340;&#20154;&#65292;&#26159;&#33021;&#22362;&#25345;&#20570;&#20986;&#21517;&#22530;&#30340;&#20154;&#12290;</STRONG></P>
<P class=content>&#25105;&#20030;&#20010;&#33258;&#24049;&#30340;&#20363;&#23376;&#65292;&#19981;&#35828;&#8220;&#21271;&#20140;&#19977;&#37096;&#26354;&#8221;&#26159;&#20013;&#22269;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#20010;&#8220;&#38738;&#26149;&#19977;&#37096;&#26354;&#8221;&#65292;&#19981;&#35828;&#25105;&#20889;&#30340;&#26576;&#20123;&#8220;&#40644;&#20070;&#8221;&#65292;&#20063;&#19981;&#35828;&#32763;&#35793;&#21644;&#35799;&#27468;&#65292;&#21681;&#35828;&#35828;&#21307;&#38498;&#25237;&#36164;&#12290;&#25105;&#24819;&#65292;&#20013;&#22269;&#32570;&#21307;&#38498;&#65292;&#37027;&#25105;&#23601;&#20915;&#23450;&#24178;&#65292;&#33457;&#20102;&#21313;&#24180;&#21019;&#20102;&#29616;&#22312;&#20013;&#22269;&#20035;&#33267;&#20122;&#27954;&#26368;&#22823;&#30340;&#21307;&#38498;&#31649;&#29702;&#38598;&#22242;&#12290;&#20877;&#27604;&#22914;&#65292;&#20889;&#19987;&#26639;&#36825;&#20214;&#20107;&#65292;&#25105;&#22312;&#12298;GQ&#12299;&#65288;&#12298;&#26234;&#26063;&#12299;&#65289;2009&#24180;9&#26376;&#24320;&#20102;&#31532;&#19968;&#20010;&#19987;&#26639;&#65292;&#37027;&#20063;&#26159;&#12298;GQ&#12299;&#20013;&#25991;&#29256;&#31532;&#19968;&#26399;&#12290;<FONT color=#008040>&#25105;&#20889;&#21040;&#29616;&#22312;&#65292;&#20889;&#20102;&#25509;&#36817;&#21313;&#19968;&#24180;&#65292;&#20013;&#38388;&#36127;&#36131;&#20652;&#25105;&#31295;&#30340;&#32534;&#36753;&#36208;&#20102;&#20845;&#20010;&#65292;&#21253;&#25324;&#21019;&#21002;&#20027;&#32534;&#12290;&#25105;&#40664;&#40664;&#22320;&#20889;&#20102;&#21313;&#19968;&#24180;&#65292;&#36825;&#20010;&#22362;&#25345;&#21170;&#36319;&#25105;&#30340;&#25104;&#20107;&#25110;&#35768;&#26377;&#28857;&#20851;&#31995;&#12290;</FONT></P>
<P class=content>&#20877;&#20030;&#20010;&#23567;&#20363;&#23376;&#65292;&#32844;&#22330;&#37324;&#32463;&#24120;&#20250;&#36935;&#21040;&#30340;&#65292;&#24456;&#37325;&#35201;&#30340;&#32769;&#22823;&#12289;CEO&#27809;&#26377;&#26102;&#38388;&#24590;&#20040;&#21150;&#65311;&#25105;&#21021;&#20837;&#32844;&#22330;&#30340;&#26102;&#20505;&#20063;&#24120;&#20250;&#36935;&#21040;&#12290;&#25105;&#21482;&#26159;&#19968;&#20010;&#23567;&#23567;&#30340;&#21672;&#35810;&#39038;&#38382;&#65292;CEO&#27809;&#26377;&#26102;&#38388;&#32473;&#25105;&#24590;&#20040;&#21150;&#65311;&#25105;&#35828;&#65306;&#8220;&#37027;&#21681;&#20204;&#21507;&#26089;&#39277;&#21543;&#65292;&#24744;&#27809;&#26377;&#26102;&#38388;&#21507;&#20013;&#39277;&#21644;&#26202;&#39277;&#65292;&#25105;&#36319;&#24744;&#21507;&#26089;&#39277;&#21543;&#65292;&#21453;&#27491;&#26089;&#39277;&#26159;&#22312;&#37202;&#24215;&#37324;&#21507;&#12290;&#8221;&#20182;&#35828;&#65306;&#8220;&#26089;&#39277;&#25105;&#20063;&#23450;&#20102;&#65292;&#25105;&#26377;&#20010;&#26089;&#39184;&#20250;&#12290;&#8221;&#25105;&#35828;&#65306;&#8220;&#37027;&#19968;&#22359;&#20799;&#21435;&#36955;&#36955;&#24367;&#20799;&#65292;&#21681;&#21435;&#36305;&#20010;&#27493;&#65292;&#25955;&#20010;&#27493;&#12290;&#8221;&#20272;&#35745;&#36825;&#20010;&#26102;&#20505;&#65292;&#26377;&#20123;CEO&#21487;&#33021;&#35201;&#21644;&#20854;&#20182;&#22899;&#29983;&#19968;&#36215;&#25955;&#27493;&#65292;&#35828;&#36824;&#26159;&#27809;&#26102;&#38388;&#12290;&#25105;&#35828;&#65306;&#8220;&#25105;&#36865;&#24744;&#21435;&#26426;&#22330;&#65292;&#25110;&#32773;&#25105;&#21435;&#26426;&#22330;&#25509;&#24744;&#12290;&#22312;&#26426;&#22330;&#26469;&#22238;&#30340;&#36335;&#19978;&#65292;&#25105;&#23601;&#21487;&#20197;&#36319;&#24744;&#32842;&#28165;&#26970;&#20102;&#12290;&#8221;&#22312;&#25105;&#24037;&#20316;&#30340;&#21069;&#19977;&#24180;&#65292;&#25105;&#33267;&#23569;&#22240;&#20026;&#36825;&#20123;&#24773;&#20917;&#65292;&#22810;&#21435;&#36807;&#20108;&#30334;&#27425;&#26426;&#22330;&#12290;