<HTML xml:lang="zh-cn" xmlns="http://www.w3.org/1999/xhtml"><HEAD><TITLE>&#31934;&#20934;&#23398;&#20064;</TITLE></HEAD>
<BODY>
<H1 id=isbn9787572253300_3_9 class=first_level_style>&#31532;9&#31456;&#12288;&#38169;&#35823;&#21453;&#39304;</H1>
<P class=paragraph_style><B>&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#23398;&#20250;&#24841;&#24555;&#22320;&#29359;&#38169;&#12290;&#24605;&#32771;&#23601;&#26159;&#20174;&#19968;&#20010;&#38169;&#35823;&#36208;&#21521;&#19979;&#19968;&#20010;&#38169;&#35823;&#12290;</B></P>
<P class=person_mark_style><B>&#8212;&#8212;&#38463;&#20848;&#12298;&#25945;&#32946;&#28459;&#35848;&#12299;&#65288;<I>Propos sur l&#8217;&#233;ducation</I>&#65289;</B></P>
<P class=paragraph_style><B>&#20174;&#19981;&#29359;&#38169;&#35823;&#32773;&#23558;&#19968;&#20107;&#26080;&#25104;&#65281;</B></P>
<P class=person_mark_style><B>&#8212;&#8212;&#35199;&#22885;&#22810;&#183;&#32599;&#26031;&#31119;</B></P>
<P class=paragraph_style>1940&#24180;&#65292;&#20122;&#21382;&#23665;&#22823;&#183;&#26684;&#32599;&#28373;&#36842;&#20811;&#65288;Alexander Grothendieck&#65289;&#24180;&#20165;12&#23681;&#65292;&#20182;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#20250;&#25104;&#20026;20&#19990;&#32426;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#25968;&#23398;&#23478;&#20043;&#19968;&#65292;&#24182;&#19988;&#23558;&#28608;&#21169;&#25972;&#25972;&#19968;&#20195;&#20154;&#12290;&#65288;&#20182;&#26497;&#20855;&#21464;&#38761;&#24615;&#30340;&#24605;&#24819;&#22312;1958&#24180;&#33879;&#21517;&#30340;&#27861;&#22269;&#39640;&#31561;&#31185;&#23398;&#30740;&#31350;&#25152;&#30340;&#21019;&#31435;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#36804;&#20170;&#20026;&#27490;&#36825;&#20010;&#30740;&#31350;&#25152;&#24050;&#32463;&#20135;&#29983;&#20102;&#21313;&#22810;&#20301;&#33778;&#23572;&#20857;&#22870;&#24471;&#20027;&#12290;&#65289;&#34429;&#28982;&#24403;&#26102;&#24456;&#24180;&#36731;&#65292;&#20294;&#20122;&#21382;&#23665;&#22823;&#24050;&#22312;&#25968;&#23398;&#39046;&#22495;&#23567;&#26377;&#24314;&#26641;&#65292;&#20197;&#19979;&#26159;&#20182;&#22238;&#24518;&#24405;&#30340;&#33410;&#36873;&#65306;</P>
<P class=quote_style>&#25105;&#22312;&#21313;&#19968;&#20108;&#23681;&#26102;&#65292;&#34987;&#20851;&#25276;&#22312;&#37324;&#21380;&#20811;&#32599;&#38598;&#20013;&#33829;&#65288;&#20301;&#20110;&#38376;&#24503;&#38468;&#36817;&#65289;&#65292;&#21457;&#29616;&#20102;&#22278;&#35268;&#36861;&#36394;&#28216;&#25103;&#12290;&#25105;&#25226;&#22278;&#20998;&#25104;6&#20010;&#30456;&#31561;&#30340;&#37096;&#20998;&#65292;&#24182;&#25226;&#22278;&#35268;&#32469;&#22278;&#21608;&#36716;6&#22280;&#27491;&#22909;&#22238;&#21040;&#36215;&#28857;&#65292;&#36825;&#26102;&#25105;&#29305;&#21035;&#20852;&#22859;&#22320;&#30475;&#21040;&#20986;&#29616;&#20102;6&#20010;&#20998;&#25903;&#30340;&#19968;&#20010;&#29611;&#29808;&#33457;&#29615;&#22270;&#26696;&#65288;&#35265;&#22270;9-1&#65289;&#12290;&#36825;&#20010;&#23454;&#39564;&#35266;&#23519;&#20351;&#25105;&#30830;&#20449;&#22278;&#30340;&#21608;&#38271;&#27491;&#22909;&#26159;&#21322;&#24452;&#30340;6&#20493;&#12290;&#21518;&#26469;&#65292;&#25105;&#20174;&#25945;&#31185;&#20070;&#19978;&#30475;&#21040;&#65292;&#21407;&#26469;&#23427;&#20204;&#30340;&#20851;&#31995;&#27604;&#25105;&#24819;&#35937;&#30340;&#35201;&#22797;&#26434;&#24471;&#22810;&#65292;&#21363;L=2&#960;R&#65292;&#960;=3.14&#8230;&#8230;&#37027;&#26102;&#25105;&#30830;&#20449;&#36825;&#26412;&#20070;&#20889;&#38169;&#20102;&#65292;&#20316;&#32773;&#19968;&#23450;&#19981;&#30693;&#36947;&#36825;&#20010;&#38750;&#24120;&#31616;&#21333;&#30340;&#36319;&#36394;&#32451;&#20064;&#65292;&#23427;&#28165;&#26970;&#22320;&#34920;&#26126;&#960;=3&#12290;</P>
<DIV class=div_img_p_center_style><img class=div_img_30 alt="" src="file:///[PrimaryStorage]local_pic/JingZhunXueXi/image00269.jpeg" width="100%"> 
<P class=img_desc_style>&#22270;9-1&#12288;&#22278;&#35268;&#36861;&#36394;&#28216;&#25103;</P></DIV>
<P class=quote_style><FONT color=#804000>&#19968;&#20010;&#23401;&#23376;&#33021;&#22815;&#30456;&#20449;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#32780;&#19981;&#26159;&#29702;&#25152;&#24403;&#28982;&#22320;&#25226;&#22312;&#23398;&#26657;&#23398;&#21040;&#30340;&#19996;&#35199;&#25110;&#22312;&#35838;&#26412;&#19978;&#35835;&#21040;&#30340;&#19996;&#35199;&#35270;&#20026;&#19981;&#23481;&#32622;&#30097;&#30340;&#30495;&#29702;&#65292;&#20182;&#33021;&#23545;&#33258;&#24049;&#30340;&#27934;&#35265;&#25265;&#26377;&#20449;&#24515;&#65292;&#36825;&#26159;&#38750;&#24120;&#23453;&#36149;&#30340;&#21697;&#36136;&#12290;&#21487;&#24796;&#65292;&#36825;&#31181;&#33258;&#20449;&#36890;&#24120;&#20250;&#34987;&#25171;&#21387;&#12290;</FONT></P>
<P class=quote_style>&#24456;&#22810;&#20154;&#20250;&#20174;&#25105;&#21018;&#21018;&#35762;&#36848;&#30340;&#32463;&#21382;&#20013;&#30475;&#21040;&#23401;&#23376;&#27668;&#30340;&#36731;&#29575;&#40065;&#33725;&#65292;&#27605;&#31455;&#26368;&#21518;&#25105;&#36824;&#26159;&#35201;&#21521;&#27491;&#30830;&#30340;&#30693;&#35782;&#20302;&#22836;&#65292;&#25215;&#35748;&#25105;&#30340;&#35266;&#28857;&#26377;&#20123;&#33618;&#35884;&#12290;&#28982;&#32780;&#65292;<FONT color=#800080>&#25105;&#24182;&#27809;&#26377;&#24456;&#22833;&#26395;&#25110;&#34987;&#22874;&#33853;&#30340;&#24863;&#35273;&#65292;&#32780;&#26159;&#35273;&#24471;&#33258;&#24049;&#30340;&#30830;&#26377;&#20102;&#19968;&#20010;&#20102;&#19981;&#36215;&#30340;&#21457;&#29616;&#65292;&#37027;&#26159;&#38169;&#35823;&#30340;&#12290;</FONT><A id=wzyy_1_277 href="part0021.xhtml#wz_1_277"><SUP><FONT color=#800080>1</FONT></SUP></A></P>
<P class=paragraph_style>&#20316;&#20026;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#30340;&#25968;&#23398;&#23478;&#20043;&#19968;&#65292;&#26684;&#32599;&#28373;&#36842;&#20811;&#25215;&#35748;&#33258;&#24049;&#29359;&#20102;&#19968;&#20010;&#24040;&#22823;&#30340;&#38169;&#35823;&#8212;&#8212;&#20182;&#26366;&#35748;&#20026;&#960;=3&#65292;&#36825;&#26159;&#19968;&#31181;&#38750;&#21516;&#23547;&#24120;&#30340;&#33258;&#30333;&#65292;&#20063;&#20307;&#29616;&#20102;&#20182;&#30340;&#35878;&#34394;&#8230;&#8230;&#32780;&#26684;&#32599;&#28373;&#36842;&#20811;&#30340;&#30830;&#35828;&#23545;&#20102;&#19968;&#20214;&#20107;&#65306;<FONT color=#804000>&#22312;&#25105;&#20204;&#30340;&#23398;&#20064;&#20013;&#65292;&#38169;&#35823;&#36215;&#21040;&#20102;&#20851;&#38190;&#24615;&#20316;&#29992;&#12290;&#29359;&#38169;&#26159;&#26368;&#33258;&#28982;&#30340;&#23398;&#20064;&#26041;&#24335;&#65292;&#36825;&#20004;&#20010;&#26415;&#35821;&#23454;&#38469;&#19978;&#20960;&#20046;&#26159;&#21516;&#20041;&#35789;&#65292;&#22240;&#20026;&#27599;&#20010;&#38169;&#35823;&#20854;&#23454;&#37117;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#23398;&#20064;&#30340;&#26426;&#20250;&#12290;</FONT></P>
<P class=paragraph_style>&#12298;&#27801;&#22810;&#20811;&#26031;&#12299;&#65288;<I>The Shadoks</I>&#65289;&#26159;&#22312;&#25105;&#23567;&#30340;&#26102;&#20505;&#24456;&#27969;&#34892;&#30340;&#19968;&#37096;&#27861;&#22269;&#21345;&#36890;&#29255;&#65292;&#23427;&#24322;&#24819;&#22825;&#24320;&#22320;&#25226;&#36825;&#19968;&#35266;&#28857;&#25552;&#21319;&#21040;&#20102;&#26222;&#36941;&#24615;&#21407;&#21017;&#30340;&#39640;&#24230;&#65306;&#8220;<FONT color=#804000>&#21482;&#26377;&#19981;&#26029;&#22320;&#23581;&#35797;&#65292;&#20320;&#25165;&#21487;&#33021;&#25104;&#21151;&#8230;&#8230;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#22833;&#36133;&#30340;&#27425;&#25968;&#36234;&#22810;&#65292;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#22823;&#65281;</FONT> &#8221;&#22522;&#20110;&#36825;&#19968;&#36923;&#36753;&#65292;&#30001;&#20110;&#20182;&#20204;&#24819;&#35201;&#21457;&#23556;&#30340;&#28779;&#31661;&#30340;&#25104;&#21151;&#21319;&#31354;&#27010;&#29575;&#21482;&#26377;&#30334;&#19975;&#20998;&#20043;&#19968;&#65292;&#20110;&#26159;&#27801;&#22810;&#20811;&#26031;&#22827;&#22919;&#24613;&#24537;&#21435;&#32463;&#21382;&#21069;999 999&#27425;&#22833;&#36133;&#20197;&#26399;&#26395;&#33719;&#24471;&#26368;&#32456;&#30340;&#25104;&#21151;&#8230;&#8230;</P>
<P class=paragraph_style>&#25735;&#24320;&#36825;&#37096;&#21345;&#36890;&#29255;&#30340;&#24189;&#40664;&#19981;&#35848;&#65292;<FONT color=#804000>&#20551;&#22914;&#25105;&#20204;&#19968;&#24320;&#22987;&#27809;&#32463;&#21382;&#36807;&#22833;&#36133;&#65292;&#25105;&#20204;&#23601;&#19981;&#20250;&#21462;&#24471;&#36827;&#27493;&#12290;&#21482;&#35201;&#25105;&#20204;&#33021;&#24471;&#21040;&#21453;&#39304;&#65292;&#30693;&#36947;&#25105;&#20204;&#35813;&#22914;&#20309;&#25913;&#36827;&#65292;&#25105;&#20204;&#23601;&#19981;&#20250;&#20877;&#29359;&#30456;&#21516;&#30340;&#38169;&#35823;&#20102;&#12290;</FONT>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#38169;&#35823;&#21453;&#39304;&#26159;&#23398;&#20064;&#30340;&#31532;&#19977;&#22823;&#26680;&#24515;&#25903;&#26609;&#65292;&#21516;&#26102;&#20063;&#26159;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#25945;&#32946;&#21442;&#25968;&#20043;&#19968;&#65306;&#25105;<FONT color=#804000>&#20204;&#25152;&#33719;&#24471;&#30340;&#21453;&#39304;&#30340;&#36136;&#37327;&#21644;&#20934;&#30830;&#24615;&#65292;&#20915;&#23450;&#20102;&#25105;&#20204;&#21487;&#20197;&#23398;&#24471;&#22810;&#24555;&#12290;</FONT><A id=wzyy_1_278 href="part0021.xhtml#wz_1_278"><SUP><FONT color=#804000>2</FONT></SUP></A></P></BODY></HTML>