<?xml version="1.0" encoding="utf-8" standalone="no"?><html xmlns="http://www.w3.org/1999/xhtml"><head><title></title></head><body><h2 class="secondTitle">&#35201;&#28857;&#37325;&#36848;</h2><h6 class="sixthTitle sigil_not_in_toc">&#24515;&#29702;&#23398;&#20026;&#20309;&#29420;&#20855;&#29305;&#33394;</h6><p class="content">&#183;&#24515;&#29702;&#23398;&#26159;&#23545;&#20010;&#20307;&#30340;&#34892;&#20026;&#21644;&#24515;&#29702;&#36807;&#31243;&#30340;&#31185;&#23398;&#30740;&#31350;&#12290;</p><p class="content">&#183;&#24515;&#29702;&#23398;&#30340;&#30446;&#26631;&#26159;&#25551;&#36848;&#12289;&#35299;&#37322;&#12289;&#39044;&#27979;&#20197;&#21450;&#24110;&#21161;&#25511;&#21046;&#34892;&#20026;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#29616;&#20195;&#24515;&#29702;&#23398;&#30340;&#21457;&#23637;</h6><p class="content">&#183;&#32467;&#26500;&#20027;&#20041;&#20135;&#29983;&#20110;&#20911;&#29305;&#21644;&#38081;&#38054;&#32435;&#30340;&#24037;&#20316;&#12290;&#23427;&#24378;&#35843;&#30001;&#22522;&#26412;&#24863;&#35273;&#26500;&#25104;&#30340;&#24515;&#29702;&#21644;&#34892;&#20026;&#30340;&#32467;&#26500;&#12290;</p><p class="content">&#183;&#26426;&#33021;&#20027;&#20041;&#26159;&#30001;&#35449;&#22982;&#22763;&#21644;&#26460;&#23041;&#21457;&#23637;&#20986;&#26469;&#30340;&#65292;&#24378;&#35843;&#34892;&#20026;&#30340;&#30446;&#30340;&#12290;</p><p class="content">&#183;&#25226;&#36825;&#20123;&#29702;&#35770;&#25918;&#22312;&#19968;&#36215;&#65292;&#23601;&#26500;&#25104;&#20102;&#24403;&#20195;&#24515;&#29702;&#23398;&#30340;&#21457;&#23637;&#21382;&#31243;&#12290;</p><p class="content">&#183;&#22899;&#24615;&#20026;&#24515;&#29702;&#23398;&#30340;&#26089;&#26399;&#21382;&#21490;&#20570;&#20986;&#20102;&#37325;&#35201;&#30340;&#30740;&#31350;&#36129;&#29486;&#12290;</p><p class="content">&#183;&#24515;&#29702;&#23398;&#30340;&#19971;&#31181;&#24403;&#20195;&#35266;&#28857;&#20013;&#65292;&#27599;&#19968;&#31181;&#23545;&#20110;&#20154;&#24615;&#30340;&#30475;&#27861;&#12289;&#34892;&#20026;&#30340;&#20915;&#23450;&#22240;&#32032;&#12289;&#30740;&#31350;&#30340;&#28966;&#28857;&#20197;&#21450;&#22522;&#26412;&#30740;&#31350;&#26041;&#27861;&#37117;&#19981;&#21516;&#12290;</p><p class="content">&#183;&#24515;&#29702;&#21160;&#21147;&#23398;&#35266;&#28857;&#35748;&#20026;&#34892;&#20026;&#26159;&#30001;&#26412;&#33021;&#21147;&#37327;&#12289;&#20869;&#22312;&#20914;&#31361;&#20197;&#21450;&#24847;&#35782;&#21644;&#26080;&#24847;&#35782;&#30340;&#21160;&#26426;&#39537;&#20351;&#30340;&#12290;</p><p class="content">&#183;&#34892;&#20026;&#20027;&#20041;&#35266;&#28857;&#35748;&#20026;&#34892;&#20026;&#26159;&#30001;&#22806;&#37096;&#30340;&#21050;&#28608;&#26465;&#20214;&#20915;&#23450;&#30340;&#12290;</p><p class="content">&#183;&#20154;&#26412;&#20027;&#20041;&#35266;&#28857;&#24378;&#35843;&#20010;&#20307;&#20570;&#20986;&#29702;&#24615;&#25225;&#25321;&#30340;&#20869;&#22312;&#33021;&#21147;&#12290;</p><p class="content">&#183;&#35748;&#30693;&#35266;&#28857;&#24378;&#35843;&#24433;&#21709;&#34892;&#20026;&#21453;&#24212;&#30340;&#24515;&#26234;&#36807;&#31243;&#12290;</p><p class="content">&#183;&#29983;&#29289;&#23398;&#35266;&#28857;&#30740;&#31350;&#34892;&#20026;&#19982;&#22823;&#33041;&#26426;&#21046;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</p><p class="content">&#183;&#36827;&#21270;&#35770;&#35266;&#28857;&#25226;&#34892;&#20026;&#30475;&#20570;&#20026;&#20102;&#29983;&#23384;&#32780;&#36866;&#24212;&#29615;&#22659;&#30340;&#19968;&#31181;&#36827;&#21270;&#12290;</p><p class="content">&#183;&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;&#25506;&#32034;&#34892;&#20026;&#21450;&#20854;&#22312;&#25991;&#21270;&#29615;&#22659;&#20013;&#30340;&#21547;&#20041;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#24515;&#29702;&#23398;&#23478;&#20204;&#20570;&#20123;&#20160;&#20040;</h6><p class="content">&#183;&#24515;&#29702;&#23398;&#23478;&#20204;&#22312;&#24456;&#22810;&#19981;&#21516;&#30340;&#22330;&#25152;&#20013;&#24037;&#20316;&#65292;&#24182;&#19988;&#21560;&#25910;&#19968;&#31995;&#21015;&#19987;&#19994;&#39046;&#22495;&#20013;&#30340;&#30693;&#35782;&#12290;</p><p class="content">&#183;&#20960;&#20046;&#20219;&#20309;&#33021;&#20174;&#29616;&#23454;&#29983;&#27963;&#32463;&#39564;&#20013;&#20135;&#29983;&#30340;&#38382;&#39064;&#65292;&#37117;&#26159;&#30001;&#24515;&#29702;&#23398;&#19987;&#19994;&#20154;&#22763;&#26469;&#25506;&#35752;&#30340;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#22914;&#20309;&#20351;&#29992;&#26412;&#20070;</h6><p class="content">&#183;&#35774;&#35745;&#20855;&#20307;&#30340;&#31574;&#30053;&#26469;&#30830;&#23450;&#20320;&#38656;&#35201;&#22810;&#23569;&#23398;&#20064;&#26102;&#38388;&#65292;&#20197;&#21450;&#22914;&#20309;&#26368;&#26377;&#25928;&#22320;&#20998;&#37197;&#26102;&#38388;&#12290;</p><p class="content">&#183;&#23545;&#23398;&#20064;&#21644;&#35838;&#26412;&#37319;&#29992;&#20027;&#21160;&#30340;&#31574;&#30053;&#12290;PQ4R&#25552;&#20379;&#20102;&#20845;&#20010;&#38454;&#27573;&#26469;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65306;&#39044;&#20064;&#12289;&#38382;&#39064;&#12289;&#38405;&#35835;&#12289;&#24605;&#32771;&#12289;&#37325;&#36848;&#12289;&#22797;&#20064;&#12290;</p><h6 class="sixthTitle sigil_not_in_toc">&#20851;&#38190;&#26415;&#35821;</h6><p class="content">&#34892;&#20026;</p><p class="content">&#34892;&#20026;&#25968;&#25454;</p><p class="content">&#34892;&#20026;&#31070;&#32463;&#31185;&#23398;</p><p class="content">&#34892;&#20026;&#20027;&#20041;</p><p class="content">&#34892;&#20026;&#20027;&#20041;&#35266;&#28857;</p><p class="content">&#29983;&#29289;&#23398;&#35266;&#28857;</p><p class="content">&#35748;&#30693;&#31070;&#32463;&#31185;&#23398;</p><p class="content">&#35748;&#30693;&#35266;&#28857;</p><p class="content">&#36827;&#21270;&#35770;&#35266;&#28857;</p><p class="content">&#26426;&#33021;&#20027;&#20041;</p><p class="content">&#26684;&#24335;&#22612;&#24515;&#29702;&#23398;</p><p class="content">&#20154;&#26412;&#20027;&#20041;&#35266;&#28857;</p><p class="content">&#20869;&#30465;&#27861;</p><p class="content">&#24515;&#29702;&#21160;&#21147;&#23398;&#35266;&#28857;</p><p class="content">&#24515;&#29702;&#23398;</p><p class="content">&#31185;&#23398;&#26041;&#27861;</p><p class="content">&#32467;&#26500;&#20027;&#20041;</p><p class="content">&#31038;&#20250;&#25991;&#21270;&#35266;&#28857;</p><chapterlast>&#10048;</chapterlast></body></html>