<STRONG><FONT color=blue>&#31532;&#19977;&#31456; &#32676;&#20307;&#39046;&#34966;&#21450;&#20854;&#35828;&#26381;&#30340;&#25163;&#27861; : </FONT></STRONG>
<H3 id=filepos281944 class=calibre_3><SPAN class=calibre1>&#65288;2&#65289;&#39046;&#34966;&#26159;&#22914;&#20309;&#28860;&#25104;&#30340;</SPAN></H3>
<P class=calibre_1><FONT color=#800000>&#21482;&#26377;&#26368;&#26497;&#31471;&#30340;&#20154;&#65292;&#25165;&#33021;&#25104;&#20026;&#39046;&#34966;&#12290;</FONT></P>
<P class=calibre_4>&#22312;&#26368;&#21021;&#30340;&#26102;&#20505;&#65292;&#39046;&#34966;&#21487;&#33021;&#21644;&#20320;&#25105;&#19968;&#26679;&#65292;&#28151;&#26434;&#22312;&#33464;&#33464;&#20247;&#29983;&#20043;&#20013;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#20043;&#22788;&#12290;</P>
<P class=calibre_4>&#25509;&#19979;&#26469;&#65292;&#20182;&#26412;&#20154;&#34987;&#19968;&#20123;&#35266;&#24565;&#25152;&#36855;&#24785;&#65292;&#28982;&#21518;&#21464;&#25104;&#20102;&#23427;&#30340;&#20351;&#24466;&#12290;&#28982;&#32780;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#24448;&#24448;&#20250;&#20135;&#29983;&#19968;&#28857;&#21464;&#21270;&#65292;&#23601;&#26159;&#20182;&#23545;&#36825;&#20123;&#35266;&#24565;&#21313;&#20998;&#30528;&#36855;&#65292;&#20197;&#33267;&#38500;&#27492;&#20043;&#22806;&#30340;&#19968;&#20999;&#20107;&#24773;&#37117;&#28040;&#22833;&#20102;&#12290;</P>
<P class=calibre_4>&#27491;&#26159;&#36825;&#19968;&#28857;&#21306;&#21035;&#65292;&#25165;&#36171;&#20104;&#20102;&#36825;&#20010;&#20154;&#25104;&#20026;&#39046;&#34966;&#30340;&#26465;&#20214;&#12290;&#22240;&#20026;&#22312;&#20182;&#30475;&#26469;&#65292;&#19968;&#20999;&#30456;&#21453;&#30340;&#24847;&#35265;&#37117;&#26159;&#35884;&#35770;&#25110;&#36855;&#20449;&#12290;</P>
<P class=calibre_4>&#24403;&#36825;&#26679;&#30340;&#20154;&#20986;&#29616;&#21518;&#65292;&#20182;&#23601;&#25104;&#20026;&#20102;&#32676;&#20307;&#20013;&#26368;&#26497;&#31471;&#30340;&#37027;&#20010;&#65292;&#32780;&#32676;&#20307;&#20559;&#20559;&#21448;&#26368;&#27426;&#36814;&#36825;&#26679;&#30340;&#20154;&#12290;&#20110;&#26159;&#65292;&#32676;&#20307;&#36234;&#26159;&#27426;&#36814;&#65292;&#20182;&#23601;&#36234;&#26159;&#26497;&#31471;&#65307;&#32780;&#20182;&#36234;&#26497;&#31471;&#65292;&#32676;&#20247;&#23601;&#36234;&#26159;&#27426;&#36814;&#20182;&#12290;&#24403;&#20182;&#36194;&#24471;&#20102;&#22823;&#22810;&#25968;&#20154;&#30340;&#25317;&#25140;&#26102;&#65292;&#20063;&#23601;&#39034;&#29702;&#25104;&#31456;&#22320;&#33719;&#24471;&#20102;&#39046;&#34966;&#30340;&#22320;&#20301;&#12290;</P>
<P class=calibre_4>&#19982;&#20854;&#35828;&#22312;&#32676;&#20307;&#20013;&#23384;&#22312;&#30528;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#30340;&#24618;&#22280;&#65292;&#36824;&#19981;&#22914;&#35828;&#26159;&#28909;&#29233;&#20559;&#28608;&#30340;&#32676;&#20307;&#36896;&#23601;&#20102;&#23427;&#20204;&#30340;&#39046;&#34966;&#12290;</P>
<P class=calibre_4>&#26080;&#35770;&#37319;&#29992;&#24590;&#26679;&#30340;&#35828;&#27861;&#65292;&#36825;&#20301;&#39046;&#34966;&#37117;&#20250;&#37319;&#21462;&#26368;&#20559;&#25191;&#12289;&#26368;&#19987;&#27178;&#30340;&#24577;&#24230;&#23545;&#20184;&#37027;&#20123;&#21453;&#23545;&#32773;&#12290;&#32780;&#22312;&#20182;&#25026;&#24471;&#21033;&#29992;&#32676;&#20307;&#30340;&#30772;&#22351;&#21147;&#20043;&#21518;&#65292;&#36825;&#31181;&#24577;&#24230;&#23601;&#20250;&#20184;&#35832;&#23454;&#36341;&#65292;&#20570;&#20986;&#20026;&#20154;&#19981;&#40831;&#30340;&#26292;&#34892;&#26469;&#12290;</P>
<P class=calibre_4>&#22312;&#36825;&#26041;&#38754;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#27861;&#22269;&#22823;&#38761;&#21629;&#20013;&#30340;&#38597;&#21508;&#23486;&#27966;&#20826;&#39745;&#32599;&#20271;&#26031;&#24199;&#23572;&#65292;&#20182;&#26412;&#20154;&#22312;&#23398;&#20064;&#20102;&#19968;&#20123;&#21746;&#23398;&#30693;&#35782;&#21518;&#65292;&#24320;&#22987;&#23545;&#21346;&#26797;&#30340;&#21746;&#23398;&#35266;&#24565;&#22914;&#37257;&#22914;&#30196;&#12290;&#24403;&#38597;&#21508;&#23486;&#20826;&#20154;&#25484;&#25569;&#20102;&#26435;&#21147;&#20043;&#21518;&#65292;&#20182;&#20026;&#20102;&#25226;&#21346;&#26797;&#30340;&#35266;&#24565;&#20256;&#24471;&#26356;&#24191;&#65292;&#29992;&#21040;&#30340;&#25163;&#27573;&#23601;&#36830;&#23447;&#25945;&#27861;&#24237;&#30340;&#21053;&#23376;&#25163;&#30475;&#35265;&#37117;&#35201;&#33258;&#24871;&#19981;&#22914;&#12290;</P>
<P class=calibre_4>&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#25152;&#35828;&#30340;&#39046;&#34966;&#65292;&#26356;&#26377;&#21487;&#33021;&#26159;&#20010;&#23454;&#24178;&#23478;&#32780;&#38750;&#24605;&#24819;&#23478;&#12290;&#20182;&#20204;&#24182;&#27809;&#26377;&#22836;&#33041;&#25935;&#38160;&#12289;&#28145;&#35851;&#36828;&#34385;&#30340;&#22825;&#36171;&#65292;&#20182;&#20204;&#20063;&#19981;&#21487;&#33021;&#22914;&#27492;&#65292;&#22240;&#20026;&#36825;&#31181;&#21697;&#36136;&#19968;&#33324;&#20250;&#35753;&#20154;&#29369;&#30097;&#19981;&#20915;&#12290;</P>
<P class=calibre_4>&#37027;&#20040;&#65292;&#31350;&#31455;&#26159;&#20160;&#20040;&#20154;&#26368;&#36866;&#21512;&#25104;&#20026;&#39046;&#34966;&#21602;&#65311;</P>
<P class=calibre_4>&#26681;&#25454;&#25105;&#20204;&#30340;&#32463;&#39564;&#65292;&#22312;&#37027;&#20123;&#23481;&#26131;&#20852;&#22859;&#30340;&#12289;&#21322;&#30315;&#29378;&#32773;&#12289;&#31070;&#32463;&#26377;&#27611;&#30149;&#30340;&#20197;&#21450;&#19968;&#20999;&#22788;&#20110;&#30127;&#23376;&#36793;&#32536;&#30340;&#20154;&#20013;&#65292;&#23588;&#20854;&#23481;&#26131;&#20135;&#29983;&#36825;&#31181;&#20154;&#29289;&#12290;</P>
<P class=calibre_4>&#20182;&#20204;&#24378;&#28872;&#30340;&#20449;&#20208;&#20351;&#20182;&#20204;&#30340;&#35805;&#20855;&#26377;&#26497;&#22823;&#30340;&#35828;&#26381;&#21147;&#12290;&#33464;&#33464;&#20247;&#29983;&#24635;&#26159;&#24895;&#24847;&#21548;&#20174;&#24847;&#24535;&#22362;&#24378;&#30340;&#20154;&#65292;&#32780;&#20182;&#20063;&#30693;&#36947;&#22914;&#20309;&#36843;&#20351;&#20182;&#20204;&#25509;&#21463;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#32858;&#38598;&#25104;&#32676;&#30340;&#20154;&#20250;&#23436;&#20840;&#20007;&#22833;&#33258;&#24049;&#30340;&#24847;&#24535;&#65292;&#26412;&#33021;&#22320;&#36716;&#21521;&#19968;&#20010;&#20855;&#22791;&#20182;&#20204;&#25152;&#27809;&#26377;&#30340;&#21697;&#36136;&#30340;&#20154;&#12290;</P>
<P class=calibre_4>&#19981;&#31649;&#39046;&#34966;&#20204;&#22362;&#25345;&#30340;&#35266;&#24565;&#25110;&#36861;&#27714;&#30340;&#30446;&#26631;&#26377;&#22810;&#20040;&#33618;&#35806;&#65292;&#20294;&#21482;&#35201;&#20182;&#20204;&#20445;&#25345;&#30528;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#23601;&#20351;&#24471;&#20219;&#20309;&#29702;&#24615;&#24605;&#32500;&#23545;&#20182;&#20204;&#37117;&#19981;&#36215;&#20316;&#29992;&#12290;</P>
<P class=calibre_4>&#20182;&#20204;&#24448;&#24448;&#24515;&#22914;&#38081;&#30707;&#65292;&#20182;&#20204;&#23545;&#20110;&#21035;&#20154;&#30340;&#36731;&#34065;&#21644;&#20445;&#30041;&#24577;&#24230;&#26080;&#21160;&#20110;&#34935;&#65292;&#32780;&#19988;&#36825;&#21482;&#20250;&#35753;&#20182;&#20204;&#26356;&#21152;&#20852;&#22859;&#12290;</P>
<P class=calibre_4>&#20182;&#20204;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#29306;&#29298;&#33258;&#24049;&#30340;&#21033;&#30410;&#21644;&#23478;&#24237;&#65292;&#29978;&#33267;&#29306;&#29298;&#33258;&#24049;&#30340;&#19968;&#20999;&#12290;</P>
<P class=calibre_4>&#33258;&#25105;&#20445;&#25252;&#30340;&#26412;&#33021;&#22312;&#20182;&#20204;&#36523;&#19978;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#22312;&#32477;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#23388;&#23388;&#20197;&#27714;&#30340;&#21807;&#19968;&#22238;&#25253;&#23601;&#26159;&#20197;&#36523;&#27529;&#32844;&#12290;