<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20307;&#24847;&#35265;&#30340;&#30452;&#25509;&#22240;&#32032; : </FONT></STRONG>
<H3 id=filepos274171 class=calibre_3><SPAN class=calibre1>&#65288;6&#65289;&#31532;&#20116;&#65306;&#29702;&#24615;</SPAN></H3>
<P class=calibre_1>&#25105;&#20204;&#24517;&#39035;&#35201;&#25552;&#21040;&#19968;&#28857;&#65292;<FONT color=#804000>&#32676;&#20247;&#20174;&#19981;&#21463;&#29702;&#24615;&#30340;&#24433;&#21709;&#65292;&#23427;&#20204;&#21482;&#33021;&#29702;&#35299;&#37027;&#20123;&#25340;&#20945;&#36215;&#26469;&#30340;&#35266;&#24565;&#12290;</FONT></P>
<P class=calibre_4>&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#37027;&#20123;&#30693;&#36947;&#22914;&#20309;&#24433;&#21709;&#23427;&#20204;&#30340;&#28436;&#35828;&#23478;&#65292;&#24635;&#26159;&#20511;&#21161;&#20110;&#23427;&#20204;&#30340;&#24863;&#24773;&#32780;&#19981;&#26159;&#23427;&#20204;&#30340;&#29702;&#24615;&#65292;&#22240;&#20026;&#32676;&#20307;&#20174;&#26469;&#20063;&#19981;&#20250;&#36981;&#24490;&#27491;&#24120;&#30340;&#36923;&#36753;&#12290;</P>
<P class=calibre_4>&#29616;&#22312;&#65292;&#23601;&#35753;&#25105;&#20204;&#26469;&#30475;&#19968;&#19979;&#65292;&#19968;&#20301;&#21892;&#20110;&#40723;&#21160;&#32676;&#20247;&#30340;&#28436;&#35828;&#23478;&#65292;&#26159;&#22914;&#20309;&#25226;&#25569;&#20998;&#23544;&#30340;&#12290;</P>
<P class=calibre_4><FONT color=#008040>&#31532;&#19968;&#65292;&#22914;&#26524;&#24819;&#35201;&#35753;&#32676;&#20247;&#30456;&#20449;&#20160;&#20040;&#65292;&#23601;&#20808;&#24471;&#25630;&#28165;&#26970;&#35753;&#23427;&#20204;&#20852;&#22859;&#30340;&#24863;&#24773;&#65292;&#24182;&#19988;&#35013;&#20986;&#33258;&#24049;&#20063;&#26377;&#36825;&#31181;&#24863;&#24773;&#30340;&#26679;&#23376;&#65292;&#29978;&#33267;&#35201;&#24102;&#30528;&#32676;&#20247;&#25391;&#33218;&#39640;&#21628;&#12289;&#22823;&#21898;&#21475;&#21495;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#31532;&#20108;&#65292;&#28436;&#35828;&#23478;&#35201;&#20197;&#19968;&#31181;&#24456;&#20302;&#32423;&#30340;&#32452;&#21512;&#26041;&#24335;&#65292;&#29992;&#19968;&#20123;&#38750;&#24120;&#33879;&#21517;&#30340;&#26263;&#31034;&#24615;&#27010;&#24565;&#21435;&#25913;&#21464;&#23427;&#20204;&#30340;&#30475;&#27861;&#12290;&#27604;&#22914;&#35828;&#25423;&#36896;&#22330;&#26223;&#12289;&#36861;&#24518;&#24448;&#26132;&#12289;&#25110;&#26159;&#24999;&#25004;&#26410;&#26469;&#65292;&#21482;&#26377;&#36825;&#26679;&#20570;&#65292;&#25165;&#33021;&#22815;&#24102;&#30528;&#32676;&#20247;&#20877;&#22238;&#21040;&#26368;&#21021;&#25552;&#20986;&#30340;&#35266;&#28857;&#19978;&#26469;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#008040>&#31532;&#19977;&#65306;&#22312;&#36825;&#20010;&#28436;&#35762;&#30340;&#36807;&#31243;&#20013;&#65292;&#28436;&#35828;&#23478;&#19968;&#23450;&#35201;&#23494;&#20999;&#27880;&#24847;&#32676;&#20247;&#30340;&#24773;&#32490;&#21464;&#21270;&#65292;&#30475;&#28165;&#26970;&#20182;&#20204;&#26159;&#39640;&#20852;&#36824;&#26159;&#27822;&#20007;&#65292;&#26159;&#24754;&#30171;&#36824;&#26159;&#24868;&#24594;&#12290;&#21482;&#26377;&#27880;&#24847;&#21040;&#36825;&#19968;&#28857;&#65292;&#25165;&#30693;&#36947;&#35813;&#22914;&#20309;&#35843;&#25972;&#33258;&#24049;&#30340;&#35328;&#36766;&#65292;&#25226;&#32676;&#20247;&#30340;&#24773;&#32490;&#24341;&#21040;&#33258;&#24049;&#38656;&#35201;&#30340;&#36712;&#36947;&#19978;&#26469;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#800000>&#35828;&#21040;&#24213;&#65292;&#24819;&#35201;&#25104;&#20026;&#19968;&#21517;&#25104;&#21151;&#30340;&#28436;&#35828;&#23478;&#65292;&#25110;&#32773;&#33267;&#23569;&#20570;&#19968;&#27425;&#25104;&#21151;&#30340;&#28436;&#35762;&#65292;&#37117;&#24517;&#39035;&#25226;&#25569;&#36825;&#26679;&#19968;&#26465;&#21407;&#21017;&#65306;&#28436;&#35762;&#32773;&#24517;&#39035;&#35201;&#36981;&#24490;&#21548;&#20247;&#30340;&#24605;&#36335;&#65292;&#32780;&#19981;&#26159;&#33258;&#24049;&#30340;&#24605;&#36335;&#65292;&#21542;&#21017;&#20182;&#23601;&#19981;&#21487;&#33021;&#21462;&#24471;&#20219;&#20309;&#24433;&#21709;&#12290;</FONT></P>
<P class=calibre_4>&#35768;&#22810;&#28436;&#35828;&#23478;&#37117;&#20250;&#29359;&#36825;&#26679;&#30340;&#38169;&#35823;&#65292;&#23601;&#26159;&#20182;&#20204;&#24076;&#26395;&#20197;&#31934;&#23494;&#30340;&#36923;&#36753;&#26469;&#24341;&#23548;&#21548;&#20247;&#65292;&#25110;&#26159;&#29992;&#20005;&#35880;&#30340;&#25512;&#29702;&#26469;&#29301;&#21046;&#21548;&#20247;&#12290;&#22240;&#27492;&#22312;&#21521;&#32676;&#20247;&#35762;&#35805;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#20250;&#20511;&#21161;&#19968;&#31995;&#21015;&#22823;&#20307;&#20005;&#23494;&#30340;&#35770;&#35777;&#27493;&#39588;&#65292;&#32780;&#24403;&#36825;&#31181;&#25163;&#27861;&#19981;&#36215;&#20316;&#29992;&#65292;&#20182;&#20204;&#21448;&#20250;&#24863;&#21040;&#19975;&#20998;&#22256;&#24785;&#12290;</P>
<P class=calibre_4>&#26366;&#32463;&#26377;&#19968;&#20301;&#36923;&#36753;&#23398;&#23478;&#22312;&#36973;&#21463;&#22833;&#36133;&#21518;&#24868;&#24594;&#22320;&#35828;&#65306;&#8220;&#25105;&#30340;&#36923;&#36753;&#27627;&#26080;&#35884;&#35823;&#65292;&#25105;&#24314;&#31435;&#22312;&#19977;&#27573;&#35770;&#27861;&#19978;&#30340;&#25512;&#29702;&#20844;&#24335;&#26159;&#19981;&#21487;&#26356;&#25913;&#30340;&#12290;&#23601;&#31639;&#26159;&#26080;&#26426;&#29289;&#65292;&#21482;&#35201;&#23427;&#33021;&#26469;&#25512;&#28436;&#36825;&#32452;&#20844;&#24335;&#65292;&#20063;&#20250;&#19981;&#24471;&#19981;&#34920;&#31034;&#21516;&#24847;&#12290;&#8221;</P>
<P class=calibre_4>&#36825;&#20301;&#22823;&#23398;&#32773;&#30340;&#35805;&#20877;&#27491;&#30830;&#19981;&#36807;&#65292;&#19981;&#36807;&#20182;&#22312;&#24868;&#24594;&#20013;&#20063;&#27809;&#24324;&#28165;&#26970;&#19968;&#28857;&#65292;<FONT color=#800000>&#32676;&#20307;&#19981;&#27604;&#26080;&#26426;&#29289;&#26356;&#32874;&#26126;&#65292;&#23427;&#29978;&#33267;&#27809;&#26377;&#29702;&#35299;&#30340;&#33021;&#21147;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#800000>&#20320;&#21482;&#35201;&#23581;&#35797;&#30528;&#29992;&#25512;&#29702;&#26469;&#35828;&#26381;&#21407;&#22987;&#30340;&#22836;&#33041;&#65292;&#27604;&#22914;&#35828;&#26381;&#19968;&#20010;&#37326;&#34542;&#20154;&#25110;&#26159;&#20799;&#31461;&#65292;&#20320;&#23601;&#30693;&#36947;&#25512;&#29702;&#26159;&#22810;&#20040;&#30340;&#19981;&#20540;&#38065;&#12290;</FONT></P>
<P class=calibre_4>&#20107;&#23454;&#19978;&#65292;&#19981;&#35201;&#35828;&#37326;&#34542;&#20154;&#25110;&#26159;&#20799;&#31461;&#65292;&#21363;&#20351;&#26159;&#23545;&#20184;&#20960;&#30334;&#24180;&#21069;&#30340;&#37027;&#20123;&#23447;&#25945;&#29378;&#65292;&#29702;&#24615;&#20063;&#25269;&#25377;&#19981;&#36807;&#24863;&#24773;&#12290;<U>&#22312;&#38271;&#36798;&#20004;&#21315;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#26368;&#28165;&#37266;&#30340;&#22825;&#25165;&#20063;&#19981;&#24471;&#19981;&#22312;&#32676;&#20307;&#30340;&#24863;&#24773;&#38754;&#21069;&#20463;&#39318;&#31216;&#33251;&#12290;</U></P>
<P class=calibre_4>&#30452;&#21040;&#29616;&#20195;&#65292;&#23427;&#20204;&#30340;&#30495;&#23454;&#24615;&#25165;&#22810;&#23569;&#21463;&#21040;&#20102;&#19968;&#20123;&#25361;&#25112;&#12290;&#20013;&#19990;&#32426;&#21644;&#25991;&#33402;&#22797;&#20852;&#26102;&#20195;&#20063;&#26377;&#19981;&#23569;&#24320;&#26126;&#20043;&#22763;&#65292;&#20294;&#27809;&#26377;&#19968;&#20010;&#20154;&#36890;&#36807;&#29702;&#24615;&#24605;&#32771;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#36855;&#20449;&#20013;&#21313;&#20998;&#24188;&#31258;&#30340;&#19968;&#38754;&#65292;&#25110;&#32773;&#23545;&#39764;&#39740;&#30340;&#32618;&#34892;&#25110;&#28903;&#27515;&#24043;&#24072;&#30340;&#24517;&#35201;&#24615;&#34920;&#31034;&#36807;&#19997;&#27627;&#30340;&#24576;&#30097;&#12290;</P>
<P class=calibre_4>&#19981;&#36807;&#65292;&#23545;&#20110;&#32676;&#20307;&#19981;&#21463;&#29702;&#24615;&#24341;&#23548;&#36825;&#20214;&#20107;&#24773;&#65292;&#25105;&#20204;&#20498;&#19981;&#24517;&#36807;&#20110;&#36951;&#25022;&#12290;</P>
<P class=calibre_4><FONT color=#800000>&#27627;&#26080;&#30097;&#38382;&#65292;&#26159;&#24187;&#35273;&#24341;&#36215;&#30340;&#28608;&#24773;&#21644;&#24858;&#39037;&#65292;&#28608;&#21169;&#30528;&#20154;&#31867;&#36208;&#19978;&#20102;&#25991;&#26126;&#20043;&#36335;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#20154;&#31867;&#30340;&#29702;&#24615;&#21453;&#20498;&#27809;&#26377;&#22810;&#22823;&#29992;&#22788;&#65292;&#23427;&#26082;&#19981;&#33021;&#24102;&#26469;&#38899;&#20048;&#65292;&#20063;&#19981;&#33021;&#24102;&#26469;&#32654;&#26415;&#12290;&#36825;&#26679;&#30475;&#26469;&#65292;&#20316;&#20026;&#25512;&#36827;&#20154;&#31867;&#25991;&#26126;&#30340;&#21147;&#37327;&#65292;&#36825;&#20123;&#24187;&#35273;&#26080;&#30097;&#26159;&#24517;&#35201;&#30340;&#12290;</FONT></P>
<P class=calibre_4>&#25105;&#20204;&#22312;&#21069;&#38754;&#35828;&#36807;&#65292;&#27599;&#20010;&#27665;&#26063;&#37117;&#25317;&#26377;&#20854;&#29420;&#29305;&#30340;&#27665;&#26063;&#24615;&#26684;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#29978;&#33267;&#21487;&#20197;&#35828;&#65292;<FONT color=#800000>&#27599;&#20010;&#27665;&#26063;&#30340;&#31934;&#31070;&#25104;&#20998;&#20013;&#37117;&#25658;&#24102;&#30528;&#23427;&#21629;&#36816;&#30340;&#23450;&#24459;&#65292;&#23427;&#31616;&#30452;&#31561;&#21516;&#20110;&#19968;&#31181;&#31070;&#31192;&#30340;&#21147;&#37327;&#65292;&#23601;&#20687;&#26159;&#37027;&#31181;&#20351;&#27233;&#26524;&#38271;&#25104;&#27233;&#26641;&#25110;&#35753;&#34892;&#26143;&#22312;&#33258;&#24049;&#36712;&#36947;&#19978;&#36816;&#34892;&#30340;&#21147;&#37327;&#19968;&#26679;&#12290;</FONT></P>
<P class=calibre_4>&#22914;&#26524;&#25105;&#20204;&#35201;&#23545;&#36825;&#31181;&#21147;&#37327;&#26377;&#25152;&#35748;&#35782;&#65292;&#23601;&#24517;&#39035;&#30740;&#31350;&#19968;&#20010;&#27665;&#26063;&#30340;&#25972;&#20010;&#36827;&#21270;&#36807;&#31243;&#65292;&#32780;&#19981;&#26159;&#36825;&#19968;&#36827;&#21270;&#36807;&#31243;&#19981;&#26102;&#20986;&#29616;&#30340;&#19968;&#20123;&#23396;&#31435;&#30340;&#20107;&#23454;&#12290;</P>
<P class=calibre_4>&#22914;&#26524;&#21482;&#32771;&#34385;&#36825;&#20123;&#20107;&#23454;&#65292;&#21382;&#21490;&#23601;&#20250;&#21464;&#24471;&#20223;&#20315;&#26159;&#19968;&#36830;&#20018;&#19981;&#21487;&#33021;&#30340;&#20598;&#28982;&#24615;&#25152;&#36896;&#25104;&#30340;&#32467;&#26524;&#12290;</P>
<P class=calibre_4>&#27604;&#22914;&#35828;&#25105;&#20204;&#30340;&#19978;&#24093;&#65292;&#22914;&#26524;&#19981;&#26159;&#29369;&#22826;&#27665;&#26063;&#30340;&#22362;&#20449;&#65292;&#32822;&#31267;&#20063;&#19981;&#21487;&#33021;&#30001;&#19968;&#20010;&#26408;&#21280;&#20043;&#23376;&#21464;&#25104;&#19968;&#20010;&#25345;&#32493;&#20004;&#21315;&#24180;&#20043;&#20037;&#30340;&#20840;&#33021;&#30340;&#31070;&#65292;&#20351;&#26368;&#37325;&#35201;&#30340;&#25991;&#26126;&#20197;&#20182;&#20026;&#22522;&#30784;&#24418;&#25104;&#12290;</P>
<P class=calibre_4>&#20877;&#27604;&#22914;&#35828;&#20234;&#26031;&#20848;&#25945;&#30340;&#21019;&#31435;&#65292;&#20551;&#22914;&#19981;&#26159;&#38463;&#25289;&#20271;&#27665;&#26063;&#37027;&#31181;&#26080;&#19982;&#20262;&#27604;&#30340;&#34388;&#35802;&#65292;&#19968;&#23567;&#25774;&#20174;&#27801;&#28448;&#37324;&#20882;&#20986;&#26469;&#30340;&#38463;&#25289;&#20271;&#20154;&#65292;&#20063;&#19981;&#21487;&#33021;&#24449;&#26381;&#24076;&#33098;&#32599;&#39532;&#19990;&#30028;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#24314;&#31435;&#19968;&#20010;&#27604;&#39532;&#20854;&#39039;&#29579;&#22269;&#39046;&#22303;&#36824;&#22823;&#30340;&#22269;&#23478;&#12290;</P>
<P class=calibre_4>&#36824;&#26377;&#65292;&#22914;&#26524;&#19981;&#26159;&#27861;&#20848;&#35199;&#27665;&#26063;&#23545;&#27665;&#20027;&#19982;&#33258;&#30001;&#30340;&#29378;&#20449;&#65292;&#20197;&#25343;&#30772;&#20177;&#36825;&#26679;&#19968;&#20010;&#21306;&#21306;&#30340;&#28846;&#20853;&#20013;&#23561;&#65292;&#21448;&#22914;&#20309;&#33021;&#22312;&#31561;&#32423;&#26862;&#20005;&#30340;&#21046;&#24230;&#19979;&#65292;&#24449;&#26381;&#20960;&#20046;&#20840;&#27431;&#27954;&#30340;&#27665;&#26063;&#19982;&#22269;&#29579;&#12290;</P>
<P class=calibre_4>&#20110;&#26159;&#65292;&#25105;&#20204;&#32456;&#20110;&#30693;&#36947;&#20102;&#65292;<FONT color=#800000>&#23613;&#31649;&#29702;&#24615;&#27704;&#36828;&#23384;&#22312;&#65292;&#20294;&#25991;&#26126;&#30340;&#21160;&#21147;&#20173;&#28982;&#26159;&#21508;&#31181;&#24863;&#24773;&#65292;&#23601;&#20687;&#26159;&#23562;&#20005;&#12289;&#33258;&#25105;&#29306;&#29298;&#12289;&#23447;&#25945;&#20449;&#20208;&#12289;&#29233;&#22269;&#20027;&#20041;&#20197;&#21450;&#23545;&#33635;&#35465;&#30340;&#29233;&#36825;&#20123;&#19996;&#35199;&#12290;</FONT></P>
<P class=calibre_4>&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#36824;&#26159;&#35753;&#25105;&#20204;&#25226;&#29702;&#24615;&#30041;&#32473;&#21746;&#23398;&#23478;&#65292;&#19981;&#35201;&#36807;&#20110;&#24378;&#28872;&#22320;&#22362;&#25345;&#35753;&#23427;&#25554;&#25163;&#23545;&#20154;&#30340;&#32479;&#27835;&#21543;&#12290;</P>
<P class=calibre_4>&#29616;&#22312;&#65292;&#25105;&#20204;&#30340;&#32467;&#35770;&#26159;&#65306;<FONT color=#804000>&#32676;&#20307;&#27704;&#36828;&#19981;&#27426;&#36814;&#29702;&#24615;&#65292;&#19968;&#20999;&#25991;&#26126;&#30340;&#20027;&#35201;&#21160;&#21147;&#20063;&#24182;&#19981;&#26159;&#29702;&#24615;&#12290;</FONT></P>
<P class=calibre_4><FONT color=#804000>&#23545;&#20110;&#32676;&#20307;&#26469;&#35828;&#65292;&#29702;&#24615;&#38500;&#20102;&#21453;&#38754;&#30340;&#24433;&#21709;&#65292;&#20160;&#20040;&#20316;&#29992;&#20063;&#26080;&#27861;&#26045;&#21152;&#65292;&#20182;&#20204;&#25509;&#35302;&#21040;&#30340;&#29702;&#24615;&#36234;&#22810;&#65292;&#23601;&#36234;&#26159;&#24974;&#24694;&#29702;&#24615;&#65292;&#20063;&#23601;&#21464;&#24471;&#26356;&#21152;&#29378;&#28909;&#12290;<BR class=calibre2></FONT></P>
<DIV id=calibre_pb_9 class=mbp_pagebreak>