<STRONG><FONT color=blue>&#31532;&#20108;&#31456; &#32676;&#20307;&#24847;&#35265;&#30340;&#30452;&#25509;&#22240;&#32032; : </FONT></STRONG>
<H3 id=filepos271201 class=calibre_3><SPAN class=calibre1>&#65288;5&#65289;&#31532;&#22235;&#65306;&#32463;&#39564;</SPAN></H3>
<P class=calibre_1>&#32463;&#39564;&#26159;&#30495;&#29702;&#30340;&#20256;&#25773;&#25163;&#27573;&#65292;&#20063;&#26159;&#24187;&#24819;&#30340;&#25932;&#20154;&#12290;</P>
<P class=calibre_4>&#21487;&#20197;&#35828;&#65292;&#32463;&#39564;&#26159;&#21807;&#19968;&#33021;&#22815;&#35753;&#30495;&#29702;&#22312;&#32676;&#20247;&#24515;&#20013;&#29282;&#22266;&#29983;&#26681;&#30340;&#26041;&#27861;&#65292;&#20063;&#26159;&#21807;&#19968;&#35753;&#21361;&#38505;&#30340;&#24187;&#24819;&#24402;&#20110;&#30772;&#28781;&#30340;&#26377;&#25928;&#25163;&#27573;&#12290;</P>
<P class=calibre_4>&#28982;&#32780;&#65292;&#20026;&#20102;&#36798;&#21040;&#36825;&#26679;&#30340;&#30446;&#30340;&#65292;<STRONG>&#32463;&#39564;&#24517;&#39035;&#26159;&#31215;&#32047;&#20102;&#35768;&#22810;&#20195;&#30340;&#65292;&#24182;&#19988;&#21487;&#20197;&#38543;&#26102;&#34987;&#39564;&#35777;&#30340;</STRONG>&#12290;</P>
<P class=calibre_4>&#36890;&#24120;&#65292;<STRONG>&#19968;&#20195;&#20154;&#30340;&#32463;&#39564;&#23545;&#19979;&#19968;&#20195;&#20154;&#26159;&#27809;&#22810;&#23569;&#29992;&#22788;&#30340;</STRONG>&#12290;&#36825;&#23601;&#26159;&#19968;&#20123;&#34987;&#24403;&#20570;&#35777;&#25454;&#24341;&#29992;&#30340;&#21382;&#21490;&#20107;&#23454;&#36798;&#19981;&#21040;&#30446;&#30340;&#30340;&#21407;&#22240;&#12290;&#23427;&#20204;&#21807;&#19968;&#30340;&#20316;&#29992;&#23601;&#26159;&#35777;&#26126;&#20102;&#19968;&#31181;&#24191;&#27867;&#30340;&#32463;&#39564;&#21363;&#20351;&#20165;&#20165;&#24819;&#25104;&#21151;&#22320;&#21160;&#25671;&#12289;&#25110;&#26159;&#21387;&#21046;&#37027;&#20123;&#29282;&#22266;&#26681;&#26893;&#20110;&#32676;&#20247;&#22836;&#33041;&#20013;&#30340;&#38169;&#35823;&#35266;&#28857;&#65292;&#20063;&#38656;&#35201;&#19968;&#20195;&#21448;&#19968;&#20195;&#22320;&#21453;&#22797;&#20986;&#29616;&#12290;</P>
<P class=calibre_4>&#27604;&#36825;&#20123;&#26356;&#20196;&#20154;&#24863;&#21040;&#38590;&#36807;&#30340;&#65292;&#26159;<STRONG>&#32463;&#39564;&#30340;&#33719;&#21462;&#36807;&#31243;&#65292;&#23427;&#20204;&#36890;&#24120;&#38656;&#35201;&#20184;&#20986;&#34880;&#30340;&#20195;&#20215;</STRONG>&#12290;</P>
<P class=calibre_4>&#22312;19&#19990;&#32426;&#20197;&#21450;&#31245;&#26089;&#20960;&#24180;&#30340;&#26102;&#20195;&#65292;&#20805;&#26021;&#30528;&#22823;&#37327;&#22855;&#24322;&#30340;&#32463;&#39564;&#65292;&#22312;&#36807;&#21435;&#30340;&#20219;&#20309;&#19968;&#20010;&#26102;&#20195;&#37324;&#65292;&#37117;&#27809;&#26377;&#20570;&#36807;&#22914;&#27492;&#22810;&#30340;&#35797;&#39564;&#12290;</P>
<P class=calibre_4>&#26368;&#23439;&#20255;&#30340;&#35797;&#39564;&#35201;&#31639;&#27861;&#22269;&#22823;&#38761;&#21629;&#12290;&#20174;&#36825;&#27425;&#35797;&#39564;&#20013;&#65292;&#25105;&#20204;&#30693;&#36947;&#20102;&#19968;&#20010;&#31038;&#20250;&#24517;&#39035;&#35201;&#36981;&#29031;&#29702;&#24615;&#30340;&#25351;&#23548;&#12290;&#22914;&#26524;&#20174;&#19979;&#32780;&#19978;&#22320;&#38761;&#26032;&#19968;&#36941;&#65292;&#33267;&#23569;&#35201;&#29306;&#29298;&#19978;&#30334;&#19975;&#20154;&#30340;&#29983;&#21629;&#65292;&#35753;&#25972;&#20010;&#27431;&#27954;&#38519;&#20837;&#38271;&#36798;20&#24180;&#30340;&#21160;&#33633;&#12290;</P>
<P class=calibre_4>&#20026;&#20102;&#29992;&#32463;&#39564;&#21521;&#25105;&#20204;&#35777;&#26126;&#65292;&#29420;&#35009;&#32773;&#20250;&#35753;&#25317;&#25140;&#20182;&#20204;&#30340;&#27665;&#26063;&#25439;&#22833;&#24808;&#37325;&#65292;&#27861;&#22269;&#27665;&#20247;&#22312;50&#24180;&#37324;&#36827;&#34892;&#20102;&#20004;&#27425;&#30772;&#22351;&#24615;&#35797;&#39564;&#12290;</P>
<P class=calibre_4>&#27665;&#20247;&#22312;&#31532;&#19968;&#27425;&#35797;&#39564;&#20013;&#25317;&#25140;&#20102;&#26292;&#21531;&#25343;&#30772;&#20177;&#65292;&#32467;&#26524;&#20184;&#20986;&#20102;&#19977;&#30334;&#19975;&#20154;&#30340;&#29983;&#21629;&#21644;&#19968;&#27425;&#34987;&#20405;&#20316;&#20026;&#20195;&#20215;&#12290;&#31532;&#20108;&#27425;&#35797;&#39564;&#21017;&#25317;&#25140;&#20102;&#25343;&#30772;&#20177;&#19977;&#19990;&#65292;&#20197;&#21106;&#35753;&#38463;&#23572;&#33832;&#26031;&#19982;&#27931;&#26519;&#26469;&#35777;&#26126;&#24120;&#22791;&#20891;&#26377;&#22810;&#20040;&#24517;&#35201;&#12290;&#23613;&#31649;&#36825;&#20004;&#27425;&#35797;&#39564;&#37117;&#20934;&#30830;&#26080;&#35823;&#65292;&#20294;&#20174;&#29616;&#22312;&#26469;&#30475;&#65292;&#22909;&#20687;&#20173;&#28982;&#19981;&#33021;&#20196;&#27665;&#20247;&#20449;&#26381;&#65292;&#27492;&#21518;&#20272;&#35745;&#36824;&#35201;&#26469;&#31532;&#19977;&#27425;&#35797;&#39564;&#12290;&#24656;&#24597;&#35828;&#19981;&#20934;&#21738;&#22825;&#23427;&#32943;&#23450;&#20250;&#21457;&#29983;&#12290;</P>
<P class=calibre_4>&#25105;&#20204;&#36824;&#38656;&#35201;&#24456;&#22810;&#24456;&#22810;&#30340;&#32463;&#39564;&#65292;&#32780;&#23427;&#20204;&#30340;&#20195;&#20215;&#21487;&#33021;&#21516;&#26679;&#35753;&#25105;&#20204;&#20260;&#30171;&#27442;&#32477;&#12290;</P>
<P class=calibre_4>&#27604;&#22914;&#35828;&#65292;&#35201;&#24819;&#35753;&#25972;&#20010;&#27665;&#26063;&#30456;&#20449;&#65292;&#24222;&#22823;&#30340;&#24503;&#22269;&#20891;&#38431;&#24182;&#19981;&#20687;30&#24180;&#21069;&#25105;&#20204;&#35748;&#20026;&#30340;&#37027;&#26679;&#65292;&#21482;&#26159;&#19968;&#25903;&#26080;&#23475;&#30340;&#22269;&#27665;&#21355;&#38431;&#65292;&#23601;&#24517;&#39035;&#26469;&#19978;&#19968;&#27425;&#35753;&#25105;&#20204;&#25439;&#22833;&#24808;&#37325;&#30340;&#25112;&#20105;&#65292;&#20063;&#35768;&#21487;&#33021;&#26159;&#20004;&#27425;&#12290;</P>
<P class=calibre_4>&#20877;&#27604;&#22914;&#65292;&#24819;&#35201;&#35753;&#20154;&#35748;&#35782;&#21040;&#65292;&#25512;&#34892;&#38381;&#20851;&#38145;&#22269;&#30340;&#36152;&#26131;&#20445;&#25252;&#25919;&#31574;&#20250;&#27585;&#25481;&#23454;&#34892;&#36825;&#31181;&#21046;&#24230;&#30340;&#27665;&#26063;&#65292;&#36825;&#23601;&#33267;&#23569;&#38656;&#35201;20&#24180;&#22269;&#23478;&#30340;&#28798;&#38590;&#26469;&#20316;&#20026;&#35797;&#39564;&#21608;&#26399;&#12290;&#36825;&#31181;&#20107;&#24773;&#24050;&#32463;&#21457;&#29983;&#22312;&#38801;&#38780;&#29579;&#26397;&#32479;&#27835;&#19979;&#30340;&#20013;&#22269;&#65292;&#37027;&#20010;&#19996;&#26041;&#30340;&#27665;&#26063;&#20026;&#27492;&#20184;&#20986;&#30340;&#20195;&#20215;&#29978;&#33267;&#35201;&#27604;&#36825;&#26356;&#22810;&#12290;